<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 15 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de la asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Se informa a la Presidencia que existen registrados previamente 332 diputadas y diputados. Por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11.24 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<P>Pido con todo respeto a los se&ntilde;ores de los medios que nos ayuden volviendo a sus lugares. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Maria Mercedez Maciel Ortiz: </B>Tres oficios del Congreso del estado de Chihuahua con los que remite acuerdos en relaci&oacute;n con el Presupuesto de Egresos de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tanse a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Del Consejo Estatal para el Desarrollo Rural Sustentable del estado de Michoac&aacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados las siguientes integraciones solicitadas por la diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde.</P>

<P>Que el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as cause alta como integrante en la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as cause alta como integrante en la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as cause alta como integrante en la Comisi&oacute;n de Seguridad Social. Lo anterior para los efectos a que haya lugar.</P>

<P>Firma diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. C&aacute;mara de Diputados. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o. tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n,  le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la siguiente integraci&oacute;n, solicitada por el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia:</P>

<P>Que el diputado Jorge Godoy C&aacute;rdenas cause alta como integrante en el Centro de Estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria. Lo anterior para los efectos a que haya lugar.</P>

<P>Firma diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la C&aacute;mara de Senadores. Oficio de la C&aacute;mara de Senadores con el que remite la iniciativa con proyecto de decreto por el que se expide la Ley de Coordinaci&oacute;n Hacendaria, presentada por la senadora Minerva Hern&aacute;ndez Ramos, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia saluda a los j&oacute;venes estudiantes de la escuela primaria Shitle de aqu&iacute; del Distrito Federal, presentes en la sesi&oacute;n. Gracias.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la C&aacute;mara de Senadores con el que remite solicitud de los senadores David Jim&eacute;nez Rumbo, L&aacute;zaro Maz&oacute;n Alonso y Jos&eacute; Luis M&aacute;ximo Garc&iacute;a Zalvidea, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, relativa a la nueva Ley Federal de Juegos con Apuestas y Sorteos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las Comisiones Unidas de Gobernaci&oacute;n, de Turismo y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite acuerdo del Congreso del estado de Chihuahua.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las Comisiones de Puntos Constitucionales y de Cultura, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta de Ley para la Reforma del Estado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, con opini&oacute;n de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Honorable Asamblea: la Secretar&iacute;a de la Mesa Directiva ha dado cuenta que en el orden del d&iacute;a de esta sesi&oacute;n, publicado en la Gaceta Parlamentaria, entre otros asuntos consigne el desahogo de ocho iniciativas de ciudadanas y ciudadanos diputados y 98 proposiciones con punto de acuerdo, de las cuales para 44 se est&aacute; solicitando el tr&aacute;mite de urgente resoluci&oacute;n.</P>

<P>La Presidencia hace del conocimiento del Pleno que el tiempo requerido para dar tr&aacute;mite a las 98 proposiciones ser&iacute;a de poco m&aacute;s de ocho horas de sesi&oacute;n, sin considerar m&aacute;s intervenciones en tribuna que las de los proponentes. Por tal raz&oacute;n, pedimos su comprensi&oacute;n y su colaboraci&oacute;n para evitar seguir acumulando rezago en las siguientes sesiones.</P>

<P>En el cap&iacute;tulo de iniciativas, tiene la palabra el diputado Pablo Trejo P&eacute;rez, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y de la Ley del Banco de M&eacute;xico.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputado Presidente. El que suscribe, Pablo Trejo P&eacute;rez, diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Ley de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, la iniciativa con proyecto de decreto por el que se reforman diversas disposiciones del Cap&iacute;tulo I, &quot;Disposiciones Generales&quot; de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y del Cap&iacute;tulo VI, &quot;Del Gobierno y la Vigilancia&quot;, de la Ley del Banco de M&eacute;xico, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Actualmente la banca comercial tiene un bajo nivel de competencia debido a las barreras de entrada como son el alto capital que se necesita para su creaci&oacute;n, los requisitos de apertura y los precios de regulaci&oacute;n que le son inherentes y la falta de otros actores que ofrezcan servicios similares que presionen los precios que cobra la banca comercial a la baja.</P>

<P>En un estudio de la CEPAL publicado en noviembre del 2006 se observa que las altas comisiones en M&eacute;xico, si bien son comparables con otros pa&iacute;ses, no son compensadas con menores m&aacute;rgenes de intermediaci&oacute;n que se observan en naciones m&aacute;s desarrolladas.</P>

<P>La diferencia es que en otros pa&iacute;ses las comisiones se han elevado como respuesta a una reducci&oacute;n en los niveles de intereses en los dem&aacute;s productos, situaci&oacute;n que en nuestro pa&iacute;s no sucede.</P>

<P>Asimismo, la estructura del capital de la banca mexicana, como resultado del proceso de globalizaci&oacute;n y consolidaci&oacute;n ha transformado la participaci&oacute;n del capital extranjero de un 18 por ciento en 1997 a un 81 por ciento en 2006. Y, sin embargo, todav&iacute;a no se ha traducido en el establecimiento concreto de pol&iacute;ticas operativas y administrativas que permitan una disminuci&oacute;n gradual en el costo de los diversos servicios y productos, particularmente cheques, tarjetas de cr&eacute;dito y de d&eacute;bito y un reposicionamiento del cliente-usuario. Es decir, no se ven las supuestas ventajas de la presencia de la banca extranjera en los mercados dom&eacute;sticos en los t&eacute;rminos de dinamizar la competencia, incorporar nuevas tecnolog&iacute;as y productos, introducir formas eficientes de gesti&oacute;n, as&iacute; como reforzar la base de capital de los sistemas bancarios.</P>

<P>Por el contrario, el proceso de extranjerizaci&oacute;n de la propiedad bancaria est&aacute; concentrado en pocas entidades, las que suelen tener una alta participaci&oacute;n de mercado y en tal sentido, si se produjera la quiebra o inestabilidad de alguno de esos grandes bancos que tienen presencia global, se podr&iacute;a producir una crisis bancaria regional a una escala no conocida.</P>

<P>Cabe resaltar que en el pasado la realidad era la existencia de un gran n&uacute;mero de instituciones de tama&ntilde;o muy peque&ntilde;o, lo que tra&iacute;a asociadas, en general, ineficiencias como lo son un alto costo de intermediaci&oacute;n financiera y el hecho de que instituciones bancarias muy peque&ntilde;as suelen ser menos solventes y m&aacute;s inestables.</P>

<P>Pero los costos de las comisiones no eran significativos por lo que argumentar que el mercado es quien debe regular los precios de las comisiones, sin un acotamiento a ciertas situaciones, es seguir privilegiando a unos cuantos por encima del grueso de la sociedad, la que incluso tiene que hacer uso obligatorio, por ley o pr&aacute;ctica administrativa, de los servicios de la banca como contribuyentes o trabajadores cautivos de la banca.</P>

<P>En un an&aacute;lisis de la Condusef se observ&oacute; que el mercado mexicano de la banca tiene una alta concentraci&oacute;n en seis instituciones, dentro de las cuales dos son dominantes —m&aacute;s de la mitad del mercado— y que pr&aacute;cticamente los bancos grandes son los que, en promedio, presentan las tarifas mayores por disposici&oacute;n de efectivo en sus diversas modalidades, ya sea en cajeros RED, en tiendas de autoservicio y en ventanilla; estos bancos son los que cobran las mayores cuotas por concepto de anualidad, tanto en cuenta de cheques como en tarjeta de cr&eacute;dito.</P>

<P>No se debe dejar de considerar los efectos negativos en la competencia, en la estabilidad del sistema financiero, as&iacute; como de una eventual y excesiva influencia sobre ciertas pol&iacute;ticas macroecon&oacute;micas que pudiera tener una instituci&oacute;n de gran tama&ntilde;o.</P>

<P>El 22 de diciembre del 2003, esta Honorable C&aacute;mara de Diputados aprob&oacute; el proyecto de decreto por el que se expidi&oacute; la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, con 455 votos en pro y 3 abstenciones, la cual se public&oacute; en el Diario oficial de la Federaci&oacute;n el lunes 26 de enero de 2004 y entr&oacute; en vigor a los 180 d&iacute;as siguientes a su publicaci&oacute;n, es decir, el 25 de julio del mismo a&ntilde;o.</P>

<P>La mencionada Ley fue enviada por la C&aacute;mara e Senadores el 9 de diciembre del 2003, y se enriqueci&oacute; con las propuestas aceptadas de la C&aacute;mara de Diputados que se mencionan a continuaci&oacute;n y seg&uacute;n consta en la Gaceta Parlamentaria de la C&aacute;mara de Diputados de fecha 22de diciembre del 2003:</P>

<P>Facultar al Banco de M&eacute;xico para regular, mediante disposiciones de car&aacute;cter general, el cobro de comisiones y cuotas interbancarias.</P>

<P>Imponer a los operadores de cajeros autom&aacute;ticos la obligaci&oacute;n de informar en pantalla, previo a la operaci&oacute;n, las comisiones que cobren por uso, a fin de recabar el consentimiento del cliente.</P>

<P>Imponer la obligaci&oacute;n a las entidades financieras de recibir transferencias de fondos sin cobrar comisiones diferenciadas dependiendo de la instituci&oacute;n de cr&eacute;dito que la haya enviado.</P>

<P>Establecer que el Banco de M&eacute;xico, a trav&eacute;s de disposiciones de car&aacute;cter general, definir&aacute; e instrumentar&aacute; los mecanismos para que las entidades financieras den a conocer las comisiones que cobran.</P>

<P>Prever los requisitos relativos al contenido y caracter&iacute;sticas de los contratos y estados de cuenta en disposiciones de car&aacute;cter general que emita el Banco de M&eacute;xico.</P>

<P>Por lo que se puede observar el tema central fueron las comisiones bancarias, cuyos cobros ya estaban desde entonces con una tendencia oligop&oacute;lica, con la consecuente expoliaci&oacute;n de los usuarios que se ven obligados a pagarlas, ya sea porque las disposiciones fiscales u acuerdos laborales obligan su uso o por el simple acto de quienes usan el cr&eacute;dito a trav&eacute;s de las tarjetas de consumo. Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta honorable Asamblea la siguiente</P>

<P>Iniciativa con proyecto decreto</P>

<P>Decreto por el que se reforman los art&iacute;culos 4 y 5 de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y el art&iacute;culo 43 de la Ley del Banco de M&eacute;xico, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo primero. Se reforman los art&iacute;culos 4 y 5 de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros, para quedar como sigue.</P>

<P>Art&iacute;culo 4. El Banco de M&eacute;xico promover&aacute; el sano desarrollo de los sistemas de pagos. A este efecto deber&aacute; regular mediante disposiciones de car&aacute;cter general el cobro de comisiones y cuotas interbancarias que lleven a cabo las entidades financieras. Las disposiciones de car&aacute;cter general que emita el Banco de M&eacute;xico para regular las comisiones bancarias estar&aacute;n a lo siguiente</P>

<P>I. No se podr&aacute;n cobrar mediante porcentajes;</P>

<P>II. Cuando el uso de un medio de disposici&oacute;n espec&iacute;fico se derive de una obligaci&oacute;n fiscal, la comisi&oacute;n que se cobre por las operaciones realizadas en cumplimiento de esa obligaci&oacute;n ser&aacute; 50 por ciento menor que la que se cobra normalmente por el uso de ese mismo medio de disposici&oacute;n, por una operaci&oacute;n similar.</P>

<P>III. Las entidades financieras no cobrar&aacute;n comisiones por el uso de tarjetas de d&eacute;bito que provengan de las cuentas de n&oacute;mina, y</P>

<P>IV. Transparentar los criterios y el m&eacute;todo para determinar las comisiones.</P>

<P>Ser&aacute;n causa de remoci&oacute;n del gobernador y los subgobernadores del Banco de M&eacute;xico, conforme al art&iacute;culo 43, fracci&oacute;n VIII, de la Ley del Banco de M&eacute;xico, la violaci&oacute;n del presente art&iacute;culo.</P>

<P>Art&iacute;culo 5. Se adiciona una fracci&oacute;n IV.</P>

<P>IV. Las entidades financieras no podr&aacute;n establecer comisiones ni montos m&iacute;nimos a los clientes por el uso de tarjetas de d&eacute;bito que provengan de las cuentas de n&oacute;mina.</P>

<P>Art&iacute;culo segundo. Se adiciona una fracci&oacute;n VIII al art&iacute;culo 43 de la Ley del Banco de M&eacute;xico, para quedar como sigue.</P>

<P>Art&iacute;culo 43.</P>

<P>VIII. No emitir las reglas de car&aacute;cter general para regular las comisiones bancarias en los t&eacute;rminos de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros o actuar deliberadamente simulando la regulaci&oacute;n en el cobro de las comisiones, las cuotas interbancarias, la transparencia y la protecci&oacute;n de los intereses del p&uacute;blico.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Quiero manifestar que esta iniciativa est&aacute; respaldada por el grupo parlamentario del Partido del Trabajo, el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, compa&ntilde;eros de Convergencia y compa&ntilde;eros del Partido Revolucionario Institucional.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 15 de febrero de 2007.</P>

<P>Le rogar&iacute;a, se&ntilde;or Presidente, que fuera insertado el texto &iacute;ntegramente, tal y como fue publicado en la Gaceta Parlamentaria. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pablo Trejo. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica.</P>

<P>Esta Presidencia saluda respetuosamente a todos los presidentes municipales del estado de Hidalgo, que est&aacute;n aqu&iacute; presentes en el sal&oacute;n de sesiones.</P>

<P>Y tambi&eacute;n saludamos a los j&oacute;venes estudiantes de la Escuela Primaria &quot;General Emiliano Zapata&quot;, de aqu&iacute; del Distrito Federal.</P>

<P>Tiene la palabra el diputado Carlos Ernesto Zatarain Gonz&aacute;lez, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Mexicanos.</P>

<B><P>El diputado Carlos Ernesto Zatara&iacute;n Gonz&aacute;lez:</B> Con su venia, diputado Presidente. Compa&ntilde;eros y compa&ntilde;eras diputadas de esta LX Legislatura.</P>

<P>El suscrito, Carlos Ernesto Zatara&iacute;n Gonz&aacute;lez, diputado de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71 fracci&oacute;n II, 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55, fracci&oacute;n II, y 56 del Reglamento para el Gobierno Interior de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto, por la cual se reforma la fracci&oacute;n I del art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Exposici&oacute;n de motivos</P>

<P>A mediados del siglo XIX, cuando debido a las grandes p&eacute;rdidas de extensi&oacute;n territorial que sufri&oacute; nuestro pa&iacute;s a manos de invasores, motiv&oacute; que los legisladores en aquella &eacute;poca generaran una forma de impedir que continuara la p&eacute;rdida del territorio; esto fue a trav&eacute;s de la imposibilidad legal de que los extranjeros adquirieran territorio en la zona litoral y en las fronteras, generando lo que ahora se conoce como una zona restringida, misma que se encuentra plasmada en la fracci&oacute;n I del art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La que dice que s&oacute;lo los mexicanos por nacimiento o por naturalizaci&oacute;n, y las sociedades mexicanas, tienen derecho a adquirir el dominio de las tierras y aguas y sus aserciones. En ese mismo p&aacute;rrafo dice que en una franja de 100 kil&oacute;metros a lo largo de la frontera y de 50 en las playas, por ning&uacute;n motivo podr&aacute;n los extranjeros adquirir el dominio directo sobre tierras y aguas.</P>

<P>Sin embargo, ya en el final del siglo XX, ante el reto que significaba insertar al pa&iacute;s en la competencia de los mercados globales, en los que no &uacute;nicamente se realizan las inversiones con capitales nacionales sino que se han dado facilidades para la apertura de las inversiones for&aacute;neas, para conseguir mayores empleos y bienestar de vida para nuestra poblaci&oacute;n, por lo que sin violentar el texto constitucional y para permitir la inversi&oacute;n de capital extranjero se publica una iniciativa en el Diario Oficial de la Federaci&oacute;n del 27 de diciembre del a&ntilde;o de 1993 que regula el fideicomiso en zona restringida para la Ley de Inversi&oacute;n Extranjera, as&iacute; como el reglamento de la ley publicado en el Diario Oficial el d&iacute;a 8 de septiembre de 1996.</P>

<P>Mediante estos instrumentos se instrumenta un fideicomiso en la zona restringida, que contemplaba dos grandes ventajas:</P>

<P>Primero. Permiti&oacute; la entrada de capital for&aacute;neo generando fuertes fuentes de empleo y desarrollo de infraestructura b&aacute;sica, con el consecuente beneficio econ&oacute;mico y social en las distintas regiones.</P>

<P>Segundo. Se imped&iacute;a que el extranjero adquiriera la propiedad directa de los inmuebles, ya que &eacute;sta queda con la instituci&oacute;n fiduciaria a quien solicita el permiso ante la Secretar&iacute;a de Relaciones Exteriores sin violentar la prohibici&oacute;n constitucional.</P>

<P>Sin embargo, ya en el siglo XXI, con la…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputado, perm&iacute;tame. Sonido a la curul del diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena </B>(desde la curul) Una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game, diputado.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena </B>(desde la curul) Si me permite el se&ntilde;or orador, mi compa&ntilde;ero diputado del PRI, hacerle un pregunta.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez: </B>Con mucho gusto diputado, una vez que concluya la lectura de esta iniciativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahorita que termine, diputado R&iacute;os Camarena.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez: </B>...sin embargo ya en el siglo XXI con la inminente y agresiva competencia por las grandes inversiones en los mercados internacionales, que son requeridos por todos los pa&iacute;ses en desarrollo y dado el gran potencial que pueden tener nuestros litorales y costas, que comprenden 11 mil kil&oacute;metros que actualmente est&aacute;n sin inversi&oacute;n, se vuelve imprescindible el generar las reformas necesarias a la fracci&oacute;n I del art&iacute;culo 27, que hoy d&iacute;a restringe la adquisici&oacute;n directa a los capitales extranjeros, con lo que se garantizar&iacute;a que en el corto plazo se puedan obtener amplios beneficios econ&oacute;micos y de desarrollo social en pr&aacute;cticamente todo el vasto litoral con que contamos en M&eacute;xico.</P>

<P>Sin duda esto dar&iacute;a certidumbre y agilizar&iacute;a los tr&aacute;mites para poder captar las inversiones y los empleos de calidad que estamos requiriendo.</P>

<P>Por lo anterior propongo a este Honorable Congreso, la presente iniciativa con proyecto de ley por el que se modifica la fracci&oacute;n I del art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 27. Fracci&oacute;n I. Los mexicanos por nacimiento o por naturalizaci&oacute;n, las sociedades mexicanas tienen derecho para adquirir el dominio de las tierras, aguas y sus accesorios o para obtener concesiones de explotaci&oacute;n de minas o aguas. Los extranjeros podr&aacute;n adquirir el dominio sobre tierras dentro de la franja de 50 kil&oacute;metros de las playas siempre que convengan con la Secretar&iacute;a de Relaciones Exteriores en considerarse como nacionales respecto de dichos bienes y en no invocar, por lo mismo, la protecci&oacute;n de sus gobiernos por lo que se refiere a aquellos; bajo la pena, en caso de faltar al convenio, de perder en beneficio de la naci&oacute;n los bienes que hubieren adquirido en virtud de lo mismo y que los inmuebles sean para fomentar la inversi&oacute;n inmobiliaria, tur&iacute;stica y productiva en esas &aacute;reas. Por ning&uacute;n motivo, los extranjeros podr&aacute;n adquirir el dominio directo sobre tierras dentro de los 100 kil&oacute;metros de la frontera y sobre aguas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. La presente Ley entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos, a los 16 d&iacute;as del mes de febrero de 2007. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos Ernesto Zatarain. ¿Acepta la pregunta del diputado R&iacute;os Camarena?</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez: </B>Con mucho gusto. Adelante, se&ntilde;or diputado. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>:</B> En primer lugar, quiero manifestar mi respeto al orador, compa&ntilde;ero m&iacute;o de bancada; mi afecto personal tambi&eacute;n. Pero tambi&eacute;n quiero precisar que una iniciativa de esta naturaleza la puede presentar por supuesto con su derecho constitucional como diputado federal, pero quiero precisar que &eacute;sa no es la posici&oacute;n del PRI. Nada m&aacute;s. Gracias.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez:</B> Con mucho gusto. Obviamente como miembro del Partido Revolucionario Institucional, tengo la visi&oacute;n de que nuestro pa&iacute;s tiene que entrar a los temas tab&uacute;es, temas tab&uacute;es que durante mucho tiempo hemos guardado en algunos escritorios y que pueden permitir que en el mercado mundial, M&eacute;xico se inserte como un pa&iacute;s atractivo para la inversi&oacute;n productiva.</P>

<P>Como gente del Partido, as&iacute; como le hemos dado gobernabilidad a este Congreso con la posici&oacute;n que mantuvimos el d&iacute;a primero de septiembre y el d&iacute;a primero de diciembre, y le dimos gobernabilidad a este Congreso y al pa&iacute;s, as&iacute; vamos a seguir trabajando muchos pri&iacute;stas que estamos convencidos que tenemos que entrarle a los temas torales de este pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Zatarain. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa de Ley Federal de Decomiso de Bienes de Procedencia Il&iacute;cita y Resultado de la Delincuencia Organizada.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. La delincuencia organizada en este pa&iacute;s ha ido en aumento, principalmente en delitos como el narcotr&aacute;fico, el secuestro, la trata de personas, as&iacute; como delitos patrimoniales.</P>

<P>El INEGI reporta una tasa de crecimiento promedio anual de los principales delitos denunciados de un cuatro por ciento. Para el per&iacute;odo 2001 al 2003 se observ&oacute; un incremento del 18 por ciento en delitos relativos a la Ley de Armas; incremento de 10 por ciento en delitos vinculados al tr&aacute;fico de narc&oacute;ticos; 6 por ciento relacionados con da&ntilde;os patrimoniales y 5 por ciento relativos al robo.</P>

<P>Sin embargo, debemos tomar en cuenta que existe una cifra negra importante que desde el punto de vista de los expertos en la materia podr&iacute;a representar hasta el 90 por ciento de delitos no denunciados. Esto supone que las v&iacute;ctimas del delito por lo general se abstienen de presentar la denuncia correspondiente, lo que hace que las cifras oficiales sean, por lo general, poco confiables.</P>

<P>Pese a ello, es posible contar con informaci&oacute;n generada por fuentes independientes como es el caso del Instituto Ciudadano de Estudios Sobre la Inseguridad (ICESI). Concluye en su IV Encuesta Nacional sobre Inseguridad Urbana que en promedio dos de cada 10 habitantes de las 16 ciudades analizadas en este estudio han sido v&iacute;ctimas, por lo menos, de alg&uacute;n delito durante su vida.</P>

<P>Adem&aacute;s informa que de las v&iacute;ctimas de delitos cometidos con violencia, el 77 por ciento de estas personas decidi&oacute; cambiar sus actividades; es decir, cuatro de cada cinco personas —de cada cinco mexicanos— cambia sus actividades econ&oacute;micas despu&eacute;s de sufrir un delito con violencia. Esto evidentemente genera grandes costos para la sociedad.</P>

<P>Cierto es que una de las causas de la incidencia de estos delitos es la falta de oportunidades laborales y de ingresos, constituy&eacute;ndose en un c&iacute;rculo vicioso cada vez mayor e incontrolable que genera altos costos tanto directos como indirectos en la econom&iacute;a.</P>

<P>Los costos directos e indirectos a la delincuencia para M&eacute;xico se estiman en alrededor de 108 mil millones de d&oacute;lares anuales, esto implica aproximadamente un costo anual para el pa&iacute;s del 15 por ciento del producto interno bruto, seg&uacute;n datos que arroja el Instituto Mexicano de la Competitividad.</P>

<P>Aunado a lo anterior, la inversi&oacute;n en recursos de procedencia il&iacute;cita, el lavado de dinero y la acumulaci&oacute;n de bienes, inmuebles y muebles por parte de diversos grupos delictivos, han ido en aumento.</P>

<P>Otra de las razones del aumento de la criminalidad en M&eacute;xico es la alta tasa de impunidad de los delitos que se presentan tanto del fuero com&uacute;n como del fuero federal. De acuerdo con el investigador del Centro de Investigaci&oacute;n y Docencia Econ&oacute;mica (CIDE), el doctor Guillermo Zepeda, en nuestro pa&iacute;s la probabilidad de ser condenado por la comisi&oacute;n de un delito es de las m&aacute;s bajas del mundo pues representa tan s&oacute;lo el 1.1 por ciento; en tanto que en Estados Unidos de Am&eacute;rica la probabilidad de ser condenado es del 9.1 por ciento, en Italia de 11.5, en Argentina de 12 por ciento y en Inglaterra de 22.6 por ciento, s&oacute;lo por mencionar algunos pa&iacute;ses.</P>

<P>Lo anterior implicar&iacute;a que los delitos en nuestro pa&iacute;s quedan impunes en aproximadamente un 98.9 por ciento.</P>

<P>Una tercera causa del incremento de los delitos es que &eacute;stos constituyen una manera f&aacute;cil de hacerse de recursos econ&oacute;micos. Hoy en d&iacute;a los grupos organizados act&uacute;an con criterios empresariales, buscan lograr la mayor rentabilidad y los mayores ingresos que les permitan mantener su influencia y poder.</P>

<P>Es precisamente en este punto que el grupo parlamentario del Partido Verde Ecologista considera que es de suma importancia legislar, a fin de convertir no s&oacute;lo el financiamiento de aquellos que delinquen sino tambi&eacute;n de quienes se beneficien directa o indirectamente de dichas conductas delictivas.</P>

<P>Los recursos financieros a disposici&oacute;n del crimen son tanto un fin como un medio para delinquir. Son un fin porque en la mayor&iacute;a de los casos lo que se busca es el lucro; es decir, se busca delinquir para obtener un beneficio econ&oacute;mico; no obstante, los recursos financieros tambi&eacute;n son instrumentos para delinquir toda vez que la capacidad econ&oacute;mica proporciona los medios para la comisi&oacute;n de delitos.</P>

<P>Debemos reconocer adem&aacute;s, que son los recursos financieros a disposici&oacute;n del crimen los que han permitido corromper en m&uacute;ltiples ocasiones a las estructuras gubernamentales que debieran encargarse de combatir las actividades delictivas.</P>

<P>En el Partido Verde Ecologista de M&eacute;xico estamos convencidos de que el incremento de penas y medidas de seguridad no han inhibido la comisi&oacute;n de los diferentes delitos de la manera esperada. Es necesario adoptar medidas adicionales que permitan complementar las actuales estrategias de combate al crimen organizado que est&eacute; impulsando la actual administraci&oacute;n.</P>

<P>Por ello, legisladores del Partido Verde ponemos a consideraci&oacute;n del Honorable Congreso de la Uni&oacute;n, la iniciativa de Ley Federal de Decomiso de Bienes de Procedencia Il&iacute;cita y Resultado de la Delincuencia Organizada.</P>

<P>A trav&eacute;s de la presente iniciativa buscamos establecer mecanismos legales para cerrar el acceso a recursos financieros, materiales e institucionales, tanto de los propios delincuentes como a sus beneficiarios.</P>

<P>Al atacar los bienes y recursos de los grupos del crimen organizado se busca desarticular su capacidad delictiva, a fin de que estos grupos ya no tengan acceso a una de sus principales herramientas operativas: su capacidad financiera. Propuestas similares se han legislado en otros pa&iacute;ses, como es la Ley de Extinci&oacute;n de Dominio, de Colombia, denominada Ley 793-02, que pretende precisamente eso, atacar los recursos financieros de los c&aacute;rteles de la droga.</P>

<P>El decomiso de bienes a que se refiere nuestra iniciativa se realiza mediante v&iacute;a contenciosa y por ello a trav&eacute;s de una acci&oacute;n que iniciar&aacute; el Ministerio P&uacute;blico ante un juez, es decir, en la propuesta de Ley Federal de Decomiso de Bienes est&aacute; garantizada la defensa de aquel o de aquellos que podr&iacute;an sufrir en su patrimonio el decomiso de bienes.</P>

<P>El art&iacute;culo 22 constitucional prev&eacute; actualmente que no se considerar&aacute; confiscaci&oacute;n el decomiso de bienes que ordene la autoridad judicial en casos como enriquecimiento il&iacute;cito ni el decomiso de los bienes propiedad del sentenciado en los procesos que se sigan por delitos previstos como delincuencia organizada, ni de aquellos respecto de los cuales el sentenciado se conduzca como due&ntilde;o y no pueda acreditar la leg&iacute;tima procedencia de &eacute;stos.</P>

<P>El problema es que el decomiso no est&aacute; regulado en leyes secundarias; es decir, la iniciativa de ley que ahora presentamos no violenta en ning&uacute;n modo los derechos humanos ni las garant&iacute;as individuales, lo que plantea es una abstenci&oacute;n del derecho de propiedad, pero emanada como lo establece la propia Constituci&oacute;n, de que se obtuvieron bienes a partir de actividades il&iacute;citas.</P>

<P>En nuestra propuesta el Ministerio P&uacute;blico podr&aacute; acudir ante un juez de distrito en materia penal, a fin de solicitar sea decretado el decomiso de bienes y por ende la p&eacute;rdida de la propiedad de los mismos, pero para poder proceder en la acci&oacute;n de decomiso el Ministerio P&uacute;blico deber&aacute; tomar en cuenta ocho causales, entre las que destacan tres:</P>

<P>La primera. Que el o los sujetos que sufrir&aacute;n el detrimento o decomiso de bienes tengan abierta alguna indagatoria o procedimiento por delitos del crimen organizado o sean delitos considerados graves por la legislaci&oacute;n penal.</P>

<P>La segunda. Cuando existe un incremento patrimonial injustificado, sin que se explique el origen l&iacute;cito del mismo.</P>

<P>La tercera —y es consideraci&oacute;n eje de nuestra propuesta— es que el bien o los bienes de que se trate hayan sido utilizados como medio o instrumento para la comisi&oacute;n de actividades il&iacute;citas, sean destinadas a &eacute;stas o correspondan al objeto del delito.</P>

<P>La propuesta establece que los bienes decomisados pasar&aacute;n a ser propiedad del Estado y ser&aacute; el Servicio de Administraci&oacute;n de Bienes quien lleve a cabo la administraci&oacute;n y disposici&oacute;n de los bienes, derechos y productos decomisados.</P>

<P>Proponemos que el destino final de los beneficios econ&oacute;micos sea determinado por esta C&aacute;mara de Diputados a trav&eacute;s del Presupuesto de Egresos de la Federaci&oacute;n, en donde se procurar&aacute; que sean utilizados para la impartici&oacute;n de justicia, la asistencia a v&iacute;ctimas del delito para el sector salud, la protecci&oacute;n del medio ambiente y sobre todo, para el combate a la delincuencia.</P>

<P>La presente propuesta de ley complementa la legislaci&oacute;n vigente para combatir el crimen organizado, raz&oacute;n y motivaci&oacute;n suficiente para que consideremos su establecimiento en el &aacute;mbito federal.</P>

<P>El d&iacute;a de hoy tenemos noticia de que el Gobierno del Distrito Federal ha expropiado predios donde presuntamente se comet&iacute;an delitos relacionados con el narcotr&aacute;fico, el robo y la pirater&iacute;a. Por su parte, la Procuradur&iacute;a General de la Rep&uacute;blica y la Sedena nos informan que durante el sexenio pasado se incautaron alrededor de 330 millones de pesos en promedio al a&ntilde;o y se propone que los recursos decomisados a los narcotraficantes sean utilizados para la rehabilitaci&oacute;n de farmacodependientes.</P>

<P>Estas acciones ponen en evidencia que el gobierno requiere de mayores instrumentos para combatir los recursos financieros del crimen. Expresan tambi&eacute;n la importancia de darle un uso social a los recursos decomisados, situaci&oacute;n que compartimos y est&aacute; contemplada en la iniciativa de ley que presentamos.</P>

<P>El Presidente Calder&oacute;n hizo un llamado a todos los actores, pero principalmente a los Poderes de la Uni&oacute;n, para combatir la inseguridad que afecta a los mexicanos. Nos compete a los legisladores ser corresponsables de esa tarea y mejorar los instrumentos jur&iacute;dicos a disposici&oacute;n del Estado para atacar la riqueza il&iacute;cita y la capacidad financiera de los grupos del crimen organizado. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Xavier L&oacute;pez Adame. T&uacute;rnese a las Comisiones Unidas de Justicia y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia saluda a los padres de familia y alumnos de la escuela primaria Quiroz Guti&eacute;rrez, del municipio de Tlalnepantla, Estado de M&eacute;xico aqu&iacute; presentes en el sal&oacute;n de sesiones y tambi&eacute;n a diversos invitados del municipio de Ecatepec de Morelos, del Estado de M&eacute;xico.</P>

<P>Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Compa&ntilde;eras, compa&ntilde;eros diputados. Con su permiso, se&ntilde;or Presidente. Vengo en nombre del diputado Alejandro Chanona Burguete, en nombre del diputado El&iacute;as C&aacute;rdenas y a nombre de un servidor, a presentar una reforma constitucional al art&iacute;culo 105. Se trata, compa&ntilde;eras y compa&ntilde;eros diputados, de que se le otorgue el derecho de controversia constitucional a los &oacute;rganos aut&oacute;nomos como el Instituto Federal Electoral.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, el Instituto Federal Electoral ha iniciado una controversia constitucional contra esta Honorable C&aacute;mara de Diputados. Tiene muchas razones, motivos y disgustos para haberla iniciado. Le molest&oacute; que se le recortara su presupuesto. Les ha molestado que la elecci&oacute;n fue cuestionada. Les ha molestado incluso que est&aacute;n perdiendo legitimidad la mayor&iacute;a de ellos. La mayor&iacute;a de ellos ha perdido la autoridad moral que les caracterizaba a quienes integraban el Instituto Federal Electoral. Por eso vienen al Poder Judicial Federal y se&ntilde;alan una controversia constitucional contra la C&aacute;mara de Diputados. Les molest&oacute; que se les recortara el presupuesto.</P>

<P>Estoy convencido, mis compa&ntilde;eros diputados El&iacute;as C&aacute;rdenas y Alejandro Chanona, tambi&eacute;n est&aacute;n convencidos de la frase del General&iacute;simo Morelos que dec&iacute;a que &quot;todo aquel que se queje con justicia tenga un tribunal que lo escuche, lo ampare y lo defienda contra el arbitrario, contra el tirano&quot;.</P>
<I>
</I><P>Nosotros estamos convencidos que ellos —si ustedes quieren, el Senado quiere y la mayor&iacute;a de los Congresos estatales quiere— tienen derecho de controversia constitucional, tendr&iacute;an derecho de controversia constitucional.</P>

<P>El IFE promovi&oacute; el juicio porque consider&oacute; que la C&aacute;mara de Diputados invadi&oacute; su esfera de competencias al ordenarle no afectar los recursos p&uacute;blicos que recibir&aacute;n los partidos pol&iacute;ticos durante el 2007. Para el IFE esta medida es contraria a lo que establece la Carta Magna y dice el IFE que la Constituci&oacute;n y la Ley Electoral establecen que el IFE es la autoridad facultada para determinar el monto de las prerrogativas destinadas a los partidos pol&iacute;ticos.</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n, nuestro &oacute;rgano constitucional, admiti&oacute; la demanda de controversia constitucional que promovi&oacute; el IFE en contra de esta Honorable C&aacute;mara de Diputados, por haberle prohibido que reduzca los recursos destinados a los partidos pol&iacute;ticos para el a&ntilde;o en curso.</P>

<P>Para admitir esta controversia, el ministro instructor se&ntilde;al&oacute; que si bien el IFE no se encuentra dentro del listado de autoridades que pueden promover ante la Corte controversias constitucionales como &oacute;rgano aut&oacute;nomo cuyo origen se encuentra en la Constituci&oacute;n, tiene derecho a presentar este tipo de juicios.</P>

<P>Sin embargo, compa&ntilde;eras y compa&ntilde;eros diputados, la Segunda Sala de nuestro M&aacute;ximo Tribunal Constitucional desech&oacute; de manera definitiva un juicio de controversia constitucional que present&oacute; otro &oacute;rgano aut&oacute;nomo, la Comisi&oacute;n Nacional de Derechos Humanos, en contra del Presidente de la Rep&uacute;blica por un conflicto que enfrentan en torno a la propiedad de tres inmuebles que ocupa la CNDH.</P>

<P>Se trataba del primer juicio de controversia constitucional que un &oacute;rgano aut&oacute;nomo llevaba al Poder Judicial Federal, pero la CNDH no est&aacute; considerada en la Constituci&oacute;n como parte de las autoridades que pueden promover juicios de controversias constitucionales. Y auque se admiti&oacute; su demanda porque se consider&oacute; que, a trav&eacute;s de una tesis que existe en la Suprema Corte de Justicia de la Naci&oacute;n, se hab&iacute;a hecho extensivo este derecho a los &oacute;rganos aut&oacute;nomos previstos en la Carta Magna.</P>

<P>Pero no; no fue posible. Ayer, tras someterla a una revisi&oacute;n en la Segunda Sala en la Suprema Corte de Justicia de la Naci&oacute;n, tres ministros: el ministro Sergio Aguirre Anguiano, el ministro Mariano Azuela y el ministro Fernando Franco coincidieron que la CNDH no tiene atribuciones para promover juicios de controversias constitucionales.</P>

<P>Esto &uacute;ltimo porque, aunque es un &oacute;rgano aut&oacute;nomo, la Constituci&oacute;n no la considera en su art&iacute;culo 105 como parte de quienes pueden promover ese tipo de juicios. As&iacute; es que este &oacute;rgano aut&oacute;nomo perdi&oacute; el juicio.</P>

<P>Es m&aacute;s, compa&ntilde;eras y compa&ntilde;eros, la ley reglamentaria, en el art&iacute;culo 73 la Ley de Amparo dice: el juicio de amparo es improcedente.</P>

<P>Inciso 8). Contra las resoluciones o declaraciones del Congreso federal o de las C&aacute;maras que lo constituyen, de las Legislaturas de los estados o de sus respectiva comisiones o diputaciones permanentes, en elecci&oacute;n, suspensi&oacute;n o remoci&oacute;n de funcionarios en los casos en que las constituciones correspondientes les confiere la facultad de resolver soberana o discrecionalmente.</P>

<P>Por lo tanto, no aplica para el Instituto Federal Electoral. ¡Ah! Pero puede aplicar, diputadas y diputados, si ustedes quieren. Si ustedes le quieren dar al IFE —y eso les vengo a proponer junto con el diputado Alejandro Chanona y el diputado El&iacute;as C&aacute;rdenas—, les venimos a proponer que el IFE, la UNAM y los &oacute;rganos aut&oacute;nomos tengan derecho de controversia para que todo aqu&eacute;l que se queje con justicia, tenga un tribunal que lo escuche, lo ampare y lo defienda contra el arbitrario, como dec&iacute;a Morelos.</P>

<P>Les vengo a proponer, diputadas y diputados, una reforma al art&iacute;culo 105, un inciso que diga as&iacute;, el inciso l), nuevo inciso, les vengo a proponer diputados.</P>

<P>El inciso l) deber&aacute; decir: Un &oacute;rgano constitucional aut&oacute;nomo, y el Poder Legislativo o el Poder Ejecutivo federal, una de las C&aacute;maras del Congreso o su Comisi&oacute;n Permanente sobre actos o disposiciones de observancia general, que afecten los intereses de ese &oacute;rgano constitucional aut&oacute;nomo.</P>

<P>Y as&iacute; el IFE, la UNAM, la CNDH, todas las autonom&iacute;as, tendr&iacute;an derecho de iniciar controversia constitucional. Pero ahorita no. Ahorita no. Y este tribunal, que es garante de la Constituci&oacute;n, tiene que defenderse en este Pleno.</P>

<P>Esta C&aacute;mara, que es garante de la Constituci&oacute;n, tiene que defenderse. Y, si ustedes lo aprueban, tendr&aacute;n el IFE y todos los dem&aacute;s &oacute;rganos aut&oacute;nomos derecho de controversia constitucional.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, les ruego que le den la oportunidad en el futuro al IFE, y a los &oacute;rganos aut&oacute;nomos, tener derecho a la controversia constitucional. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Del R&iacute;o Virgen. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 441 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Tiene la palabra el diputado Humberto D&aacute;vila Esquivel, del grupo parlamentario de Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 9 de la Ley de Aguas Nacionales. Se pospone la presentaci&oacute;n de esta iniciativa.</P>

<P>Se concede el uso de la palabra a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa, para presentar iniciativa que adiciona el art&iacute;culo 49 bis a la Ley General de Salud.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea. La presente iniciativa de reforma a la Ley General de Salud pretende regular la objeci&oacute;n de conciencia de los prestadores de servicios m&eacute;dicos, as&iacute; como garantizar la prestaci&oacute;n de los servicios por parte de las instituciones p&uacute;blicas de salud en aquellos casos en los que los servidores p&uacute;blicos se declaren objetores de conciencia.</P>

<P>La doctrina defiende al objeci&oacute;n de conciencia como a la actitud o creencia de car&aacute;cter &eacute;tico, filos&oacute;fico o religioso que impide a una persona desarrollar una actividad determinada, lo que se traduce en la decisi&oacute;n personal de no acatar normas jur&iacute;dicas espec&iacute;ficas sin perjuicio del respeto a la normativa general que rige a la sociedad de que se trate.</P>

<P>Ante el tema de la objeci&oacute;n de conciencia, debe reconocerse que, como resultante de los principios de tolerancia, diversidad y autonom&iacute;a de las personas, caracter&iacute;sticas de las sociedades contempor&aacute;neas, los individuos manifiestan una pluralidad de creencias, no s&oacute;lo en el discurso y en la convivencia social, sino tambi&eacute;n en el ejercicio de sus derechos.</P>

<P>Es innegable que el avance democr&aacute;tico que garantiza un Estado laico tolerante a la diversidad no puede imponer una determinada moral como &uacute;nica y universal. En cambio, debe aceptar como regla la pluralidad. Esto tiene respaldo en la libertad ideol&oacute;gica o de pensamiento y en la libertad de toda persona de profesar o no la creencia religiosa que sea de su elecci&oacute;n, reconocidas como garant&iacute;as individuales en los art&iacute;culos 6 y 24 de la Constituci&oacute;n.</P>

<P>En ese tenor, el Estado debe ser plural y permitir el ejercicio de la libertad de conciencia, pero al mismo tiempo debe ofrecer los servicios y facilidades a las personas con convicciones morales y religiosas distintas.</P>

<P>La libertad de conciencia, especialmente la de car&aacute;cter religioso en tanto expresi&oacute;n jur&iacute;dica, se encuentra en el art&iacute;culo 24 constitucional que se&ntilde;ala textualmente: Todo hombre es libre para profesar la creencia religiosa que m&aacute;s le agrade… Sin embargo, respecto a la libertad religiosa, al igual que trat&aacute;ndose de cualquier otra: … no es posible, a riesgo de sucumbir en las seducciones del autoritarismo, suponerla omn&iacute;moda ni ajena a las reglas del derecho.</P>

<P>Es decir, las delimitaciones de la libertad religiosa se encuentran dadas por la subordinaci&oacute;n de las distintas religiones en cuanto se refiere a los actos jur&iacute;dicos concretos y por el respeto a la ley y el orden p&uacute;blico. Se trata de no transgredir los derechos y obligaciones aceptados en tanto integrantes y part&iacute;cipes de una comunidad jur&iacute;dica.</P>

<P>Ante estas circunstancias, la objeci&oacute;n de conciencia se presenta como un fen&oacute;meno conflictivo, una realidad problem&aacute;tica relativamente nueva que pide respuestas de diverso orden: &eacute;tico, pol&iacute;tico y jur&iacute;dico. En esencia, es un conflicto subjetivamente insoluble entre un mandato legal y una norma &eacute;tica o religiosa que proh&iacute;be su cumplimiento.</P>

<P>El tema de la objeci&oacute;n de conciencia es muy amplio y abarca diversas &aacute;reas de aplicaci&oacute;n. Sentaremos hoy nuestra atenci&oacute;n sobre una de las circunstancias que con mayor frecuencia actualmente plantea problemas de objeci&oacute;n de conciencia, la que se refiere a la prestaci&oacute;n de servicios m&eacute;dicos.</P>

<P>La objeci&oacute;n de conciencia de los prestadores de servicios m&eacute;dicos debe armonizar, entre otros, con el derecho a la protecci&oacute;n de la salud del paciente en relaci&oacute;n con las obligaciones del personal de salud con el derecho al libre ejercicio profesional, libertad de trabajo con el de la dignidad de la medicina respecto a la autonom&iacute;a del paciente, as&iacute; como el derecho de los m&eacute;dicos a que se respete su libertad religiosa y &eacute;tica y fundamentalmente al derecho de los pacientes a recibir la prestaci&oacute;n de los servicios m&eacute;dicos que le corresponden.</P>

<P>Bajo este esquema es necesario mencionar que, desde el punto de vista legislativo, es necesario contar con un c&oacute;digo de objeci&oacute;n de conciencia que regule cada uno de sus aspectos.</P>

<P>La presente iniciativa tiene la intenci&oacute;n de que a trav&eacute;s de la adici&oacute;n del art&iacute;culo 49 Bis de la Ley General de Salud se reconozca el derecho de los prestadores de servicios m&eacute;dicos a ser objetores de conciencia para ciertas actividades, pero a su vez tiene la intenci&oacute;n de regular dicha objeci&oacute;n de conciencia ante el inminente compromiso que tienen los servidores p&uacute;blicos y ante la responsabilidad de las instituciones p&uacute;blicas de prestar los servicios m&eacute;dicos correspondientes.</P>

<P>Por lo tanto, la Secretar&iacute;a de Salud federal debe proporcionar capacitaci&oacute;n y equipamiento a los prestadores de servicios de salud para que est&eacute;n en aptitud de brindar servicios m&eacute;dicos seguros, suficientes y de calidad.</P>

<P>En este contexto, lo primero que hay que tomar en cuenta para regular la objeci&oacute;n de conciencia es que &eacute;sta tiene un car&aacute;cter individual, es decir, corresponde a cada persona decidir, con base en sus creencias, si es  o no objetor sobre una u otra actividad. Esto quiere decir que las instituciones p&uacute;blicas no pueden ser objetoras de conciencia, ya que es un acto individual y no institucional.</P>

<P>Tambi&eacute;n se establece que es estrictamente personal, ya que influye en la voluntad de cada sujeto y de ninguna manera se debe utilizar la objeci&oacute;n de conciencia como pretexto para no prestar un servicio m&eacute;dico cuando la conducta del objetor resulta notoria o p&uacute;blicamente contradictoria con los principios morales, &eacute;ticos y religiosos que pretende hacer valer.</P>

<P>Con la adici&oacute;n al art&iacute;culo 49 Bis, lo que se plantea es que los prestadores de servicios m&eacute;dicos puedan hacer valer su derecho a la objeci&oacute;n de conciencia frente a ciertas actividades m&eacute;dicas que sean contrarias a su libertad de conciencia, sin incurrir en responsabilidad ni ser sancionados.</P>

<P>Sin embargo, la propuesta establece claramente que, ante una situaci&oacute;n as&iacute;, el prestador de servicios tiene la obligaci&oacute;n de remitir al paciente con personal no objetor. Adicionalmente, cuando se encuentre en riesgo la salud o la vida del paciente, no ser&aacute; posible invocar la objeci&oacute;n de conciencia y seguir&aacute; vigente la obligaci&oacute;n de prestar el servicio m&eacute;dico que corresponda.</P>

<P>Un pa&iacute;s democr&aacute;tico que respete las garant&iacute;as individuales debe admitir la posibilidad de ejercitar la objeci&oacute;n de conciencia, sin duda. El disenso y la discrepancia pac&iacute;ficos no deben provocar violencia, agresi&oacute;n ni discriminaci&oacute;n contra quien ejerce su derecho de libertad de pensamiento, por lo que corresponde al legislador establecer los mecanismos y los l&iacute;mites para que se pueda ejercer el derecho a actuar por motivos de conciencia, sin violentar el orden jur&iacute;dico o afectar los intereses de otras personas.</P>

<P>La objeci&oacute;n de conciencia, al igual que los otros derechos, no tiene un car&aacute;cter absoluto, pues tiene por l&iacute;mite necesario el que su ejercicio no exponga a las personas a un peligro de afectaci&oacute;n a su salud o a su vida ya que, de actualizarse alguno de dichos supuestos, subsiste la obligaci&oacute;n de atender m&eacute;dicamente al paciente.</P>

<P>Por los motivos expuestos, presento a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la presente iniciativa de decreto que adiciona el art&iacute;culo 49 Bis al T&iacute;tulo II, Cap&iacute;tulo tres de la Ley General de Salud:</P>

<P>Art&iacute;culo Unico. Se adiciona el art&iacute;culo 49 Bis al T&iacute;tulo II, Cap&iacute;tulo tres de la Ley General de Salud, para quedar como sigue</P>

<P>Art&iacute;culo 49 Bis. Los prestadores de servicios de salud del Sistema Nacional de Salud podr&aacute;n hacer valer su derecho a la objeci&oacute;n de conciencia, conforme a sus creencias religiosas o convicciones personales; cuando dentro de sus actividades existan pr&aacute;cticas contrarias a su libertad de conciencia; podr&aacute;n excusarse de participar y tendr&aacute;n la obligaci&oacute;n de referir al paciente con personal no objetor.</P>

<P>En los casos en que sea urgente llevar a cabo cualquier actividad m&eacute;dica para salvaguardar la salud o la vida del paciente, no podr&aacute;n invocar la objeci&oacute;n de conciencia y deber&aacute;n prestar la atenci&oacute;n m&eacute;dica necesaria. Ser&aacute; obligaci&oacute;n de las instituciones p&uacute;blicas de salud, garantizar la oportuna prestaci&oacute;n de los servicios y la permanente disponibilidad del personal no objetor de conciencia.</P>

<P>Solicito respetuosamente a la Presidencia se inserte el texto de esta iniciativa &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia env&iacute;a un cordial saludo a los alumnos y alumnas de la Escuela Primaria &quot;Miguel Hidalgo y Costilla&quot;, del municipio de San Francisco Chimalpa, en el Estado de M&eacute;xico. Les agradecemos su visita.</P>

<P>Se concede el uso de a tribuna al diputado Juan Guerra Ochoa, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, y de la Ley Federal del Trabajo.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Muchas gracias, ciudadana Presidenta. Compa&ntilde;eras y compa&ntilde;eros. M&eacute;xico sabemos que es un pa&iacute;s donde las tasas de intermediaci&oacute;n financiera, es decir, las tasas de inter&eacute;s que cobran los bancos, son de las m&aacute;s altas del mundo; pero tambi&eacute;n lo son las comisiones que cobran estos mismos bancos. No por otra cosa los bancos espa&ntilde;oles que hoy tenemos, informaban que en M&eacute;xico ganan cuatro veces m&aacute;s que en su pa&iacute;s. Es un gran negocio realmente el de la banca en M&eacute;xico. Y no estoy contando aqu&iacute; todo lo que les hemos dado a cargo del erario del pueblo de M&eacute;xico, todos los subsidios de una serie de cr&eacute;ditos fraudulentos.</P>

<P>El diputado Pablo Trejo present&oacute; ya iniciativa al respecto porque el Banco de M&eacute;xico se niega a regular esto de las tarifas, de las comisiones.</P>

<P>Yo creo que no conocen lo que dice uno de los financieros m&aacute;s grandes del mundo, George Soros, cuando dice que &quot;no todo en el libre mercado puede estar tan libre como particularmente el asunto de las finanzas, porque destruye el libre mercado en otras &aacute;reas de la econom&iacute;a&quot;.</P>

<P>Cuando las tasas de inter&eacute;s son altas, invertir en la industria, en el comercio, se vuelve, a partir del cr&eacute;dito bancario, se vuelve prohibitivo.</P>

<P>Pero esta iniciativa fue presentada por el diputado Pablo Trejo. Yo aqu&iacute; estoy presentando otra que es el colmo del asunto de esto que cobran los bancos. Estoy hablando del asunto de las n&oacute;minas del salario.</P>

<P>De acuerdo a nuestra Constituci&oacute;n, al art&iacute;culo 123, se establece que el salario se debe pagar en efectivo. Y esto es as&iacute; porque venimos de una historia en la &eacute;poca del porfiriato donde las tiendas de raya pagaban con vales, con bonos, o con cualquier cosa pero no en efectivo. Entonces el Constituyente del 17 dej&oacute; muy claro que la n&oacute;mina se debe pagar en efectivo.</P>

<P>Ciertamente que esto se ha complejizado m&aacute;s y hoy, violando la Constituci&oacute;n, una serie de n&oacute;minas son a trav&eacute;s de las tarjetas de d&eacute;bito.</P>

<P>El problema es que ya nos volvimos, tambi&eacute;n con ese mecanismo, a la &eacute;poca de tienda de raya. Tan s&oacute;lo lo que cobraron los bancos a cuentahabientes de n&oacute;mina el a&ntilde;o pasado, estamos hablando de 676 mil millones de pesos. Eso es lo que les quitaron a los trabajadores que se les paga su n&oacute;mina con tarjeta de d&eacute;bito.</P>

<P>Entonces esta iniciativa lo que busca es muy sencillo. No tiene por qu&eacute; gravarse ni pagar comisi&oacute;n las tarjetas de d&eacute;bito o cuando se pague por esta v&iacute;a, previo consentimiento del trabajador, no tiene por qu&eacute; implicar comisiones simple y sencillamente, basta con que ya manejan el dinero los bancos y que lo utilizan esta bolsa enorme para sus operaciones y obtienen utilidades de lo mismo, como para todav&iacute;a cobrarle comisiones y violentando la Constituci&oacute;n. Esto es el car&aacute;cter esencialmente de la iniciativa.</P>

<P>Esto tambi&eacute;n quiere decir, que no todos los bancos van a estar obligados a dar este servicio, lo va a dar el que quiera, consentimiento tiene que haber del trabajador y tambi&eacute;n del banco. Te conviene manejar ese volumen de recursos, hazlo, pero no vas a cobrar ya ninguna comisi&oacute;n al trabajador, porque con esto est&aacute;s violentando el art&iacute;culo 123 de la Constituci&oacute;n. Entonces, voy a leer la propuesta en concreto de esta</P>

<P>Iniciativa, dice:</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 48 de la Ley de Instituciones de Cr&eacute;dito y 85 de la Ley Federal del Trabajo, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo Primero. Se adiciona un segundo y tercer p&aacute;rrafo del art&iacute;culo 48 de la Ley de Instituciones de Cr&eacute;dito, para quedar como sigue:</P>

<P>Art&iacute;culo 48. Las instituciones de cr&eacute;dito no estar&aacute;n obligadas a captar recursos del p&uacute;blico para la concentraci&oacute;n de recursos que posteriormente se transfieren para el pago de salarios, remuneraciones o cualquier pago de prestaciones de origen laboral. Cuando resuelvan ofrecer dicho servicio al p&uacute;blico podr&aacute;n pagar rendimientos por los recursos captados.</P>

<P>En el caso de los patrones se cubrir&aacute;n a &eacute;stos, desde la fecha de la entrega irrevocable de los recursos a la cuenta bancaria que concentre el pago de la n&oacute;mina y en las cuentas de n&oacute;mina de los trabajadores desde la fecha de pago.</P>

<P>En ning&uacute;n caso se podr&aacute;n cargar costos, intereses o comisiones a los trabajadores en las cuentas de n&oacute;mina ni establecer montos m&iacute;nimos.</P>

<P>Las instituciones podr&aacute;n cerrar dichas cuentas, si el patr&oacute;n da aviso por escrito del fin de la relaci&oacute;n laboral a la instituci&oacute;n de cr&eacute;dito, si en dos meses el trabajador no recibe pagos y mantiene sin saldo la indicada cuenta.</P>

<P>A la mejor algunos de ustedes, diputados, diputadas, les ha pasado que todav&iacute;a tienen por ah&iacute; una tarjeta de n&oacute;mina que conviene m&aacute;s esperar dos a&ntilde;os, porque tienes acumulados tantos cargos, ya no la usas y a la mejor es esperar, simple y sencillamente que te la cancelen.</P>

<P>Las cuentas de n&oacute;mina no podr&aacute;n constituir garant&iacute;a de financiamientos otorgados por la instituci&oacute;n que maneja dicha cuenta ni se establecer&aacute;n afectaciones a los recursos entregados por el patr&oacute;n.</P>

<P>En tanto, el trabajador no emita instrucciones por escrito por cada cargo en cuenta o empleando la tarjeta de debito asociada a dichas cuentas y los cargos del mes, no excedan del 30 por ciento del excedente del salario m&iacute;nimo del &aacute;rea geogr&aacute;fica del Distrito Federal, sobre la base del salario mensual del trabajador.</P>

<P>El Banco de M&eacute;xico en ejercicio de la facultad de su ley org&aacute;nica, proveer&aacute; la emisi&oacute;n de normas que sancionen el incumplimiento o simulaci&oacute;n contraria a lo aqu&iacute; previsto.</P>

<P>Art&iacute;culo Segundo. Se adiciona un p&aacute;rrafo tercero al art&iacute;culo 85 de la Ley Federal del Trabajo, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo 85. Mediante consentimiento expreso del trabajador se podr&aacute; considerar como pago hecho en efectivo, aqu&eacute;l realizado por el patr&oacute;n al trabajador, mediante el abono en cuentas de n&oacute;mina abiertas en instituciones de cr&eacute;dito del sistema bancario mexicano, en las que observen las disposiciones del art&iacute;culo 48 de la Ley de Instituciones de Cr&eacute;dito y dem&aacute;s legales, emitidas por el Banco de M&eacute;xico, para velar por la protecci&oacute;n al pago en efectivo previsto en el art&iacute;culo 123 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Es cuanto, por su atenci&oacute;n muchas gracias. Esperamos el apoyo de todos las y los legisladores. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta Presidencia da la bienvenida a nuestros invitados especiales de la filial de la Federaci&oacute;n Hidalguense en Ciudad Sahag&uacute;n, Hidalgo. Gracias por su visita. Tiene la palabra el diputado Alberto Esteva Salinas del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 7, 8 y 9 de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con el permiso de la ciudadana Presidenta. As&iacute; como de los integrantes de la Mesa Directiva. Quiero presentar a ustedes, a nombre de la fracci&oacute;n parlamentaria de Convergencia, esta iniciativa que tiene como prop&oacute;sito fundamental una reflexi&oacute;n en el tema del medio ambiente.</P>

<P>Hace unos cuantos d&iacute;as en este Pleno de la C&aacute;mara de Diputados, en esta LX Legislatura, todos estuvimos de acuerdo en sumarnos a un movimiento ambiental en el sentido de expresar nuestra preocupaci&oacute;n por el calentamiento global.</P>

<P>Y se apagaron las luces, aunque en ausencia de los que integran esta LX Legislatura, para cumplir con el horario que se hab&iacute;a dispuesto por una serie de organizaciones internacionales que buscan llamar la atenci&oacute;n para que toda la sociedad internacional, la comunidad internacional, evite que se siga deteriorando el medio ambiente y que no se haga lo conducente en las distintas naciones que conforman la comunidad internacional.</P>

<P>Y as&iacute; fue. Se apagaron las luces. Esta LX Legislatura sali&oacute; en los principales medios de comunicaci&oacute;n por haber tomado la decisi&oacute;n de apagar las luces. Ojal&aacute; tom&aacute;ramos decisiones m&aacute;s importantes para modificar nuestra legislaci&oacute;n; para modificar nuestros ordenamientos; para impulsar que las distintas instituciones de este pa&iacute;s, las distintas dependencias de este pa&iacute;s, hagan modificaciones de fondo a los planes de estudio de la educaci&oacute;n b&aacute;sica en nuestro pa&iacute;s.</P>

<P>No es posible que no sea obligatorio, como en otros pa&iacute;ses en el mundo, que la infancia a nivel preescolar, a nivel primaria, a nivel secundaria, tenga la obligaci&oacute;n de sembrar cuando menos una especie al a&ntilde;o escolar y que con esto pudiera empezarse a construir una cultura del medio ambiente, m&aacute;s all&aacute; de discursos ambientalistas y de posiciones de moda y hoy, incluso, de t&eacute;rminos del calentamiento global que todos hacen suyos, pero que no puede trascenderse en funci&oacute;n de estas modificaciones si no hacemos conciencia y compromiso con la sociedad mexicana.</P>

<P>Por eso es que esta presente iniciativa busca crear esa conciencia nacional en uno de estos temas que han estado abandonados en nuestro sistema jur&iacute;dico por a&ntilde;os. Y nos referimos, el grupo parlamentario de Convergencia, a este enemigo silencioso que es la deforestaci&oacute;n.</P>

<P>Quiero citar algunos elementos que son incluso datos que manejan las dependencias oficiales. Hace muy poco tiempo, M&eacute;xico ten&iacute;a m&aacute;s de 22 millones de hect&aacute;reas de selvas h&uacute;medas, hoy, solamente restan 800 mil hect&aacute;reas dispersas en la regi&oacute;n lacandona en Los Chimalapas y en algunos manchones aislados e inaccesibles en estados del sur de nuestro pa&iacute;s.</P>

<P>Esta no es s&oacute;lo una cifra que podr&iacute;amos citar, hay muchas otras que alarman y siempre nos llevan a la conclusi&oacute;n, al mismo resultado de que es evidente la magnitud del problema y no hemos tenido ni el suficiente inter&eacute;s, ni la voluntad de confrontarlo, atacarlo y resolverlo.</P>

<P>No podemos permanecer est&aacute;ticos esperando que alguien m&aacute;s haga lo conducente. Tenemos que asumir nuestro papel como representantes de la naci&oacute;n y, de acuerdo con las facultades y obligaciones que nuestra Constituci&oacute;n nos confiere, proveer de las herramientas necesarias y suficientes que ayuden a confrontar, a resolver, problemas de &eacute;sta y de todas las &iacute;ndoles que tienen relaci&oacute;n con el medio ambiente y que afectan directamente el presente y el futuro inmediato de la sociedad mexicana.</P>

<P>Consideramos que una de las formas de combatir este fen&oacute;meno es justamente el esp&iacute;ritu de la iniciativa que Convergencia viene a presentar este d&iacute;a. Influir en los planes de estudio para hacer obligatorio la siembra de especies en todos los a&ntilde;os escolares, que sea parte de lo que los educandos tengan que aprobar para que juntos, tanto sus familiares como ellos mismos tengan a partir de esta nueva pol&iacute;tica educativa, un compromiso con el medio ambiente.</P>

<P>Es necesario construir conciencia en la sociedad de la problem&aacute;tica que afronta hoy en d&iacute;a la humanidad y en particular, nuestro pa&iacute;s y qu&eacute; mejor forma de hacerlo que invertir en las generaciones que empiezan a crecer, en aquellas que reciben una instrucci&oacute;n educativa en miles de planteles a lo largo y ancho del pa&iacute;s para que puedan comprender y adquirir nuevos valores que son necesarios para la conservaci&oacute;n del medio ambiente.</P>

<P>Estamos hablando de una cultura de participaci&oacute;n ciudadana pero estamos hablando de una cultura de participaci&oacute;n de la infancia y de compromiso de la infancia. Los ni&ntilde;os no pueden &uacute;nicamente venir a esta Asamblea a discutir temas que les preocupen sin que esta Legislatura adopte pol&iacute;ticas y acciones que comprometan a las instituciones de nuestro pa&iacute;s.</P>

<P>Esto puede hacerse posible si les damos las herramientas y atribuciones ––como antes he dicho––, a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para incluir en sus programas educativos de todos los niveles b&aacute;sicos, sistemas pedag&oacute;gicos obligatorios de siembra y cuidado de &aacute;rboles y as&iacute; inculcar a la ni&ntilde;ez mexicana como a todos sus familiares y a sus mentores, a la virtud del cuidado y protecci&oacute;n del medio ambiente.  </P>
<P>Con esta propuesta, Convergencia pretende que M&eacute;xico se sume a la serie de acciones de preservaci&oacute;n de nuestro medio ambiente emprendidas por distintos pa&iacute;ses en los &uacute;ltimos a&ntilde;os. Resulta preocupante que hasta el d&iacute;a de hoy en nuestro pa&iacute;s se hayan incorporado de manera vaga, aislada y limitada s&oacute;lo algunos criterios de car&aacute;cter ambiental en la educaci&oacute;n b&aacute;sica escolar.</P>

<P>Por eso, Convergencia convoca tanto a la sociedad como a las dependencias p&uacute;blicas, entre ellas a la Secretar&iacute;a de Educaci&oacute;n, a que participen de un verdadero cambio que beneficie a nuestro pa&iacute;s y as&iacute; beneficie a nuestro planeta creando e impulsando programas ecol&oacute;gicos en la educaci&oacute;n b&aacute;sica para fomentar esta siembra de &aacute;rboles y de esta manera modificar la tendencia que hoy alarma a la comunidad internacional.</P>

<P>Solicito que sea turnada esta iniciativa a las comisiones de Educaci&oacute;n, de Medio Ambiente y Recursos Naturales, as&iacute; como a la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, a las Comisiones Unidas de Medio Ambiente y Participaci&oacute;n Ciudadana.</P>

<P>El siguiente apartado se refiere a dict&aacute;menes de primera lectura. El siguiente punto es un dictamen de las Comisiones Unidas de Justicia y de Gobernaci&oacute;n, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Concursos Mercantiles.</P>

<P>De las Comisiones Unidas de Justicia y de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales; de la Ley Federal contra la Delincuencia Organizada; de la Ley de Instituciones de Cr&eacute;dito; de la Ley de Ahorro y Cr&eacute;dito Popular; de la Ley de los Sistemas de Ahorro para el Retiro; de la Ley de Sociedades de Inversi&oacute;n; de la Ley del Mercado de Valores; de la Ley Federal de Instituciones de Fianzas; de la Ley General de Instituciones y Sociedades Mercantiles de Seguros y de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, publicados en la Gaceta Parlamentaria.</P>

<P>Son de primera lectura. Se recibi&oacute; de la Junta de Coordinaci&oacute;n Pol&iacute;tica, comunicaci&oacute;n dirigida al Presidente de la Mesa Directiva en los siguientes t&eacute;rminos.</P>

<P>Por este conducto, a petici&oacute;n de los grupos parlamentarios del PRI y del PRD, les solicito atentamente sean retirados del orden del d&iacute;a de la presente sesi&oacute;n los siguientes asuntos para su posterior discusi&oacute;n:</P>

<P>Dictamen de la Comisi&oacute;n de Salud con proyecto de decreto que reforma el art&iacute;culo 79 de la Ley General de Salud; y</P>

<P>Dictamen de la Comisi&oacute;n de Salud con proyecto de decreto que adiciona un art&iacute;culo 41 Bis a la Ley General de Salud, firmada por el diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permisos de los ciudadanos: Mar&iacute;a del Carmen Beatriz Icazuriaga Montes, para aceptar y usar la condecoraci&oacute;n de la Orden de las Palmas Acad&eacute;micas en grado de Caballero que le otorga el gobierno de la Rep&uacute;blica francesa.</P>

<P>De Claudia Azucena Tabares Ju&aacute;rez, Jaime P&eacute;rez Rinc&oacute;n, Candelario Ramos Ocampo, Judith Monroy Ram&iacute;rez y Rom&aacute;n Gonz&aacute;lez Pedroza para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua; Guadalajara, Jalisco, y Tijuana, Baja California, respectivamente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura a los dict&aacute;menes. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se les dispensa la lectura. En consecuencia pido a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a la ciudadana Mar&iacute;a del Carmen Beatriz Icazuriaga Montes, para aceptar y usar la condecoraci&oacute;n de la Orden de las Palmas Acad&eacute;micas en grado de Caballero que le otorga el Gobierno de la Rep&uacute;blica francesa. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Claudia Azucena Tabares Ju&aacute;rez, Jaime P&eacute;rez Rinc&oacute;n, Candelario Ramos Ocampo, Judith Monroy Ram&iacute;rez y Rom&aacute;n Gonz&aacute;lez Pedroza, para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua; Guadalajara, Jalisco, y Tijuana, Baja California, respectivamente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discusi&oacute;n en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado, ambos en un solo acto.</P>

<P>Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para proceder a la votaci&oacute;n de los proyectos de decreto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>¿Falta alg&uacute;n diputado o diputada por registrar su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 384 votos en pro, cero en contra y cuatro abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 384 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n. </P>

<P>De conformidad con lo que establece el art&iacute;culo 21 fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n para que emitan el dictamen correspondiente.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Gerardo Priego Tapia, del grupo parlamentario del PAN, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Igualmente, de conformidad con lo que establece el art&iacute;culo 21 fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la Comisi&oacute;n de Puntos Constitucionales para que emita el dictamen correspondiente.</P>

<P>Esta Presidencia recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, del grupo parlamentario de  Convergencia, solicitud de excitativa a la C&aacute;mara de Senadores. Rem&iacute;tase a la C&aacute;mara de Senadores.</P>

<P>Esta Presidencia recibi&oacute; de la Comisi&oacute;n de Marina, punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n que a la brevedad posible lleve a cabo las acciones necesarias para aplicar una auditor&iacute;a de desempe&ntilde;o a Pemex Refinaci&oacute;n, a fin de determinar su eficacia y funcionamiento en los acontecimientos de estallido del buque tanque en el Muelle 6 de la terminal mar&iacute;tima de Pajaritos, en Coatzacoalcos, Veracruz. Se turna a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n punto de acuerdo del grupo parlamentario del Partido Verde, por el que se solicita al gobierno federal la implementaci&oacute;n de un plan de emergencia para una reducci&oacute;n en las tarifas el&eacute;ctricas en todo el pa&iacute;s. Se turna a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Energ&iacute;a.</P>

<P>Se recibi&oacute; del diputado Adolfo Mota Hern&aacute;ndez, del grupo parlamentario del PRI, punto de acuerdo por el que exhorta a las autoridades competentes investiguen la aparici&oacute;n de mil despensas propiedad del DIF estatal, en Alvarado, Veracruz. Se turna a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Se recibi&oacute; del diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del grupo parlamentario del PRD, punto de acuerdo para que se instituya la instalaci&oacute;n de instrumentos de seguridad en las unidades de autotransporte. Se turna a la Comisi&oacute;n de Transportes.</P>

<P>Tambi&eacute;n del diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del grupo parlamentario del PRD, punto de acuerdo en relaci&oacute;n al conflicto de desabasto de diesel y gasolina en el estado de Baja California Sur. Se turna a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, punto de acuerdo por el que exhorta a la Comisi&oacute;n de Comunicaciones investigue el cumplimiento de las disposiciones legales en materia de seguridad y la situaci&oacute;n actual en el aeropuerto de Tijuana, Baja California. Se turna a las Comisiones Unidas de Comunicaciones y de Transportes.</P>

<P>Tiene la palabra la diputada Elda G&oacute;mez Lugo, del grupo parlamentario del PRI, para presentar punto de acuerdo a fin de incorporar dentro del Presupuesto 2007 una partida especial para evitar que haya desabasto de medicamentos antirretrovirales.</P>

<B><P>La diputada Elda G&oacute;mez Lugo: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y diputados. Presento ante esta soberan&iacute;a el siguiente punto de acuerdo para incorporar una partida especial y suficiente dentro del Presupuesto de Egresos de la Federaci&oacute;n para 2007, con la finalidad de evitar que haya desabasto de medicamentos antirretrovirales.</P>

<P>Elda G&oacute;mez Lugo, diputada integrante del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 58 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, solicita que se someta a consideraci&oacute;n del Pleno la siguiente proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El pasado primero de diciembre se celebr&oacute; el D&iacute;a Mundial de la Lucha Contra el Sida, lo que nos pone frente a nuevos retos que permiten superar el avance de esta enfermedad, incrementando la calidad de su atenci&oacute;n, reforzando las acciones preventivas e impulsando las acciones contra ese estigma de discriminaci&oacute;n.</P>

<P>La salud es importante para construir una vida plena. Implica gozar de completo bienestar f&iacute;sico, mental, espiritual, emocional y social; y por ello, nuestra Constituci&oacute;n Pol&iacute;tica reconoce en su art&iacute;culo 4o. el derecho a la protecci&oacute;n de la salud.</P>

<P>Para alcanzar la salud, las medidas preventivas son una herramienta esencial en el combate de muchas de las enfermedades que aquejan a las y a los mexicanos, tal es el caso del Sida. Una vez agotada la prevenci&oacute;n, el suministro adecuado de los medicamentos es la alternativa m&aacute;s eficiente para combatir el virus, de tal suerte que tras el fracaso de la vacuna <I>aidad backs</I> que se esperaba protegiera de la infecci&oacute;n por el VIH, los medicamentos antirretrovirales siguen siendo la opci&oacute;n m&aacute;s s&oacute;lida para el tratamiento de personas que viven con Sida.</P>

<P>Sin embargo, el desabasto de estos f&aacute;rmacos en las dependencias del sector salud, principalmente en el Instituto Mexicano del Seguro Social y del ISSSTE, ha llegado a ser una constante que pone en riesgo la vida de las personas de volverlas m&aacute;s resistentes a dichos medicamentos.</P>

<P>En este rubro, la Federaci&oacute;n ha dejado de destinar recursos para la compra de medicamentos antirretrovirales para aproximadamente tres mil 800 afectados con el virus de la Inmunodeficiencia Humana. Si se contin&uacute;a con esta pol&iacute;tica de parte del gobierno, para fines de marzo de 2007 podr&iacute;a haber desabasto de tratamiento, provocando la reducci&oacute;n de la calidad de vida en los pacientes, llev&aacute;ndolos irremediablemente a una muerte prematura.</P>

<P>Ante esta situaci&oacute;n de escasez, muchos seropositivos han establecido el pr&eacute;stamo e intercambio de f&aacute;rmacos como forma alternativa. Algunos otros se encuentran en los diversos grupos u organizaciones de apoyo la forma de continuar su tratamiento sin tener que pagar los altos costos de los medicamentos que algunas empresas farmac&eacute;uticas les hacen inaccesibles pues los precios de los tratamientos, fuera del &aacute;mbito gubernamental, alcanzan niveles sumamente costosos.</P>

<P>El VIH lacera nuestra sociedad, por lo que se requieren acciones inmediatas e integrales con el objetivo de detener y reducir la propagaci&oacute;n de este virus. Lamentablemente, los que menos tienen son quienes m&aacute;s padecen la falta de medicamentos y acci&oacute;n personalizada, por lo que debemos redoblar esfuerzos, trabajando m&aacute;s con las instituciones del sector salud, modificando la legislaci&oacute;n y destinando recursos suficientes para superar el avance de esta enfermedad, que vulnera a miles de mexicanas y de mexicanos.</P>

<P>Por lo antes expuesto, someto a la consideraci&oacute;n de esta Honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Incorporar una partida especial suficiente en el Presupuesto de Egresos de la Federaci&oacute;n para el 2007 para garantizar una mejor atenci&oacute;n y la oportuna adquisici&oacute;n de medicamentos en el combate del Sida.</P>

<P>Segundo. Exhortar a la Secretar&iacute;a de Salud para que fortalezca los programas en materia de prevenci&oacute;n, principalmente entre los grupos m&aacute;s vulnerables, ampl&iacute;e la cobertura de atenci&oacute;n integral a los pacientes con Sida e impulse acciones para combatir la discriminaci&oacute;n de las personas que viven con el virus.</P>

<P>Palacio Legislativo, con esta fecha. Much&iacute;simas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Elda G&oacute;mez Lugo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Tiene la palabra la diputada Violeta del Pilar Lagunes Viveros, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos Cometidos contra Periodistas informe sobre las denuncias presentadas en el estado de Puebla.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Para desgracia de todos los poblanos, el d&iacute;a de ayer no s&oacute;lo recordamos el d&iacute;a del amor y la amistad. El d&iacute;a de ayer tambi&eacute;n se cumpli&oacute; un a&ntilde;o a partir del cual el estado de Puebla empez&oacute; a ser protagonista de una serie de denuncias de periodistas, cometidas por funcionarios p&uacute;blicos, respecto a la violencia en contra de periodistas.</P>

<P>En tal virtud, los diputados Francisco Fraile y Violeta Lagunas sometemos a la consideraci&oacute;n de esta Soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo que en lo conducente establece:</P>

<P>La libertad de expresi&oacute;n es piedra angular de toda sociedad libre y democr&aacute;tica y condici&oacute;n esencial de &eacute;sta. Todo Estado que aspira a ser democr&aacute;tico tiene la obligaci&oacute;n de proteger y garantizar el derecho a la libertad de expresi&oacute;n.</P>

<P>Este derecho es reconocido por nuestro art&iacute;culo 6 constitucional y diversos instrumentos jur&iacute;dicos internacionales, de los que M&eacute;xico es parte.</P>

<P>As&iacute;, la Declaraci&oacute;n de Principios sobre Libertad de Expresi&oacute;n de la Comisi&oacute;n Interamericana de Derechos Humanos en su art&iacute;culo 9 establece que el asesinato, secuestro, intimidaci&oacute;n amenaza a los comunicadores sociales, as&iacute; como la destrucci&oacute;n material de los medios de comunicaci&oacute;n viola los derechos fundamentales de las personas y coarta severamente la libertad de expresi&oacute;n, por lo que es deber de los Estados prevenir e investigar estos hechos, sancionar a sus autores y asegurar a las v&iacute;ctimas una reparaci&oacute;n del da&ntilde;o adecuada.</P>

<P>Ahora bien, los periodistas mantienen informada a la sociedad, requisito indispensable para que &eacute;sta goce de una plena libertad, por lo que las investigaciones que se lleven a cabo, relacionadas con hechos que atenten contra sus derechos deben entenderse como un deber jur&iacute;dico propio y no como una simple gesti&oacute;n de intereses particulares.</P>

<P>Por esta raz&oacute;n el Presidente de la Rep&uacute;blica, Vicente Fox Quesada, en la anterior administraci&oacute;n, cre&oacute; la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos Cometidos contra Periodistas. Sin embargo, a pesar de los avances que se han dado en la protecci&oacute;n a su derecho de informar, todav&iacute;a es preocupante constatar que se sigue atentando contra su libertad de expresi&oacute;n e integridad f&iacute;sica.</P>

<P>Los atentados contra periodistas han sido denunciados en esta tribuna por compa&ntilde;eros diputados y senadores de diversos grupos parlamentarios, la m&aacute;s reciente fue realizada por el senador Mario L&oacute;pez Vald&eacute;s del Partido Revolucionario Institucional, que en sesi&oacute;n de la Comisi&oacute;n Permanente celebrada el pasado d&iacute;a 17 de enero de este a&ntilde;o present&oacute; un punto de acuerdo por el que se exhorta al titular del Poder Ejecutivo Federal a tomar medidas urgentes en la materia.</P>

<P>Compa&ntilde;eros diputados, la raz&oacute;n de la mayor&iacute;a de actos violentos que se cometen contra periodistas y comunicadores es porque ponen en evidencia actividades del crimen organizado y por la falta de tolerancia a la cr&iacute;tica por parte de algunos gobernantes, como en el caso del gobernador constitucional del estado de Puebla, Mario Mar&iacute;n Torres.</P>

<P>En nuestro estado el &uacute;ltimo caso que se denunci&oacute; fue este viernes 26 de enero del presente a&ntilde;o, Mario Marcel Contreras, periodista de <I>Intolerancia Diario</I>, se present&oacute; ante la delegaci&oacute;n de Puebla de la Procuradur&iacute;a General de la Rep&uacute;blica, lo que motiv&oacute; el inicio de la averiguaci&oacute;n previa 110/2007 atribuyendo actos de violencia en su contra, a quien resultare responsable, por la agresi&oacute;n que sufri&oacute; de Miguel &Aacute;ngel Romero Ortega, a quien se&ntilde;ala como guarura de Roberto Mar&iacute;n hermano del gobernador de Puebla en la sede del Partido Revolucionario Institucional en la ciudad de Puebla.</P>

<P>Compa&ntilde;eros legisladores, es necesario que pongamos un fin a la ola de violencia contra periodistas que se ha desatado en el estado de Puebla en los &uacute;ltimos meses, por esta raz&oacute;n sometemos a la consideraci&oacute;n de esta soberan&iacute;a el presente </P>

<P>Punto de acuerdo</P>

<P>Primero. Que la C&aacute;mara de Diputados exhorte a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos cometidos contra Periodistas, para que informe cu&aacute;ntas denuncias se han presentado en el estado de Puebla desde el inicio de sus operaciones hasta la fecha y el estado en que se encuentran &eacute;stas.</P>

<P>Segundo. Que la C&aacute;mara de Diputados exhorte a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos cometidos contra Periodistas, para que d&eacute; la mayor celeridad posible a la averiguaci&oacute;n previa n&uacute;mero 110/2007 de la delegaci&oacute;n en Puebla de la PGR, motivada por la denuncia penal presentada por el periodista Mario Marcel Contreras, y en su oportunidad presente ante el propio &oacute;rgano legislativo un informe sobre los resultados de la indagatoria. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Violeta del Pilar Lagunes. T&uacute;rnese a la Comisi&oacute;n de Justicia. Tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez del grupo parlamentario del PRD para presentar punto de acuerdo respecto a la problem&aacute;tica del ma&iacute;z, la tortilla y los incrementos en los precios de los productos b&aacute;sicos.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidente. Compa&ntilde;eros diputados. El martes pasado iniciamos la discusi&oacute;n en esta C&aacute;mara sobre el asunto de la crisis del ma&iacute;z y de la tortilla, un medio y medio despu&eacute;s de que se presentaran estos acontecimientos, aqu&iacute; a la tribuna subieron diputados de todos los grupos parlamentarios, se habl&oacute; de la gravedad de los problemas del campo, del aumento de los precios, del acaparamiento, de la especulaci&oacute;n, y yo registr&eacute; la intervenci&oacute;n de todos los grupos coincidiendo en que urg&iacute;a que se tomaran algunas medidas en este sentido.</P>

<P>Sin embargo, a nosotros nos pregunta: bueno, ¿qu&eacute; acordaron en la C&aacute;mara de Diputados sobre este problema? Discutieron, participaron 16 diputados, se enojaron, se complementaron, se dijeron muy preocupados del campo ¿y qu&eacute; acordaron?  Pues no acordamos nada, compa&ntilde;eros diputados, simplemente se registran aqu&iacute; las intervenciones de todos nosotros.</P>

<P>Yo quiero proponerles cuatro puntos y quisiera pedir su apoyo para que consider&aacute;ramos este tema como de urgente u obvia resoluci&oacute;n, que no tardemos otro mes y medio para ver si est&aacute;n bien las propuestas que aqu&iacute; se van a formular, que pueden l&oacute;gicamente ser modificadas en esta discusi&oacute;n.</P>

<P>Entonces esperar&iacute;a que coincidi&eacute;ramos en las propuestas, aunque quiz&aacute;s en la visi&oacute;n de lo que se ha presentado tengamos diferencias. Entonces doy lectura a este Punto de Acuerdo. Adicional a la despedida del sexenio anterior, con incrementos en los combustibles, durante las &uacute;ltimas semanas vivimos una tendencia alcista en los precios de los productos b&aacute;sicos, principalmente la tortilla, la harina de ma&iacute;z, el huevo, la leche, el gas, las cuotas de autopistas, por se&ntilde;alar s&oacute;lo los casos m&aacute;s conocidos.</P>

<P>El ingreso de quienes ganan menos de dos salarios m&iacute;nimos, o sea, el 50 por ciento de los mexicanos, ha sido insuficiente para compensar estos incrementos. En consecuencia, el gasto familiar se ha visto fuertemente deteriorado. Quien gana un salario m&iacute;nimo destina ahora 25 por ciento de su ingreso para comprar un kilogramo de tortilla. Los precios se incrementaron de manera arbitraria e injustificada.</P>

<P>El acuerdo del 8 de enero, como ya se se&ntilde;alaba aqu&iacute;, s&oacute;lo ha servido para incrementar las utilidades de quienes especularon y acapararon el ma&iacute;z.</P>

<P>Algunos estiman que el beneficio por esta operaci&oacute;n ha significado una utilidad de m&aacute;s de seis mil millones de pesos. Esta cantidad representa, por cierto, un monto mayor al presupuesto destinado en el 2007 para la Alianza para el Campo.</P>

<P>La prueba de la especulaci&oacute;n est&aacute; a la vista, a casi un mes de emitido un acuerdo de importaci&oacute;n de ma&iacute;z, el producto no ha llegado y no se ha presentado la escasez prevista de tortilla, lo que demuestra la presencia de existencia suficiente en el mercado nacional.</P>

<P>Se cometieron presuntamente varios il&iacute;citos aqu&iacute; mencionados: la violaci&oacute;n al art&iacute;culo 28 constitucional y al 253 del C&oacute;digo Penal.</P>

<P>Quiero se&ntilde;alar que, contrario a fomentar la producci&oacute;n y la soberan&iacute;a alimentaria, el Ejecutivo instruy&oacute; para que se trajera ma&iacute;z de donde haya, ordenando traer ma&iacute;z de Sud&aacute;frica, contraviniendo la aspiraci&oacute;n de los mexicanos para producir nuestros propios alimentos y disfrazando con ello la decisi&oacute;n de legalizar el incremento de 40 por ciento en la tortilla. Contraviniendo tambi&eacute;n el art&iacute;culo 178 de la Ley de Desarrollo Rural Sustentable.</P>

<P>Estoy convencido de que es una gran injusticia especular, traficar y encarecer los productos b&aacute;sicos y estrat&eacute;gicos para el consumo popular. Por ello propongo el  siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados solicita al Ejecutivo federal se implemente un programa emergente para la producci&oacute;n nacional de ma&iacute;z, sustentado en el concepto de seguridad y soberan&iacute;a alimentaria que mandata la Ley de Desarrollo Rural Sustentable, que reoriente las pol&iacute;ticas p&uacute;blicas para el campo y los programas de apoyo para fomentar la producci&oacute;n de ma&iacute;z, que se incremente la superficie de este cultivo utilizando semillas provenientes de ma&iacute;ces nativos, famosos por su alta calidad tortillera; que las instituciones de investigaci&oacute;n proporcionen las variedades de ma&iacute;ces mejorados; no a la utilizaci&oacute;n de ma&iacute;ces transg&eacute;nicos, ya que estos no generan m&aacute;s rendimientos y s&iacute; incrementan nuestra dependencia de las transnacionales; atenci&oacute;n a la producci&oacute;n campesina, proporcionando los servicios de cr&eacute;dito seguro, asistencia t&eacute;cnica y apoyo a la comercializaci&oacute;n.</P>

<P>Segundo. Se mandata a los presidentes de las comisiones de Agricultura, Desarrollo Rural, Reforma Agraria, Medio Ambiente, Ecolog&iacute;a, Asuntos Ind&iacute;genas para que, junto con la Auditoria Superior de la Federaci&oacute;n, coadyuven en la investigaci&oacute;n que esclarezca la posible especulaci&oacute;n con el precio de ma&iacute;z y la tortilla.</P>

<P>Tambi&eacute;n propongo se establezca una mesa de an&aacute;lisis y discusi&oacute;n de las propuestas de renegociaci&oacute;n del cap&iacute;tulo agropecuario del TLCAN, integrado por legisladores, Sagarpa, productores y expertos en el tema. Es decir, que acordemos trabajar esa mesa de an&aacute;lisis antes de pensar en acudir con Estados Unidos y con Canad&aacute;. Termino, se&ntilde;ora Presidenta.</P>

<P>Est&aacute; C&aacute;mara de Diputados d&eacute; seguimiento puntual a la denuncia por acaparamiento y especulaci&oacute;n presentada ante la PGR y que se exhorte a la misma para que se atienda de forma puntual dicha denuncia y proceda en forma inmediata a establecer los castigos correspondientes.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n, en votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez  Maciel Ortiz: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se considera de urgente resoluci&oacute;n. Para apoyar la proposici&oacute;n ha pedido y se concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Nueva Alianza propone que se instrumente de inmediato una regulaci&oacute;n eficiente a los sectores econ&oacute;micos que producen bienes y servicios para consumo popular, como lo es el ma&iacute;z y la tortilla, y rechaza las pr&aacute;cticas econ&oacute;micas que permiten el incremento de los precios de los productos b&aacute;sicos.</P>

<P>El aumento del precio del ma&iacute;z y la tortilla representa un duro golpe a la econom&iacute;a familiar y en especial, a las familias de menores ingresos, a los m&aacute;s pobres de este pa&iacute;s. En M&eacute;xico, cerca del 20 por ciento de la poblaci&oacute;n se ubica en pobreza extrema; uno de cada cinco mexicanos no tiene lo suficiente para comer.</P>

<P>Por otra parte, en los &uacute;ltimos seis a&ntilde;os, con base en informaci&oacute;n del Banco de M&eacute;xico, se registraron considerables aumentos en alimentos, transporte p&uacute;blico y medicamentos. S&oacute;lo en este per&iacute;odo la tortilla subi&oacute; 70 por ciento, el pan blanco 47 por ciento, el transporte p&uacute;blico subi&oacute; 33 por ciento y el gas dom&eacute;stico se encareci&oacute; en un 54 por ciento.</P>

<P>Los incrementos de precios reflejan un abierto comportamiento monop&oacute;lico, oligop&oacute;lico y acaparador por parte de los comercializadores. Al mismo tiempo, reflejan la incapacidad o nula voluntad pol&iacute;tica para regularlos, a pesar de que estas pr&aacute;cticas afectan el ingreso y el consumo de los grupos m&aacute;s sensibles de la poblaci&oacute;n.</P>

<P>Por ello, debemos de obligar de inmediato a las instituciones encargadas de vigilar el desempe&ntilde;o del mercado interno como son la Secretar&iacute;a de Econom&iacute;a, Sagarpa, la Procuradur&iacute;a Federal del Consumidor, la Comisi&oacute;n Federal de Competencia, a tomar medidas definitivas para proteger los niveles de consumo de los estratos y niveles m&aacute;s pobres de este pa&iacute;s. El funcionamiento de la cadena productiva del ma&iacute;z y la tortilla necesita regularizarse, creando los incentivos suficientes para no afectar a toda la estructura econ&oacute;mica. </P>

<P>El grupo parlamentario de Nueva Alianza percibe el bienestar general como el objetivo primordial de la pol&iacute;tica, por lo que es urgente y necesario que nuestro pa&iacute;s, de una vez por todas defina la producci&oacute;n del ma&iacute;z blanco como una meta prioritaria, estrat&eacute;gica y de seguridad alimentaria.</P>

<P>Por lo antes expuesto, el Partido Nueva Alianza apoyar&aacute; el punto de acuerdo en comento. Muchas gracias. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. En el mismo sentido para aprobar la proposici&oacute;n, tiene la palabra el diputado V&iacute;ctor S&aacute;nchez Trujillo, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo: </B>Con su permiso, se&ntilde;ora Presidenta. Congruentes con nuestra postura en el anterior debate la fracci&oacute;n de Acci&oacute;n Nacional ha votado a favor este punto solicitado de pronta u obvia resoluci&oacute;n, por los considerandos que hicimos precisamente en el debate; sin embargo, queremos puntualizar los siguientes puntos.</P>

<P>En principio, los programas a los cuales se refieren el punto de acuerdo propuesto por el presidente de la Comisi&oacute;n de Desarrollo Rural, Carlos Navarro. Afortunadamente se han puesto en marcha desde que este Congreso debati&oacute; y aprob&oacute; sendo presupuesto hacia el campo en diciembre pasado, como muestra del inter&eacute;s que todas las fracciones tenemos por el sector agropecuario.</P>

<P>Se establecieron mil millones de pesos adicionales a lo presentado, destinados a los energ&eacute;ticos, particularmente al diesel agropecuario. Se aprobaron casi mil millones de pesos como programa nuevo a los fertilizantes, que anteriormente no se ten&iacute;an.</P>

<P>Se renueva, se ratifica, el Procampo destinado ahora a su capitalizaci&oacute;n con recursos adicionales tambi&eacute;n. Y lo m&aacute;s importante, en el rubro de Aserca, no &uacute;nicamente se apoy&oacute; de manera importante el incremento hacia la competitividad y hacia el apoyo a los precios de referencia de productos vulnerables, sino que fueron anuentes las fracciones para que sea la Sagarpa quien tenga libertad en cuanto a la utilizaci&oacute;n de estos recursos, ya que se estima que este a&ntilde;o no necesariamente se apliquen en el complemento al precio de referencia, sino que ahora se puedan apuntalar hacia otro rubro, como es el &aacute;mbito pecuario.</P>

<P>Tercero. Por supuesto que nos interesa la revisi&oacute;n del Tratado de Libre Comercio en materia agropecuaria sin dejar de reconocer que as&iacute; como ha habido afectaciones severas, sobre todo en los productos denominados <I>commodities</I>, hay otros rubros como son hortalizas, frutales y otros &aacute;mbitos como es acuacultura y pesca que han sido altamente convenientes para este pa&iacute;s.</P>

<P>As&iacute; que apelamos m&aacute;s bien a la revisi&oacute;n de salvaguardas que permitan la defensa de productos pecuarios que hoy se ven amenazados por el incremento, sobre todo a los insumos, pero tambi&eacute;n de los llamados <I>commodities.</P>
</I>
<P>De las denuncias no &uacute;nicamente la fracci&oacute;n de Acci&oacute;n Nacional est&aacute; de acuerdo con solicitar con todo respeto a la Procuradur&iacute;a d&eacute; curso, sino que solicitamos estemos al tanto sobre todo de aqu&eacute;llos que tengan por objeto el real inter&eacute;s de la defensa de los productores y no un simple acompa&ntilde;amiento de denuncias por intereses de car&aacute;cter particular. En suma, estamos de la mano con los productores, con los consumidores, pero que no &uacute;nicamente la tortilla sino que de fondo sea revisado este rubro. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. En el mismo sentido, para apoyar el punto de acuerdo ha pedido la palabra y se le concede al diputado Gustavo Pedro Cort&eacute;s, del Partido del Trabajo.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Hago uso de esta tribuna a nombre de la fracci&oacute;n parlamentaria del Partido del Trabajo, para apoyar la propuesta que ha le&iacute;do aqu&iacute; el diputado Navarro, presidente de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>En la sesi&oacute;n pasada se discuti&oacute; el tema del ma&iacute;z y la tortilla. Nos parece que este punto de acuerdo que vuelve a tocar un tema tan sensible para los mexicanos debiera de considerar dos cuestiones adicionales: La mesa que propone el diputado Navarro debiera de ––tambi&eacute;n en la medida que van a estar las partes involucradas, es decir Sagarpa, las partes quienes tienen la obligaci&oacute;n de operar el presupuesto para el campo––, esta mesa debiera de discutir la demanda que se ha planteado en esta C&aacute;mara, de instrumentar un programa de subsidio directo a la tortilla porque el tema del ma&iacute;z tiene varias partes.</P>

<P>Hay que renegociar el Tratado de Libre Comercio, pero hay que resolver de manera inmediata un problema que enfrentan hoy millones de mexicanos que con el incremento al precio de la tortilla y a los otros productos ha pulverizado el incremento que se dio al salario m&iacute;nimo.</P>

<P>Por eso consideramos que este punto de acuerdo deber&iacute;a considerar el subsidio a la tortilla para los sectores m&aacute;s pobres de la sociedad.</P>

<P>Y segundo. La misma mesa debiera de discutir la orientaci&oacute;n del ejercicio concreto del presupuesto. En diciembre pasado, en la discusi&oacute;n del Presupuesto, las fracciones parlamentarias acordamos incrementar el presupuesto para el campo. Hoy, debemos cuidar que en el ejercicio del presupuesto se garantice que &eacute;ste llegue sobre todo a los productores de ma&iacute;z m&aacute;s pobres, a los productores de ma&iacute;z de temporal, que son quienes normalmente en los a&ntilde;os pasados han quedado fuera de los subsidios.</P>

<P>Por esa raz&oacute;n pensamos que esta Comisi&oacute;n debiera abordar el ejercicio concreto del Presupuesto que esta C&aacute;mara de Diputados ha autorizado. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Aprobada la proposici&oacute;n. Comun&iacute;quese. Se concede el uso de la palabra al diputado Jos&eacute; Luis Aguilera Rico, integrante de la Comisi&oacute;n de Juventud y Deporte, para presentar punto por el que se solicita una auditor&iacute;a al Centro Nacional de Detecci&oacute;n de Talentos y Alto Rendimiento.</P>
<B>
<P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Con su permiso, se&ntilde;ora Presidenta. Solamente para hacer una correcci&oacute;n. El punto de acuerdo es: proposici&oacute;n con punto de acuerdo por el que se solicita se realice, a trav&eacute;s de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, una auditor&iacute;a a la Conade y se requiere la informaci&oacute;n a la Capfce un informe relativo a la licitaci&oacute;n, construcci&oacute;n y condiciones del Centro Nacional de Detecci&oacute;n de Talentos y Alto Rendimiento. Ser&iacute;a as&iacute; el t&iacute;tulo, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Tome nota la Secretar&iacute;a.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Gracias. Los suscritos, diputados federales integrantes de la LX Legislatura en esta C&aacute;mara de Diputados, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos formular ante el Pleno de esta Legislatura, la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Consideraciones</P>

<P>El d&iacute;a 27 de noviembre del a&ntilde;o 2006 el Ejecutivo federal devel&oacute; la placa de inauguraci&oacute;n del Centro Nacional de Desarrollo de Talentos de Alto Rendimiento, el Cenar, en compa&ntilde;&iacute;a del titular entonces de la Comisi&oacute;n Nacional del Deporte, el profesor Nelson Vargas Basa&ntilde;ez, quien se&ntilde;al&oacute; que desde 1968 no se contaba con instalaciones deportivas como las que ese d&iacute;a se estaban inaugurando.</P>

<P>El pasado 8 de enero con el 98 por ciento de las instalaciones terminadas dio inicio las actividades dentro del Centro Nacional de Desarrollo de Talentos Deportivos cuyo costo ascendi&oacute; aproximadamente a los mil millones de pesos y cuenta con 16 edificaciones, con una capacidad para albergar a 750 deportistas, as&iacute; como a m&aacute;s de 480 j&oacute;venes deportistas que ocupar&aacute;n las instalaciones para prepararse tanto t&eacute;cnica como acad&eacute;micamente.</P>

<P>El Cenar ha sido calificado por las autoridades deportivas como la mejor infraestructura deportiva de Am&eacute;rica Latina, a la par de las mejores del mundo. Lo anterior tambi&eacute;n tiene errores t&eacute;cnicos que se observan en las instalaciones, lo cual resulta lamentable.</P>

<P>Como ejemplo, est&aacute; la Alberca Ol&iacute;mpica que presenta un desnivel de aproximadamente siete cent&iacute;metros. Al respecto, ha habido varios comentarios por Max Le&oacute;n Corona, actual director del Cenar. &Eacute;l se&ntilde;al&oacute; que al llenar la alberca, los mismos litros hicieron un asentamiento en el subsuelo del extremo sur, ocasionando el hundimiento de la misma. Asimismo se detect&oacute; una situaci&oacute;n similar en la fosa de clavados.</P>

<P>Cabe se&ntilde;alar que la anterior administraci&oacute;n de la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte —la Conade—, encabezada por Nelson Vargas Basa&ntilde;ez, y el Comit&eacute; Administrativo del Programa Federal de Construcci&oacute;n de Escuelas, tuvieron conocimiento de la falla de la alberca y supuestamente fue notificada la empresa constructora para que la anomal&iacute;a fuera corregida, lo cual a la fecha no ha sucedido.</P>

<P>Por ello compa&ntilde;eras y compa&ntilde;eros diputados, en virtud de que esta C&aacute;mara de Diputados aprob&oacute; en el Presupuesto de Egresos 2007 recursos adicionales por un monto de 100 millones de pesos para el funcionamiento y operaci&oacute;n del Centro Nacional de Detecci&oacute;n de Talentos y Alto Rendimiento, hacemos un llamado al gobierno federal y solicitamos a los organismos involucrados para que no se destinen recursos para corregir precisamente estos imperfectos en las instalaciones, sin antes contar con la informaci&oacute;n precisa sobre los mecanismos utilizados en la construcci&oacute;n, deslindar las responsabilidades a los funcionarios p&uacute;blicos y exigir el cumplimiento de una obra con caracter&iacute;sticas y la calidad id&oacute;nea.</P>

<P>En este sentido, lo que se pretende con este punto de acuerdo es aplicar los recursos p&uacute;blicos de manera justa, congruente y analizar, con base en la Ley, qui&eacute;n debe de reparar las fallas.</P>

<P>La auditor&iacute;a que hoy se propone tendr&aacute; por objetivo examinar las operaciones, con el prop&oacute;sito de verificar si los estados financieros presentan razonablemente su fin, si la utilizaci&oacute;n de los recursos econ&oacute;micos se ha realizado en forma eficiente o si los objetivos y metas se han logrado de manera eficaz.</P>

<P>Es por ello que solicitamos por todo lo anteriormente expuesto se someta a la consideraci&oacute;n del Pleno de la Legislatura la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n que solicitamos a la Mesa Directiva.</P>

<P>Primero. Se solicita a la actual administraci&oacute;n de la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte informar a esta soberan&iacute;a las condiciones en que se recibieron y se encuentran actualmente las instalaciones que forman parte del Centro Nacional de Detecci&oacute;n de Talentos y Alto Rendimiento.</P>

<P>Segundo. Se requiere al Ejecutivo federal y al Comit&eacute; Administrador del Programa Federal de Construcci&oacute;n de Escuelas, organismo p&uacute;blico descentralizado de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, para que proporcione la informaci&oacute;n necesaria relativa a la licitaci&oacute;n, construcci&oacute;n, estado actual de la alberca y fosa de clavados del complejo acu&aacute;tico que forma parte del Centro Nacional de Detecci&oacute;n de Talentos y Alto Rendimiento.</P>

<P>Tercero. Se exhorta al Ejecutivo federal y a las instituciones y organismos de la administraci&oacute;n p&uacute;blica federal involucrados, para que no eroguen recursos p&uacute;blicos destinados a la reparaci&oacute;n de las fallas de la estructura sin antes deslindar la responsabilidad de la empresa constructora y de los funcionarios p&uacute;blicos involucrados. Es cuanto, se&ntilde;ora Presidenta. Y vienen las firmas de los integrantes de la mesa directiva de la Comisi&oacute;n de Juventud y Deporte de esta Legislatura. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a de la Asamblea si se considera de urgente u obvia resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente u obvia resoluci&oacute;n la propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente u obvia resoluci&oacute;n. No habi&eacute;ndose registrado oradores, consulte la Secretar&iacute;a de la Asamblea si se considera aprobada la proposici&oacute;n con punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada. Comun&iacute;quese. Tiene el uso de la palabra el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se exhorta a las secretar&iacute;as de Relaciones Exteriores y de Educaci&oacute;n P&uacute;blica gestionen las acciones necesarias a fin de rescatar el mural Ejercicio Pl&aacute;stico del pintor mexicano David Alfaro Siqueiros.</P>

<B><P>El diputado Benjam&iacute;n Gonz&aacute;lez Roaro: </B>Muchas gracias, Presidenta, con su permiso. Quisiera solicitarle que el texto &iacute;ntegro de este punto de acuerdo sea incluido en el Diario de los Debates y que asimismo se agreguen las firmas de los diputados Alfonso Su&aacute;rez del Real y Emilio Ulloa, del PRD y de la diputada Mar&iacute;a Nieves Noriega Ram&oacute;n Lemus Mu&ntilde;oz Ledo y Marcela Cue, del Partido Acci&oacute;n Nacional, a esta propuesta.</P>

<P>Yo quisiera pedirles a mis compa&ntilde;eros diputados su atenci&oacute;n en relaci&oacute;n a este asunto. Como todos ustedes saben, M&eacute;xico ha sido un pa&iacute;s en el cual las expresiones pl&aacute;sticas han tenido un acompa&ntilde;amiento en nuestra historia, tenemos gran creatividad y prueba de ello son todos los trabajos de David Alfaro Siqueiros. &Eacute;l estuvo un tiempo de su vida en Argentina y ah&iacute; realiz&oacute; una obra denominada <I>Ejercicio Pl&aacute;stico</I>, que se efectu&oacute; en la casa de un amigo suyo llamado Natalio Botero, en el s&oacute;tano de la casa.</P>

<P>Ese s&oacute;tano tiene una forma de b&oacute;veda donde Siqueiros realiz&oacute; un ejercicio en el cual se imagin&oacute; al espectador y a &eacute;l mismo en una b&oacute;veda de cristal viendo un paisaje submarino con trucos visuales donde se observan nereidas.</P>

<P>Esta quinta, que est&aacute; ubicada en la localidad de Don Torcuato, fue pasando de due&ntilde;o en due&ntilde;o y en 1994 el &uacute;ltimo propietario realiz&oacute; una venta clandestina del mural. Para eso se tuvo que desmontar, se tuvo que fracturar la obra y desde hace 13 a&ntilde;os se encuentra guardada en contenedores en unos patios en la ciudad de Buenos Aires.</P>

<P>El Presidente N&eacute;stor Kirchner, en decreto de 2003 declar&oacute; al mural en menci&oacute;n como patrimonio hist&oacute;rico cultural del pa&iacute;s. No obstante ello, el mural sigue deterior&aacute;ndose en condiciones muy deplorables. Se realiz&oacute; un documental  de esta situaci&oacute;n por la directora Silvia Noem&iacute; Mar&iacute;a y Ricardo Cisneros Lara, quienes han sido luchadores incansables ante los gobiernos de M&eacute;xico y de Argentina, para que se d&eacute; este rescate.</P>

<P>Como todos ustedes saben, nuestra Ley de Monumentos y Zonas Arqueol&oacute;gicas en su art&iacute;culo 33 se&ntilde;ala que son monumentos art&iacute;sticos los bienes muebles e inmuebles que revistan de valor est&eacute;tico relevante y que podr&aacute;n ser declaradas monumentos las obras de artistas mexicanos, cualesquiera que sean los lugares donde sean producidas. La obra mural de valor est&eacute;tico relevante ser&aacute; conservada y restaurada por el Estado. Eso dice nuestro art&iacute;culo 33.</P>

<P>Ahora bien. El 18 de julio de 1980 en el Diario Oficial de la Federaci&oacute;n se declar&oacute; monumento art&iacute;stico la totalidad de la obra de David Alfaro Siqueiros, sea propiedad nacional o de extranjeros. Entonces es obligaci&oacute;n del Estado mexicano conservar y restaurar el mural <I>Ejercicio Pl&aacute;stico</I>, aun encontr&aacute;ndose en un pa&iacute;s extranjero.</P>

<P>Es por eso que entendiendo que el arte ilumina inteligencias y cambia la percepci&oacute;n de la realidad de todos los seres humanos, la Uni&oacute;n Latinoamericana de Muralistas, presidida por el maestro Ariosto Otero —que se encuentra aqu&iacute; con algunos compa&ntilde;eros de la Uni&oacute;n— tambi&eacute;n apoya esta tarea de rescate del mural y es de se&ntilde;alar que el premio Nobel de la Paz, Adolfo P&eacute;rez Esquivel se ha unido a esta lucha.</P>

<P>Por todas estas consideraciones solicito a esta honorable Asamblea la aprobaci&oacute;n del siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta a las secretar&iacute;as de Relaciones Exteriores y de Educaci&oacute;n P&uacute;blica para que dentro de sus atribuciones realicen las gestiones necesarias ante el gobierno argentino y trabajen en coordinaci&oacute;n para restaurar el mural <I>Ejercicio Pl&aacute;stico</I>, del pintor David Alfaro Siqueiros que se encuentra en ese pa&iacute;s en peligro de deteriorarse irreparablemente. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Los diputados que han sido mencionados que desean agregar su firma a la proposici&oacute;n, pueden hacerlo pasando a la Secretar&iacute;a de esta Mesa para estampar dicha firma. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n…</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Sonido.<B> </B>Adelante, diputado. Sonido en la curul. ¿Con qu&eacute; objeto es, se&ntilde;or diputado? ¿Para agregar su nombre a las firmas?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul)<B>: </B>Se&ntilde;ora Presidenta, solicito la palabra para apoyar y dar argumentos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Lo anotamos en la lista de oradores que ya han pedido el uso de la palabra para referirse a este punto de acuerdo. Con mucho gusto, diputado. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n la propuesta presentada.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se considera de urgente resoluci&oacute;n. Est&aacute;n registrados para referirse al tema de la proposici&oacute;n la diputada Beatriz Pag&eacute;s Llergo Rebollar, del PRI; el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Tiene la palabra la diputada Beatriz Pag&eacute;s Llergo Rebollar.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar: </B>Con su permiso, diputada Presidenta. </P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar: </B>Se&ntilde;oras y se&ntilde;ores diputados. Desde luego que la fracci&oacute;n Parlamentaria del PRI se pronuncia a favor de rescatar el mural <I>Ejercicio Pl&aacute;stico</I> de uno de los m&aacute;s grandes exponentes del muralismo mexicano, David Alfaro Siqueiros, el cual, seg&uacute;n testimonios de expertos, se encuentra pudri&eacute;ndose en varios contenedores en un terreno bald&iacute;o de Argentina.</P>

<P>Es inaceptable que una controversia jur&iacute;dica sobre los derechos patrimoniales de ejercicio pl&aacute;stico sea la justificaci&oacute;n para solapar el deterioro de una obra art&iacute;stica de tanta relevancia. Litigios jur&iacute;dicos similares en torno a la obra de Siqueiros han impedido, incluso en M&eacute;xico, que su obra sea reunida en exposiciones y que, al igual que a un Goya o a un Picasso en Espa&ntilde;a, se le rinda un homenaje nacional. Rescatar la obra de Siqueiros no s&oacute;lo significa defender la obra de un gran pintor mexicano, sino las causas sociales de los pueblos de Am&eacute;rica Latina.</P>

<P>La injusticia social, la esclavitud, el racismo y el oscurantismo fueron los temas de ese muralista que, por cierto, pint&oacute; tras las rejas de Lecumberri acusado de disoluci&oacute;n social. La obra <I>Siqueiriana </I>constituye uno de los legados m&aacute;s importantes del M&eacute;xico posrevolucionario.</P>

<P>Sus pinceles plasmaron las necesidades m&aacute;s profundas, las angustias m&aacute;s hondas y las m&aacute;s grandes esperanzas de obreros y campesinos sometidos por el sistema. Siqueiros es considerado por ello mucho m&aacute;s que un pintor. Es dif&iacute;cil precisar d&oacute;nde comienza el artista y d&oacute;nde el luchador social; d&oacute;nde el creador de <I>Llamas y Aureolas </I> y d&oacute;nde el soldado, el indigenista, el orador apasionado y l&iacute;der obrero.</P>

<P>Construy&oacute; una relaci&oacute;n in&eacute;dita entre el arte y los grandes problemas sociales del hombre y abrev&oacute; ideol&oacute;gica y pol&iacute;ticamente, en las causas y los or&iacute;genes de la Revoluci&oacute;n Mexicana. Pens&oacute; al mexicano como un coloso, como algo grande y no como un esclavo.</P>

<P>Por todo ello, la obra de Siqueiros es considerada desde 1980 patrimonio nacional. Se trata de defender los derechos de autor de quien, junto con Orozco y Tamayo, contribuy&oacute; a revolucionar en el siglo XX no s&oacute;lo las artes pl&aacute;sticas del mundo, sino las ideas sociales.</P>

<P>Tiene por lo tanto el gobierno federal, a trav&eacute;s de las secretar&iacute;as de Educaci&oacute;n P&uacute;blica y de Relaciones Exteriores, no s&oacute;lo la obligaci&oacute;n pol&iacute;tica sino la obligaci&oacute;n moral de interceder por el rescate de la obra <I>Ejercicio pl&aacute;stico</I> de Siqueiros.</P>

<P>El grupo parlamentario del Partido Revolucionario Institucional levanta por ello la voz en defensa de la obra de un genio mexicano, que a trav&eacute;s de sus murales contribuy&oacute; a consolidar la naci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. Tiene el uso de la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, se&ntilde;ora Presidenta. Evidentemente, despu&eacute;s de haber escuchado las expresiones que en torno a este gran artista pl&aacute;stico mexicano ha expresado mi compa&ntilde;era la diputada Beatriz Pag&eacute;s Llergo y el sentido del punto de acuerdo que ha presentado el diputado Gonz&aacute;lez Roaro, es evidente que para nosotros, Partido de la Revoluci&oacute;n Democr&aacute;tica, el solicitar el apoyo de todos ustedes para que este punto de acuerdo sea de urgente u obvia resoluci&oacute;n; y el gobierno mexicano asuma la responsabilidad que todos los mexicanos le exigimos en este caso en particular ha quedado expresado.</P>

<P>No obstante ello, yo quisiera resaltar la importancia de Siqueiros como artista pl&aacute;stico, como artista comprometido, como artista que a trav&eacute;s de sus diferentes obras plasm&oacute; con energ&iacute;a, plasm&oacute; con un entusiasmo y una entrega excepcional los conceptos de la izquierda mexicana.</P>

<P>Siqueiros es ante todo un militante a trav&eacute;s de su paleta. Es militante a trav&eacute;s del trazo y a trav&eacute;s de su pintura. Siqueiros refleja con mucho mayor y desgarrador realismo la realidad que circundada el pa&iacute;s que le toc&oacute; vivir. Ese pa&iacute;s que luch&oacute; por la democracia. Ese pa&iacute;s que luch&oacute; por los ind&iacute;genas, que luch&oacute; por los campesinos.</P>

<P>Por ello estamos pidiendo aqu&iacute; el voto un&aacute;nime de todos los representantes populares que conformamos esta Legislatura, porque estamos solicitando el apoyo de la naci&oacute;n para recuperar una obra que fue creada, ex profeso, para un pa&iacute;s hermano, para Argentina.</P>

<P>Una obra que como ya lo hizo el Presidente Kirchner, la ha declarado patrimonio hist&oacute;rico y cultural de ese pa&iacute;s, una obra que no tiene por qu&eacute; neg&aacute;rsele a aquellos que tienen el derecho a disfrutarla, porque fue plasmada para que fuese vista, no para ser embodegada, no para estar en cuatro contenedores.</P>

<P>De ah&iacute; que el apoyo de todos y cada uno de nosotros es fundamental en este momento en torno a este punto de acuerdo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Ha solicitado y se concede el uso de la palabra al diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Compa&ntilde;eras y compa&ntilde;eros con su venia, se&ntilde;ora Presidenta. Creo que es muy importante que se haya presentado este punto de acuerdo al cual yo creo que esta C&aacute;mara de Diputados se va a adherir de manera un&aacute;nime. Se trata de rescatar la obra gr&aacute;fica de un gran pintor mexicano, David Alfaro Siqueiros.</P>

<P>Y yo quisiera destacar, m&aacute;s all&aacute; de lo que han dicho nuestros compa&ntilde;eros diputados anteriormente, destacar su trayectoria pol&iacute;tica porque tambi&eacute;n fue un militante de la izquierda mexicana. Fue militante y dirigente del Partido Comunista Mexicano y como tal sufri&oacute; prisi&oacute;n. Fue prisionero pol&iacute;tico. Estuvo en Lecumberri, junto con otros destacados dirigentes —Campa, Vallejo— a ra&iacute;z de la represi&oacute;n del movimiento ferrocarrilero del 58 y del movimiento magisterial del 59.</P>

<P>En Lecumberri —aqu&iacute; muy cerca— estuvo la prisi&oacute;n donde Siquieros estuvo y creo que es muy importante no solamente destacar sus cualidades como artista, como pintor, como internacionalista, sino tambi&eacute;n como militante comprometido con su pueblo, con su causa, con la izquierda mexicana a la que siempre sirvi&oacute;.</P>

<P>En alg&uacute;n momento trataron de utilizar su nombre para justificar la barbarie del 2 de octubre del 68, pero creo que Siqueiros es, como dec&iacute;a Pablo Neruda en un verso muy cl&aacute;sico que dice: &quot;He visto tu pintura encarcelada/ que es como encarcelar la llamarada/ y no olvides Siqueiros que te espero/ en mi patria volc&aacute;nica y nevada&quot;.</P>

<P>Y terminaba Neruda con un verso que ha causado pol&eacute;mica porque algunos le han puesto una coma. Dec&iacute;a: &quot;M&eacute;xico est&aacute; contigo prisionero&quot;. Pero si le pon&iacute;amos una coma dir&iacute;a que M&eacute;xico est&aacute; solidariz&aacute;ndose con el prisionero y si le quitamos la coma lo leemos de corrido dice: &quot;M&eacute;xico est&aacute; contigo prisionero&quot;, o sea, est&aacute; M&eacute;xico junto con Siqueiros.</P>

<P>Creo que este poema de Pablo Neruda refleja muy bien c&oacute;mo era imposible encarcelar la llamarada, c&oacute;mo era imposible que los presos pol&iacute;ticos que han existido —y que siguen existiendo— en nuestro pa&iacute;s, para verg&uuml;enza nuestra, son prisioneros de conciencia y creo que Siqueiros reflej&oacute; muy bien eso en su obra postrer, que fueron los murales que pint&oacute; aqu&iacute; en el Hotel de M&eacute;xico.</P>

<P>Creo, pues, que debemos rendirle un homenaje en su dimensi&oacute;n completa a Siqueiros como pintor, como internacionalista, como hombre, como revolucionario y tambi&eacute;n como comunista. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Agotado el registro de oradores, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n con punto de acuerdo presentada.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese. Tiene la palabra el diputado Hugo Eduardo Mart&iacute;nez Padilla, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se solicita la comparecencia de los titulares de las secretar&iacute;as de Hacienda y de la Funci&oacute;n P&uacute;blica a fin de que expliquen los alcances del plan de austeridad y de la iniciativa de reforma constitucional sobre los salarios de los servidores p&uacute;blicos. Queremos rectificar. Proposici&oacute;n que ser&aacute; presentada por el diputado Camerino Eleazar M&aacute;rquez Madrid.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>Gracias, se&ntilde;ora Presidenta. El suscrito diputado integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a la consideraci&oacute;n de esta soberan&iacute;a la proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El pasado cuatro de diciembre el Ejecutivo federal dio a conocer las medidas de austeridad y disciplina del gasto de la administraci&oacute;n p&uacute;blica federal que permitir&aacute;n obtener un ahorro por 25 mil 500 millones de pesos. El decreto establece que deber&aacute;n reducirse en un 10 por ciento los sueldos y salarios del Presidente de la Rep&uacute;blica, de los secretarios y subsecretarios de Estado, oficiales mayores, titulares de unidad y los puestos equivalentes a las dependencias y entidades paraestatales.</P>

<P>La reducci&oacute;n del 10 por ciento al salario de los altos funcionarios generar&aacute; un ahorro en las finanzas p&uacute;blicas de apenas 105 millones de pesos, de manera que los ajustes a los altos funcionarios representan menos del 0.5 por ciento del programa de medidas de austeridad anunciadas por el Ejecutivo.</P>

<P>En este sentido, el Ejecutivo federal present&oacute; el 23 de enero del 2007 una iniciativa de reforma constitucional de salarios de los servidores p&uacute;blicos, asimismo faculta al Congreso de la Uni&oacute;n para que &eacute;ste legisle en la materia.</P>

<P>El titular del Ejecutivo menciona que la reforma constitucional permitir&aacute; al Congreso crear una ley con algunos criterios espec&iacute;ficos, como la conformaci&oacute;n de comit&eacute;s t&eacute;cnicos especializados, quienes determinen los topes m&iacute;nimos y m&aacute;ximos de sueldos para cada nivel. Se precisa que ning&uacute;n funcionario podr&aacute; ganar m&aacute;s que su superior inmediato ni tampoco podr&aacute; devengar un salario mayor al del Presidente de la Rep&uacute;blica.</P>

<P>La iniciativa incluye a los servidores p&uacute;blicos de los otros Poderes de la Uni&oacute;n, el Ejecutivo, el Legislativo y el Judicial, a los servidores p&uacute;blicos de los organismos constitucionales aut&oacute;nomos y de los tres &oacute;rdenes de gobierno, de la Federaci&oacute;n, de los estados de la Rep&uacute;blica y de los ayuntamientos del pa&iacute;s.</P>

<P>La reforma constitucional del Ejecutivo federal omite en su iniciativa las jubilaciones de los altos funcionarios, adem&aacute;s de los elevados sueldos de los ministros de la Suprema Corte de Justicia de la Naci&oacute;n o las pensiones de los ex presidentes de la Rep&uacute;blica que se pagan con recursos p&uacute;blicos.</P>

<P>Es pertinente mencionar que para el Presupuesto del 2007 la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico incluye en los Anexos un anal&iacute;tico de plazas; sin embargo, dicho desglose no est&aacute; contemplado para la totalidad de dependencias y entidades que conforman el sector p&uacute;blico.</P>

<P>El Ejecutivo ha venido aplicando una pol&iacute;tica basada en el despido sistem&aacute;tico de servidores p&uacute;blicos, para designar en su lugar a personas sin perfil, sin m&eacute;rito ni trayectoria o experiencia en la administraci&oacute;n p&uacute;blica federal, adem&aacute;s, sin observar ning&uacute;n rigor en su contrataci&oacute;n.</P>

<P>Actualmente se desconoce cu&aacute;les han sido los procedimientos aplicados por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica en la designaci&oacute;n de servidores p&uacute;blicos para ocupar puestos en las dependencias y entidades de la administraci&oacute;n p&uacute;blica.</P>

<P>El grupo parlamentario del PRD ha se&ntilde;alado insistentemente que se tiene que ahorrar en el gasto superfluo, disminuyendo el despilfarro, aumentado la transparencia, mejorando la calidad en la revisi&oacute;n de cuentas, donde se sepa  que disminuya la opacidad en el manejo de recursos, se d&eacute; cuenta de c&oacute;mo se gastan los recursos p&uacute;blicos y se le informe a la sociedad.</P>

<P>Por lo anteriormente expuesto y fundado sometemos a la consideraci&oacute;n de este Pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Esta soberan&iacute;a acuerda solicitar a la comparecencia de los secretarios de la Funci&oacute;n P&uacute;blica y, de Hacienda y Cr&eacute;dito P&uacute;blico, para rendir un informe preciso del estado que guardan los sueldos, salarios, prestaciones, gastos m&eacute;dicos mayores, seguro de vida y separaci&oacute;n individualizada de los servidores p&uacute;blicos en la administraci&oacute;n p&uacute;blica federal. As&iacute; como tambi&eacute;n expliquen y proporcionen informaci&oacute;n detallada del Servicio Profesional de Carrera y de los programas de Separaci&oacute;n Voluntaria, con el objetivo de que esta soberan&iacute;a cuente con mayores elementos sobre la reforma para regular los sueldos y los salarios de los servidores p&uacute;blicos que les paga el Ejecutivo federal.</P>

<P>Por lo anteriormente expuesto, muchas gracias. Solicito se inserte &iacute;ntegramente en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica.</P>

<P>Hemos recibido dos comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica y pido a la Secretar&iacute;a proceda a dar cuenta de ellos.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo de San L&aacute;zaro, a 15 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, LX Legislatura, presente. Con fundamento en el art&iacute;culo 20 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al Pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para incorporaci&oacute;n y tr&aacute;mite correspondiente, a la siguiente proposici&oacute;n con punto de acuerdo por el que se propone la integraci&oacute;n de una subcomisi&oacute;n en el seno de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos para investigar y dar seguimiento a todo lo relativo con el Programa Enciclopedia, a cargo de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, desde la creaci&oacute;n de aqu&eacute;l hasta su estado actual. Suscrito por el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, integrante del grupo parlamentario del PRD. Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar al presente. Atentamente, los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, DF, a 15 de febrero de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Con fundamento en el art&iacute;culo 20 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al Pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente del siguiente asunto.</P>

<P>Punto de acuerdo por el que se solicita al Ejecutivo federal que manifieste ante la Organizaci&oacute;n Mundial de Comercio su inter&eacute;s en la solicitud de consultas presentadas por Canad&aacute; al gobierno de los Estados Unidos de Am&eacute;rica sobre los apoyos a los productores y exportadores de ma&iacute;z. Sin otro particular, est&aacute; signado por los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Sonido en la curul del diputado Tonatiuh Bravo, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidenta. Solamente para pedir que en el primer caso efectivamente, tiene raz&oacute;n el se&ntilde;or Secretario; por un error mecanogr&aacute;fico dice &quot;Enciclopedia&quot;, porque el programa de Word hace la sustituci&oacute;n de la palabra, pero se refiere al Programa Enciclomedia. Entonces solamente para que la votaci&oacute;n se haga con la correcci&oacute;n del t&eacute;rmino corregido. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Tome nota la Secretar&iacute;a. </P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada la solicitud. Por lo tanto dar&eacute; lectura al punto de acuerdo que se recibi&oacute; del diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, integre una subcomisi&oacute;n para investigar y dar seguimiento a todo lo relativo al Programa Enciclomedia. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Por lo que se refiere al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a darle lectura.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita al Ejecutivo Federal que manifieste ante la Organizaci&oacute;n Mundial de Comercio su inter&eacute;s en la solicitud de consultas presentadas por Canad&aacute; al gobierno de los Estados Unidos de Am&eacute;rica, sobre los apoyos a los productores y exportadores de ma&iacute;z.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n., hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta la Comisi&oacute;n Especial para el Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo Federal, con car&aacute;cter de urgencia, a que por conducto de la Secretar&iacute;a de Econom&iacute;a y en cumplimiento de sus atribuciones, d&eacute; atenci&oacute;n inmediata a lo siguiente.</P>

<P>Primero. Se adhiera formalmente como tercero interesado a la solicitud de consultas que en el marco de la Organizaci&oacute;n Mundial de Comercio, Canad&aacute; present&oacute; al gobierno de Estados Unidos, el d&iacute;a 8 de enero de 2007, con respecto a las subvenciones para el ma&iacute;z y otras medidas distorsionantes del comercio de &eacute;ste y otros productos agropecuarios que el gobierno norteamericano otorga a sus productores, exportadores y procesadores. As&iacute; como, con relaci&oacute;n al incumplimiento de diversas obligaciones establecidas en los acuerdos suscritos en esta Organizaci&oacute;n.</P>

<P>Segundo. Ratifique y d&eacute; seguimiento formal a los diversos posicionamientos que en materia de comercio agropecuario ha establecido de manera independiente en marzo del 2001 y como parte del Grupo de los 20, en diciembre de 2004, particularmente en lo que se refiere a:</P>

<P>1. La ampliaci&oacute;n de la vigencia del per&iacute;odo de reforma hasta el momento en el que inicie la implementaci&oacute;n de un nuevo acuerdo en esta materia.</P>

<P>2. Eliminaci&oacute;n inmediata de las salvaguardas especiales para los pa&iacute;ses desarrollados.</P>

<P>3. La inclusi&oacute;n como productos especiales de las mismas fracciones que fueron consideradas como sujetas de las salvaguardas especiales previstas en el art&iacute;culo 5 del Acuerdo de Agricultura; y</P>

<P>4. La transformaci&oacute;n de la Cl&aacute;usula de Paz en una obligaci&oacute;n permanente para los pa&iacute;ses desarrollados en relaci&oacute;n con las importaciones de los pa&iacute;ses en desarrollo.</P>

<P>Tercero. Informe si el Ejecutivo federal ya cumpli&oacute; con la obligaci&oacute;n que tiene en defensa de los productores nacionales en el sentido de adherirse a la solicitud de consultas realizadas por el gobierno de Canad&aacute;, y en caso contrario, se le solicita que lo haga de inmediato.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a los 15 d&iacute;as del mes de febrero de 2007. Signado por los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se considera de urgente resoluci&oacute;n. Para referirse a la proposici&oacute;n han solicitado hacer uso de la palabra, la diputada Sara Isabel Castellanos Cort&eacute;s, del Partido Verde Ecologista de M&eacute;xico; el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Partido Revolucionario Institucional; el diputado Rutilio Escand&oacute;n Cadenas, del Partido de la Revoluci&oacute;n Democr&aacute;tica y el diputado Gerardo Antonio Escaroz Soler, del Partido Acci&oacute;n Nacional. Tiene la palabra la diputada Sara Isabel Castellanos Cort&eacute;s, del Partido Verde.</P>

<B><P>La diputada Sara Isabel Castellanos Cort&eacute;s: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Los integrantes del Partido Verde Ecologista de M&eacute;xico apoyan la proposici&oacute;n de este punto de acuerdo al cual se le dio lectura.</P>

<P>Compa&ntilde;eros, no podemos ni debemos perder de vista que la posible modificaci&oacute;n del <I>Farm Bill</I> de Estados Unidos establecer&aacute; mayores apoyos a los productores agropecuarios. Esto en perjuicio de los productos nacionales.</P>

<P>Tampoco debemos olvidar las recientes declaraciones que realiz&oacute; el Presidente de los Estados Unidos en su informe a la naci&oacute;n, donde expres&oacute; que se destinar&iacute;an alrededor de dos billones de d&oacute;lares para la investigaci&oacute;n y producci&oacute;n, &uacute;nicamente en el &aacute;rea de biocombustibles.</P>

<P>Este incentivo de dos billones de d&oacute;lares es &uacute;nicamente en apoyo a la producci&oacute;n de etanol y es el evidente detonador de los precios de ma&iacute;z. La posible modificaci&oacute;n y la eventualidad de que Estados Unidos mantenga o incluso introduzca en su Ley Agr&iacute;cola otro tipo de medidas distorsionantes pueden generar ventajas comerciales desleales, deprimir los precios de mercado y da&ntilde;ar y amenazar un perjuicio serio a los intereses agropecuarios de Canad&aacute; y de M&eacute;xico.</P>

<P>No obstante, existen algunos elementos con los que M&eacute;xico puede afrontar esta situaci&oacute;n de desventaja. La OMC establece procedimientos para la soluci&oacute;n de diferencias; una de ellas es adherirse a la solicitud de celebraci&oacute;n de consultas por parte de un pa&iacute;s miembro, en este caso Canad&aacute;, ante el &oacute;rgano de soluci&oacute;n de diferencias. Si no se llega a alg&uacute;n acuerdo, Canad&aacute; podr&aacute; solicitar la constituci&oacute;n de un grupo especial que resolver&aacute; el conflicto.</P>

<P>Para M&eacute;xico, sumarse a esta proposici&oacute;n puede significar un gran paso el desarrollo de estrategias de atenci&oacute;n a los problemas que tenemos en com&uacute;n con nuestro socio comercial Canad&aacute;.</P>

<P>Al pronunciarse como tercer interesado en dicha diferencia, M&eacute;xico ser&aacute; beneficiado con las medidas logradas por el pa&iacute;s originalmente reclamante, cuyo &uacute;ltimo prop&oacute;sito es que los Estados Unidos limiten los subsidios a la producci&oacute;n agr&iacute;cola, a los agricultores y evitar el perjuicio a la seguridad alimentaria de los dem&aacute;s pa&iacute;ses.</P>

<P>El gobierno mexicano tiene la obligaci&oacute;n de entrar en defensa de los intereses nacionales  y en este momento corre el plazo para que las autoridades mexicanas presenten la solicitud ante la OMC. M&eacute;xico necesita iniciar el procedimiento, Canad&aacute; ya lo ha hecho y M&eacute;xico s&oacute;lo tiene que presentar su solicitud de adhesi&oacute;n.</P>

<P>Las experiencias de otros pa&iacute;ses son oportunidades para retomar argumentos ya aprobados y eso intenta hacer Canad&aacute;. La postura de Brasil al interponer controversia contra Estados Unidos por los subsidios que este pa&iacute;s aplica a sus productores de algod&oacute;n mostr&oacute; el camino a Canad&aacute; de c&oacute;mo es posible ganarle a Estados Unidos. Ojal&aacute; compa&ntilde;eros que todos apoyemos este punto de acuerdo. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputada. Tiene la palabra el diputado Rub&eacute;n Escajeda Jim&eacute;nez, del PRI.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez:</B> Muchas gracias. Con su permiso se&ntilde;ora Presidenta. La fracci&oacute;n parlamentaria del PRI desea dejar constancia clara de su posici&oacute;n sobre el tema que aqu&iacute; nos ocupa.</P>

<P>Desde luego que nuestra postura es a favor, toda vez que estamos convencidos que nuestro pa&iacute;s requiere llevar a cabo muchas acciones concretas e inmediatas en beneficio del desarrollo nacional.</P>

<P>Este exhorto es para que nuestro pa&iacute;s se adhiera urgente y formalmente como tercero interesado, que en el marco de la Organizaci&oacute;n Mundial de Comercio Canad&aacute; present&oacute; al gobierno de Estados Unidos, el d&iacute;a 8 de enero de 2007.</P>

<P>El Tratado de Libre Comercio de Am&eacute;rica del Norte fue un paso visionario que permiti&oacute; a los tres pa&iacute;ses aumentar considerablemente su intercambio comercial sentando las bases para los proyectos de integraci&oacute;n econ&oacute;mica que a&uacute;n no se han dado.</P>

<P>Despu&eacute;s de m&aacute;s de 10 a&ntilde;os de su entrada en vigor, es evidente la necesidad de actualizar este instrumento para que responda a las necesidades y retos de un mundo que ha cambiado a velocidad apresurada.</P>

<P>El grupo parlamentario del PRI se solidariza con las demandas, por supuesto, del movimiento campesino organizado y otros productores del sector agropecuario para que se realice una revisi&oacute;n del Tratado de Libre Comercio en materia agropecuaria.</P>

<P>Muy importante es —y por ello nuestra posici&oacute;n es a favor— que con car&aacute;cter de urgencia el Ejecutivo federal se sume y se adhiera a estas importantes medidas que el gobierno de Canad&aacute; ha implementado y a las que tenemos derecho de adherirnos: la ampliaci&oacute;n de la vigencia del per&iacute;odo de reforma, hasta el momento en el que inicie la implementaci&oacute;n de un nuevo acuerdo en esta materia, como lo reza el punto de acuerdo que hoy hemos aprobado, la eliminaci&oacute;n inmediata de las salvaguardas especiales para los pa&iacute;ses desarrollados, la transformaci&oacute;n de la cl&aacute;usula de paz en una obligaci&oacute;n permanente para los pa&iacute;ses desarrollados en relaci&oacute;n con las importaciones de los pa&iacute;ses en desarrollo.</P>

<P>Es muy importante por ello que M&eacute;xico se sume como tercero interesado en esta diferencia para que, en el momento en el que se d&eacute; la resoluci&oacute;n del &oacute;rgano de soluci&oacute;n de diferencias, seamos beneficiados con las medidas logradas por el pa&iacute;s originalmente reclamante.</P>

<P>En el &aacute;mbito comercial, el grupo parlamentario del PRI debe escuchar las voces de los protagonistas de las transacciones econ&oacute;micas y comerciales y reconocer que los resultados de los tratados han tenido repercusiones y consecuencias desiguales.</P>

<P>Queda claro que el gobierno mexicano debe ser muy firme y oportuno en sus decisiones y evitar as&iacute; el desmantelamiento de la planta productiva nacional, pues sobre cualquier otro inter&eacute;s se debe de privilegiar el mercado interno, as&iacute; como el impulso a los productores mexicanos.</P>

<P>No podemos, no debemos seguir permitiendo que nuestro pa&iacute;s compita en condiciones de desventaja, pues ello lesiona no s&oacute;lo la econom&iacute;a nacional sino la econom&iacute;a de las familias mexicanas.</P>

<P>Es oportuno se&ntilde;alar que el grupo parlamentario del PRI en esta C&aacute;mara estar&aacute; pendiente, estar&aacute; exigente para que el Ejecutivo cumpla con las facultades que tiene en este importante tema. Ser&aacute; vigilante de las relaciones internacionales de nuestro pa&iacute;s con el resto del mundo, sobre todo si &eacute;stas, por sus particularidades, ponen en riesgo la soberan&iacute;a nacional y atentan contra la estabilidad de las y los mexicanos.</P>

<P>Por ello nuestra insistencia, nuestra insistencia para que este punto de acuerdo que hoy se ha aprobado por esta C&aacute;mara, sea como se ha mencionado de urgente u obvia resoluci&oacute;n. Pero m&aacute;s urgente que el Ejecutivo de este pa&iacute;s tome las medidas que reclaman, porque los tiempos se agotan y es necesario que M&eacute;xico, por bien com&uacute;n, por el inter&eacute;s que tenemos todos, se adhiera a Canad&aacute; en esta controversia que tiene con Estados Unidos. Por su inter&eacute;s muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Muchas gracias, se&ntilde;or diputado. Esta Presidencia quiere hacer notar que el proponente original de esta proposici&oacute;n con punto de acuerdo es el diputado Rutilio Escand&oacute;n Cadenas, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Por una informaci&oacute;n insuficiente se le estaba dando otro tr&aacute;mite. Y queremos preguntarle al diputado proponente, Rutilio Escand&oacute;n Cadenas, si desea en este momento pasar a hacer la presentaci&oacute;n del punto de acuerdo o continuamos desahogando los oradores.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas </B>(desde la curul)<B>: </B>De una vez, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Como usted lo decida, se&ntilde;or diputado. Tiene el uso de la palabra el diputado.</P>

<P><B>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): Presidenta, por favor.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Sonido en la curul del diputado Duarte J&aacute;quez.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> S&oacute;lo para dejar claro. Si bien fue un acuerdo de la Comisi&oacute;n Especial que preside el diputado Escand&oacute;n —y fue una iniciativa de &eacute;l. Como fue presentada para el proceso legislativo es por la Junta de Coordinaci&oacute;n Pol&iacute;tica, ya que el rango del asunto merece la atenci&oacute;n del m&aacute;ximo &oacute;rgano de gobierno de esta C&aacute;mara.</P>

<P>Por eso es que fue presentada de esa forma. No hay ninguna omisi&oacute;n; y el mismo diputado Escand&oacute;n, como el coordinador de su grupo parlamentario y de todos los grupos parlamentarios signaron precisamente el acuerdo de esa forma.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Muchas gracias, se&ntilde;or diputado. Haga uso de la palabra, por favor.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas: </B>Con su ven&iacute;a, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Qu&eacute; bueno que la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta C&aacute;mara sign&oacute; este documento como propio. Lo hab&iacute;amos presentado antes pero era muy importante, es un asunto de trascendencia para el pa&iacute;s y es urgente porque el plazo est&aacute; corriendo.</P>

<P>Desde el d&iacute;a 8 de enero de este a&ntilde;o Canad&aacute; present&oacute; ante los Estados Unidos el inicio de consultas en el marco de la Organizaci&oacute;n de las Naciones Unidas, de la Organizaci&oacute;n de Comercio Internacional para que se viera el asunto de los subsidios y la subvenciones que Estados Unidos entrega a sus productores, a sus exportadores y a sus procesadores de ma&iacute;z y de otros productos agr&iacute;colas.</P>

<P>Y qu&eacute; bueno que aqu&iacute; ya se vot&oacute; de urgente u obvia resoluci&oacute;n, &eacute;se era el objetivo. Porque tenemos muy poco tiempo para podernos adherir y sumarnos a este acuerdo que presenta Canad&aacute;.</P>

<P>M&eacute;xico todav&iacute;a no lo ha hecho y el plazo se puede vencer de un momento a otro. Se ten&iacute;an 30 d&iacute;as para que Canad&aacute; pidiera la conformaci&oacute;n de un grupo especial. Canad&aacute; todav&iacute;a no lo ha pedido porque est&aacute; en espera que, en un acuerdo entre Estados Unidos y Canad&aacute;, se pueda llegar a la soluci&oacute;n de este asunto. Pero en el momento en que se constituya el grupo especial, desde ese momento se le cerrar&iacute;an las puertas a M&eacute;xico para que, como tercero interesado, pueda suscribir este acuerdo.</P>

<P>De otra forma, el peligro que corre el pa&iacute;s es que si no se suma a esta discusi&oacute;n, entonces los beneficios logrados no los pueda alcanzar y esto ya sucedi&oacute; una vez. Tenemos el antecedente de Brasil. En Brasil hace algunos a&ntilde;os tambi&eacute;n ocurri&oacute; esta demanda en contra de los Estados Unidos por los precios y los subsidios de algod&oacute;n.</P>

<P>En esa ocasi&oacute;n Brasil logr&oacute; el &eacute;xito y M&eacute;xico no logr&oacute; ninguna situaci&oacute;n favorable, porque no se sum&oacute; a este acuerdo. Si ya Canad&aacute; hizo el trabajo jur&iacute;dico, si ya Canad&aacute; se est&aacute; enfrentando en este asunto a los Estados Unidos es muy f&aacute;cil que ahora M&eacute;xico solamente suscriba el documento y lo tiene que hacer de manera inmediata.</P>

<P>Ya hay muchos pa&iacute;ses que se sumaron a este acuerdo, ya se sum&oacute; Brasil, se sum&oacute; Uruguay, Nicaragua, Chile, Argentina, Guatemala, Australia y tambi&eacute;n toda Europa, ya se sum&oacute; a esta petici&oacute;n de Canad&aacute;.</P>

<P>Entonces a m&iacute; me parece muy importante que M&eacute;xico lo pueda hacer, porque as&iacute; como hoy vemos el asunto del ma&iacute;z, tambi&eacute;n hay otros productos agr&iacute;colas que son demasiado subsidiados y sobre todo en beneficio de los pa&iacute;ses desarrollados en contra de los pa&iacute;ses en desarrollo. De esta manera no podemos avanzar en la revoluci&oacute;n en materia agr&iacute;cola porque los pa&iacute;ses que est&aacute;n avanzados siempre sacan la mayor parte.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, a m&iacute; me parece que hoy la C&aacute;mara de Diputados ha votado un acuerdo que sin duda traer&aacute; grandes beneficios en la defensa de los intereses de todos los mexicanos. Por su atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rutilio Cruz Escand&oacute;n. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Ha quedado claro que ya pasaron aproximadamente 35 d&iacute;as en que un pa&iacute;s como Canad&aacute;, que tiene el mejor nivel de vida del continente americano, sali&oacute; en defensa de sus productores agr&iacute;colas.</P>

<P>Hace m&aacute;s de 10 a&ntilde;os no hab&iacute;a caminos que llevaran a un acuerdo en la Ronda de Uruguay, porque el tema referente a los subsidios agr&iacute;colas no conciliaba los intereses de los pa&iacute;ses ricos y los en v&iacute;as de desarrollo.</P>

<P>El que hayamos signado el Tratado de Libre Comercio para Am&eacute;rica del Norte posibilit&oacute; que se creara la Organizaci&oacute;n Mundial del Comercio al crear, al darle vida a la regi&oacute;n m&aacute;s rica y de mayor consumo del orbe y eso aceler&oacute; que las pol&iacute;ticas de la Uni&oacute;n Europea crearan su acuerdo com&uacute;n.</P>

<P>Sin embargo, a&ntilde;o con a&ntilde;o nosotros escuchamos expresiones que se quedan en la demagogia, aquella como: &quot;el campo es nuestro campo&quot;, &quot;el campo es primero&quot;. Los productores agropecuarios reclaman con toda justicia una mejor atenci&oacute;n por parte de las pol&iacute;ticas p&uacute;blicas, pero el tiempo transcurre.</P>

<P>El que el Ejecutivo federal, en distintos mecanismos que establece el Tratado de Libre Comercio para Am&eacute;rica del Norte, no haga uso de los mismos cuando es facultad exclusiva de &eacute;l, nos deja en estado de indefensi&oacute;n. No es esperando ver qu&eacute; hacen otros pa&iacute;ses, como lo que sucedi&oacute; cuando Brasil atendi&oacute; los mecanismos y recibi&oacute; los beneficios, qued&aacute;ndonos al margen de la expresi&oacute;n de otros pa&iacute;ses.</P>

<P>Por eso, el adherirnos a este acuerdo de urgente u obvia resoluci&oacute;n, para el grupo parlamentario de Nueva Alianza es de la mayor trascendencia. Acabamos de pasar por la aprobaci&oacute;n del paquete econ&oacute;mico y uno de los puntos que m&aacute;s discusi&oacute;n gener&oacute; en las mesas de trabajo fue el apoyo al sector agropecuario. Fueron los apoyos a la comercializaci&oacute;n, fue reconocer las asimetr&iacute;as que tenemos frente a nuestro principal socio comercial en materia agr&iacute;cola, que es Estados Unidos.</P>

<P>Ahora entonces ¿por qu&eacute; se tarda tanto el Ejecutivo federal en salir en defensa y concurrir como tercero ante esta propuesta y esta solicitud de Canad&aacute;? En Nueva Alianza queremos pensar que es porque va a ser el mejor documento de adherencia como tercero, a la presentaci&oacute;n que all&aacute; hizo Canad&aacute;. Queremos pensar que as&iacute; ser&aacute;. Y nosotros desde esta C&aacute;mara aplaudiremos si as&iacute; sucede.</P>

<P>De no ser el caso —porque ya tenemos otros mecanismos que no hemos acusado con efectividad, como el az&uacute;car, como el transporte de carga— es que tambi&eacute;n estar&iacute;amos de acuerdo con Estados Unidos en que, so pretexto de la necesidad que tiene de mantener sus reservas de crudo al 100 por ciento, busca mecanismos y formas para crear otros energ&eacute;ticos.</P>

<P>Pero tampoco dice Estados Unidos que financiar y apoyar la producci&oacute;n de etanol es mucho m&aacute;s contaminante que la producci&oacute;n de las gasolinas comunes. Y tampoco dice Estados Unidos que es el pa&iacute;s que m&aacute;s contamina y m&aacute;s ayuda a provocar un da&ntilde;o en la capa de ozono y en los hoyos negros.</P>

<P>Por eso nosotros nos adherimos y hacemos un exhorto a que estemos muy pendientes de que el Ejecutivo haga su tarea y nosotros la propia. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&aacute;rdenas. Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico: </B>Muchas gracias, se&ntilde;or Presidente, con su permiso. Con el permiso de la Mesa Directiva, compa&ntilde;eras y compa&ntilde;eros diputados. El grupo parlamentario del Partido Convergencia en esta LX Legislatura por supuesto muestra su postura a favor. Nuestro M&eacute;xico necesita de grandes fortalezas, dureza y precisamente ante la situaci&oacute;n econ&oacute;mica que se vive en nuestra gente.</P>

<P>El ser tercero interesado nos permite tener voz en este asunto tan llevado, como lo es tambi&eacute;n del sector agropecuario. Apoyamos sin duda a un sector lastimado no s&oacute;lo por los extranjeros, sino tambi&eacute;n por los mismos falsos l&iacute;deres que dicen representar este sector. Nosotros en el Partido Convergencia hemos entendido que no tenemos que entregar un cheque al portador. No vamos a entregar nuestro campo.</P>

<P>Y s&iacute;, por supuesto, tambi&eacute;n hemos tenido la postura —y fui parte de una delegaci&oacute;n en Canad&aacute; en la edici&oacute;n n&uacute;mero XIV de la Reuni&oacute;n Interparlamentaria M&eacute;xico-Canad&aacute; y el tema precisamente del sector agropecuario fue importante— y fue una exigencia de Canad&aacute; que ped&iacute;a a M&eacute;xico, a los legisladores: a senadores y a diputados, sumarse en este tipo de temas y, sobre todo, nos dec&iacute;an que nosotros ten&iacute;amos la gran oportunidad, como legisladores y representantes populares, de poder dar muestras al sector agropecuario, a nuestro campo.</P>

<P>Tambi&eacute;n en cada estado de la Rep&uacute;blica hacen del campo un <I>oso pol&iacute;tico, </I>pero nosotros queremos hacer, y hagamos nuestra iniciativa en un trabajo serio en esta adhesi&oacute;n formal, para participar como terceros interesados.</P>

<P>Le hemos dado seguimiento, por supuesto, en esta Comisi&oacute;n Especial del Acuerdo Nacional para el Campo y el Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Exigimos al Poder Ejecutivo sumarse, pero le exigimos al Poder Ejecutivo —y le vamos a pedir con todo respeto— <I>fajarse los pantalones</I> y apoyar el llamado de esta C&aacute;mara de Diputados. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Aguilera Rico. Tiene la palabra el diputado Gerardo Antonio Escaroz Soler, del grupo parlamentario del PAN. </P>

<B><P>El diputado Gerardo Antonio Escaroz Soler: </B>Con su permiso, compa&ntilde;ero Presidente. Por mi conducto, la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, igual, se une al punto de acuerdo que ya en la Comisi&oacute;n de Seguimiento del Tratado de Libre Comercio lo tocamos; lo revisamos, como bien comentaba el compa&ntilde;ero presidente de dicha Comisi&oacute;n.</P>

<P>Nosotros estamos de acuerdo en que hemos tenido un Tratado de Libre Comercio un tanto injusto. Hemos vivido situaciones bastante dif&iacute;ciles en el campo, se ha comentado suficientemente y ahora, nunca es tarde. Aunque ya estamos por finalizar el Tratado, cuando Canad&aacute; presenta estos cuestionamientos, presenta esta controversia y es necesario que nosotros como terceros —terceros tambi&eacute;n interesados en el asunto— tambi&eacute;n tengamos esa voz necesaria que debemos de plantear en la Organizaci&oacute;n Mundial de Comercio.</P>

<P>El grupo parlamentario de Acci&oacute;n Nacional tambi&eacute;n ve una oportunidad a partir del Presupuesto que se ha aprobado aqu&iacute; en esta C&aacute;mara, una oportunidad, tambi&eacute;n, que son precisamente recursos y son herramientas para que los productores nacionales tambi&eacute;n tengan esa oportunidad de salir adelante y de tener esa mejor calidad de vida y mayor producci&oacute;n a trav&eacute;s de diferentes herramientas y programas.</P>

<P>Nosotros lo que intentamos tambi&eacute;n es que sea escuchada la voz de M&eacute;xico ante la OMC, porque es necesario que estemos all&aacute;, ya que ha sido un tanto lesionada la actividad a trav&eacute;s de una serie de pr&aacute;cticas de los Estados Unidos con una pol&iacute;tica bastante proteccionista en cuanto a los art&iacute;culos y productos agropecuarios, especialmente el ma&iacute;z y otros m&aacute;s.</P>

<P>Creemos que es necesario que se escuche la voz, que se mantenga la pl&aacute;tica y est&eacute;n all&aacute; presentes las personas representadas, que est&eacute;n all&aacute; en la Organizaci&oacute;n Mundial de Salud para que cuando en esa ronda de conversaciones que se tengan, tambi&eacute;n podamos decirle a Estados Unidos que es necesario tambi&eacute;n que juguemos y trabajemos juntos, pero trabajemos con un comercio justo, con un comercio en donde participemos todos, pero que participemos en igualdad de condiciones y circunstancias. Nos unimos al punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Escaroz. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo. </P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese.</P>

<P>Esta Presidencia repone el procedimiento sobre el tr&aacute;mite dado al punto de acuerdo por el que propone la integraci&oacute;n de una Subcomisi&oacute;n en el seno de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, para investigar y dar seguimiento a todo lo relativo con el Programa Enciclomedia.</P>

<P>Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del PRD, para presentar la propuesta.</P>

<B><P>El diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza: </B>Gracias, diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores. Con fundamento en el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito someter a la alta consideraci&oacute;n de esta soberan&iacute;a, proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. La transparencia en el uso de los recursos p&uacute;blicos es elemento sustantivo en el proceso de rendici&oacute;n de cuentas hacia la sociedad por parte de los poderes p&uacute;blicos.</P>

<P>De la misma forma, la evaluaci&oacute;n en cuanto a que el gobierno haga el mejor uso de los recursos de que dispone es un asunto que debe ser tomado con la mayor seriedad para que, en su caso, los medios financieros de que se dispone puedan ser asignados de una mejor forma en los programas para el beneficio social de los habitantes de nuestro pa&iacute;s.</P>

<P>Segundo. En este contexto, el programa Enciclomedia inici&oacute; de manera formal en el ciclo escolar 2003-2004, con la tarea esencial de incorporar el uso de las tecnolog&iacute;as de la informaci&oacute;n al proceso ense&ntilde;anza-aprendizaje en la era de la sociedad del conocimiento, el dotar a los alumnos de nuestras escuelas con  tecnolog&iacute;as de la informaci&oacute;n indispensables para competir con &eacute;xito en la din&aacute;mica de la globalizaci&oacute;n.</P>

<P>En este sentido, estamos plenamente de acuerdo con la esencia del programa Enciclomedia; sin embargo, no tenemos la certeza de que las formas y los procedimientos para su implementaci&oacute;n hayan sido los id&oacute;neos.</P>

<P>Tercero. El programa Enciclomedia tiene como meta el promover la generaci&oacute;n de un aprendizaje m&aacute;s significativo que conduzca a docentes y alumnos a la creaci&oacute;n de ambientes atractivos &uacute;tiles y organizados del tema, conceptos y contenidos a partir de la inclusi&oacute;n de tecnolog&iacute;as de la informaci&oacute;n en las aulas. Desafortunadamente, no se cuenta con elementos para saber hasta qu&eacute; punto se han cumplido estos objetivos.</P>

<P>Cuarto. Los propios creadores de Enciclomedia han afirmado que es un factor determinante para el logro de las metas del programa. Sin embargo, en gran parte de las escuelas donde el programa ha sido implementado, los profesores reportan falta de conocimiento, informaci&oacute;n y gu&iacute;as para su uso efectivo y eficiente. Lo anterior hace pensar que falta una evaluaci&oacute;n m&aacute;s rigurosa de las necesidades de los docentes para que &eacute;stos usen el programa de una manera m&aacute;s eficiente.</P>

<P>Quinta. Al programa Enciclomedia a la fecha se le han asignado nueve mil 412 millones de pesos, erogados con cargo a los presupuestos autorizados al programa durante los Ejercicios 2005, 2006 y 2007. Sin embargo, desde su inicio, este programa ha generado algunas dudas, sobre todo con respecto a los procesos de licitaci&oacute;n, implementaci&oacute;n y el impacto de los programas en el desempe&ntilde;o acad&eacute;mico de los alumnos.</P>

<P>Sexto. En cuanto al proceso de licitaci&oacute;n existen dudas sobre la transparencia en el manejo del mismo.</P>

<P>S&eacute;ptimo. En cuanto al proceso de implementaci&oacute;n existe evidencia sobre la falta de mecanismos para garantizar la seguridad del equipo y sobre la falta de capacidad instalada en algunas escuelas para que el equipo pueda funcionar, como lo se&ntilde;ala un estudio realizado por la Universidad Harvard, el cual indica que en algunas de las escuelas donde se implement&oacute; la Enciclomedia no cuentan con luz el&eacute;ctrica.  Esto nos indica que se justifica una evaluaci&oacute;n integral del proceso de implementaci&oacute;n, as&iacute; como corregir problemas y realizar los ajustes necesarios.</P>

<P>Octavo. En este sentido, es necesario mejorar la formaci&oacute;n, capacitaci&oacute;n de maestros para operar Enciclomedia. Se requieren 100 horas de instrucci&oacute;n y no 30.</P>

<P>Noveno. En cuanto al impacto acad&eacute;mico, no existe evidencia s&oacute;lida que permita determinar, en efecto, que este programa ha tenido un aprendizaje, lo cual es ejemplo de ello el acuerdo con el Libro Blanco del programa Enciclomedia, resultado de una auditor&iacute;a  efectuada por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica. No se encontraron diferencias significativas en las habilidades de conocimiento, aplicaci&oacute;n y evaluaci&oacute;n de los contenidos entre los ni&ntilde;os que utilizaron el programa y quienes no contaron con &eacute;l.</P>

<P>D&eacute;cimo. Con la informaci&oacute;n anteriormente expuesta hay suficientes elementos para afirmar que el programa Enciclomedia requiere ser evaluado de manera integral y sistem&aacute;tica. Esto con el objeto de proteger la inversi&oacute;n p&uacute;blica  que se ha realizado en el mismo y garantizar que se realicen los ajustes necesarios para que en el futuro el programa funcione de acuerdo a sus objetivos previstos.</P>

<P>Por lo antes expuesto, nos permitimos someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos integre una subcomisi&oacute;n para investigar y dar seguimiento a todo lo relativo al programa Enciclomedia a cargo de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, desde la creaci&oacute;n de &eacute;ste hasta su estado actual.</P>

<P>Lo anterior para determinar las futuras asignaciones presupuestales al programa, as&iacute; como los ajustes necesarios para garantizar el cumplimiento de sus objetivos y sus metas, pero sobre todo, el impacto que tenga en la formaci&oacute;n de la ni&ntilde;ez y la juventud de nuestro pa&iacute;s.  Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Liz&aacute;rraga. Sonido a la curul del diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, se&ntilde;or Presidente. Con la s&uacute;plica porque este es un tema de la mayor importancia, de la mayor trascendencia, que pudi&eacute;ramos hacer una rectificaci&oacute;n de qu&oacute;rum, o bien, para que todos estemos enterados de este tema o para que el debate se posponga si no hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No lo pidi&oacute; de urgente resoluci&oacute;n diputado, ¿pero quiere usted que rectifiquemos qu&oacute;rum? &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Si Presidente.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el sistema de votaci&oacute;n electr&oacute;nica para rectificaci&oacute;n de qu&oacute;rum hasta por cinco minutos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Mientras se verifica el qu&oacute;rum se turna a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y de Servicios Educativos. Se recibi&oacute; del diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez del grupo parlamentario del PRD, punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a al gobierno del estado de Oaxaca, respecto de los recursos destinados para celebrar el Bicentenario del Natalicio de don Benito Ju&aacute;rez Garc&iacute;a en el Ejercicio Fiscal 2006.</P>

<P>Se turna a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n. Y tiene la palabra el diputado Mario Salazar Madera del grupo parlamentario del PAN para presentar punto de acuerdo por el que se solicita a la Comisi&oacute;n Nacional del Agua y al gobierno del estado de Jalisco consideren recursos para el saneamiento de la laguna de Cajijitl&aacute;n.</P>

<B><P>El diputado Mario Alberto Salazar Madera: </B>Con su venia, diputado Presidente. Con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a su consideraci&oacute;n el siguiente punto de acuerdo legislativo en base a las siguientes</P>

<P>Consideraciones</P>

<P>La laguna de Cajijitl&aacute;n en el estado de Jalisco, en su peculiar paisaje lacustre ribere&ntilde;o, en sus construcciones prehisp&aacute;nicas del siglo, recia teotihuacana de herencia ya milenaria, en sus edificaciones coloniales barrocas es un ejemplo paradigm&aacute;tico del genuino M&eacute;xico que no podemos permitir que &eacute;sta se siga deteriorando.</P>
<B>
</B><P>Dicha laguna actualmente es afectada por descarga de aguas residuales, mortandad c&iacute;clica de peces en los meses de abril y mayo, por lo que esto afecta econ&oacute;micamente a las uniones de pescadores de las poblaciones ribere&ntilde;as alrededor de dicha laguna.</P>

<P>Para evitar lo anterior, es necesario sanear de manera urgente la laguna, logrando que las aguas que ingresen est&eacute;n dentro de las normas ambientales vigentes, para ello es necesario llevar a cabo dicho saneamiento en dos etapas.</P>

<P>La primera. La evaluaci&oacute;n y la rehabilitaci&oacute;n de las plantas actuales, la construcci&oacute;n de una planta de tratamiento en la cabecera municipal del municipio de Tlajomulco de Z&uacute;&ntilde;iga, la realizaci&oacute;n de acciones en el canal de cabecera a la laguna para reducir la cantidad de s&oacute;lidos y de igual forma establecer el cambio de alcance de la auditor&iacute;a ambiental que nos proporcionar&aacute; el plan de acci&oacute;n que se deber&aacute; cumplir ante la Profepa.</P>

<P>La segunda etapa. Tiene por objeto mejorar la calidad del agua, se buscar&aacute;n alternativas de la mejora de calidad de agua de la laguna, a trav&eacute;s de bases t&eacute;cnicas para mejorar el ecosistema en los siguientes rubros: mejorar la calidad de agua dentro de la laguna; el estudio de mejoras sobre sedimentos de la laguna; el estudio de referencia de caracterizaci&oacute;n de calidad del agua dentro de la laguna en un a&ntilde;o y mejorar la vida acu&aacute;tica.</P>

<P>Para dichos trabajos el municipio de Tlajomulco de Z&uacute;&ntilde;iga ha realizado dichos estudios, para poder valorar econ&oacute;micamente el costo de proyecto, y para ello en la primera etapa se plantea un monto aproximado de  60 millones de pesos y en la segunda etapa, un monto aproximado de 18 millones de pesos.</P>

<P>Este saneamiento resulta urgente y ser&iacute;a imposible dilatar por todas las repercusiones que tendr&iacute;a el medio ambiente y con ello nuestros recursos naturales, adem&aacute;s de la afectaci&oacute;n de la econom&iacute;a del lugar, pues al a&ntilde;o la laguna de Cajijititl&aacute;n deja ingresos importantes por el turismo.</P>

<P>Debido a lo anterior, se solicita a la Comisi&oacute;n Nacional de Agua y al gobierno del estado de Jalisco, asignar los recursos suficientes para llevar a cabo el saneamiento, a efecto de preservar este recurso natural perteneciente a todos los mexicanos.</P>

<P>Por lo anterior se somete a la consideraci&oacute;n ante este Pleno, el siguiente</P>

<P>Punto de acuerdo legislativo</P>

<P>&Uacute;nico. Se solicita a la Comisi&oacute;n Nacional del Agua y al gobierno del estado de Jalisco, asignen recursos para llevar a cabo el saneamiento de la Laguna de Cajititl&aacute;n, del municipio de Tlajomulco de Z&uacute;&ntilde;iga, en el estado de Jalisco.</P>

<P>Es cuanto, diputado Presidente y solicito que se publique el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Gracias, Presidente. Solamente para solicitar se adhiera el apoyo del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica a esta propuesta del diputado que me antecedi&oacute; en el uso de la palabra, por coincidir en los prop&oacute;sitos y en el planteamiento que &eacute;l ha hecho.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. Se agradece la participaci&oacute;n del diputado Mario Salazar y se toma nota del apoyo del grupo parlamentario del PRD.</P>

<P>Y como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Se acaba de recibir un acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica para la integraci&oacute;n de legisladores a la LX Legislatura que representar&aacute;n a la C&aacute;mara de Diputados ante organismos parlamentarios internacionales. En votaci&oacute;n econ&oacute;mica consulte la Secretar&iacute;a a la Asamblea si autoriza se modifique el orden del d&iacute;a para que se incorpore y d&eacute; tr&aacute;mite a este asunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los ciudadanos diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Proceda la Secretar&iacute;a a dar lectura al acuerdo y ponerlo a consideraci&oacute;n de la Asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Ciudadanos Secretarios de la C&aacute;mara de Diputados, presentes. Esta Junta, en uso de las atribuciones que le confiere el inciso c) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, comunica, para los efectos legales y reglamentarios procedentes, la designaci&oacute;n de los diputados de la LX Legislatura que representar&aacute;n a la C&aacute;mara de Diputados ante los siguientes organismos internacionales:</P>

<P>Parlamento Latinoamericano (Parlatino), la delegaci&oacute;n estar&aacute; integrada por 65 miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: 27 del Partido Acci&oacute;n Nacional; 16 del Partido de la Revoluci&oacute;n Democr&aacute;tica, 14 del Partido Revolucionario Institucional; dos del Partido Verde Ecologista de M&eacute;xico, dos de Convergencia; dos del Partido del Trabajo; uno del Partido Nueva Alianza y uno del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<P>Las diputadas y diputados que integrar&aacute;n la delegaci&oacute;n son:</P>
<P>Diputado Ram&oacute;n Landeros Gonz&aacute;lez, Partido Acci&oacute;n Nacional</P>
<P>Diputado Carlos Bracho Gonz&aacute;lez, Partido Acci&oacute;n Nacional</P>
<P>Diputado Felipe Gonz&aacute;lez Ruiz, Partido Acci&oacute;n Nacional</P>
<P>Diputado Francisco Javier Gudi&ntilde;o Ortiz</P>
<P>Diputado Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo</P>
<P>Diputado Alejandro Landero Guti&eacute;rrez.</P>
<P>Diputado Salvador Arredondo Ibarra.</P>
<P>Diputado Francisco Javier Murillo Flores.</P>
<P>Diputado Jorge Quintero Bello.</P>
<P>Diputado Efra&iacute;n Arizmendi Uribe.</P>
<P>Diputado Arturo Flores Grande.</P>
<P>Diputado Agust&iacute;n Leura Gonz&aacute;lez.</P>
<P>Diputado Ricardo Franco Caz&aacute;res.</P>
<P>Diputado Omar Antonio Borboa Becerra.</P>
<P>Diputado Luis Alonso Mej&iacute;a Garc&iacute;a.</P>
<P>Diputado Oscar Gonz&aacute;lez Mor&aacute;n.</P>
<P>Diputado Juan Manuel Sandoval Mungu&iacute;a.</P>
<P>Diputado Antonio Berber Mart&iacute;nez.</P>
<P>Diputado Osiel Castro de la Rosa.</P>
<P>Diputado Francisco Javier Plascencia Alonso.</P>
<P>Diputado Gerardo Aranda Orozco.</P>
<P>Diputado Alonso Manuel Lizaola de la Torre.</P>
<P>Diputada Beatriz Collado Lara.</P>
<P>Diputado Jos&eacute; Guillermo Fuentes Ortiz.</P>
<P>Diputado Francisco Rueda G&oacute;mez.</P>
<P>Diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a.</P>
<P>Diputado Alberto V&aacute;zquez Mart&iacute;nez.</P>
<P>Diputado Javier Hern&aacute;ndez Manzanares.</P>
<P>Diputado Alejandro S&aacute;nchez Camacho.</P>
<P>Diputado Armando Barreiro P&eacute;rez.</P>
<P>Diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera.</P>
<P>Diputado Joaqu&iacute;n Conrado De los Santos Molina.</P>
<P>Diputada Sonia Noelia Ibarra Franquez.</P>
<P>Diputado Oth&oacute;n Cuevas C&oacute;rdova.</P>
<P>Diputado David S&aacute;nchez Camacho.</P>
<P>Diputada Ana Yurixi Leyva Pi&ntilde;on.</P>
<P>Diputado Antonio Ortega Mart&iacute;nez.</P>
<P>Diputada Rosario Ignacia Ortiz Magall&oacute;n.</P>
<P>Diputado Francisco S&aacute;nchez Ramos.</P>
<P>Diputada Susana Monreal &Aacute;vila.</P>
<P>Diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez.</P>
<P>Diputado Octavio Mart&iacute;nez Vargas.</P>
<P>Diputado Marcos Mat&iacute;as Alonso.</P>
<P>Diputado Andr&eacute;s Carballo Bustamante.</P>
<P>Diputado Eduardo S&aacute;nchez Hern&aacute;ndez.</P>
<P>Diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez.</P>
<P>Diputado C&eacute;sar Octavio Camacho Quiroz.</P>
<P>Diputado Samuel Aguilar Sol&iacute;s.</P>
<P>Diputado Mauricio Ortiz Proal.</P>
<P>Diputado Patricio Flores Sandoval.</P>
<P>Diputado Carlos Chaurand Arzate.</P>
<P>Diputado Gustavo Ildelfonso Mendivil Ampar&aacute;n.</P>
<P>Diputado Jes&uacute;s Sergio Alc&aacute;ntar&aacute; Nu&ntilde;ez.</P>
<P>Diputado Jes&uacute;s Reyna Garc&iacute;a.</P>
<P>Diputada Elda G&oacute;mez Lugo.</P>
<P>Diputado Alberto Amador Leal.</P>
<P>Diputado Jos&eacute; Murat.</P>
<P>Diputado Sergio Augusto L&oacute;pez Ram&iacute;rez.</P>
<P>Diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez.</P>
<P>Diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>
<P>Diputado Ram&oacute;n Valdez Ch&aacute;vez.</P>
<P>Diputado Ricardo Cant&uacute; Garza.</P>
<P>Diputado Jaime Cervantes Rivera.</P>
<P>Diputada M&oacute;nica Arreola Gordillo.</P>
<P>Diputada A&iacute;da Marina Arvizu Rivas.</P>

<P>Diputada Beatriz Collado Lara. Primera vicepresidencia de la Comisi&oacute;n de Energ&iacute;a y Minas.</P>

<P>Diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Segunda vicepresidencia de la Comisi&oacute;n de Asuntos Econ&oacute;micos, Deuda Social y Desarrollo Regional.</P>

<P>Parlamento Centroamericano (Parlacen). La delegaci&oacute;n estar&aacute; integrada por siete miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: dos del partido Acci&oacute;n Nacional, uno del Partido de la Revoluci&oacute;n Democr&aacute;tica, uno del Partido Revolucionario Institucional, uno de Convergencia, uno del PT, y uno de Alternativa.</P>

<P>Las diputadas y diputados que integraran la delegaci&oacute;n son:</P>

<P>Diputado Edgar Mauricio Dug Nu&ntilde;ez.</P>
<P>Diputado Jos&eacute; Alejandro Aguilar L&oacute;pez.</P>
<P>Diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez.</P>
<P>Diputado Antonio  de Jes&uacute;s D&iacute;az Athi&eacute;.</P>
<P>Diputado El&iacute;as C&aacute;rdenas M&aacute;rquez.</P>
<P>Diputado Anuario Luis Herrera Sol&iacute;s.</P>
<P>Diputada Elsa Guadalupe Conde Rodr&iacute;guez.</P>

<P>Confederaci&oacute;n Parlamentaria de las Am&eacute;ricas (Copa). La delegaci&oacute;n estar&aacute; integrada por diez miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: tres del Partido Acci&oacute;n Nacional, dos del Partido de la Revoluci&oacute;n Democr&aacute;tica, dos del Partido Revolucionario Institucional, uno del Partido Verde, uno del PT y uno de Nueva Alianza.</P>

<P>Las diputadas y diputados que integrar&aacute;n la delegaci&oacute;n son:</P>

<P>Diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunas.</P>
<P>Diputado Mart&iacute;n Malag&oacute;n R&iacute;os.</P>
<P>Diputado Eduardo Ortiz Hern&aacute;ndez.</P>
<P>Diputado Jes&uacute;s Humberto Zazueta Aguilar.</P>
<P>Diputada Alliet Marina Bautista Bravo</P>
<P>Diputada Martha Hilda Gonz&aacute;lez Calderon.</P>
<P>Diputada Araceli Escalante Jasso.</P>
<P>Diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega.</P>
<P>Diputada Mar&iacute;a Mercedez Maciel Ortiz.</P>
<P>Diputado Manuel C&aacute;rdenas Fonseca.</P>

<P>Foro Interparlamentario de las Am&eacute;ricas (Fipa) La delegaci&oacute;n estar&aacute; integrada por seis miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: tres del Partido Acci&oacute;n Nacional, dos del Partido de la Revoluci&oacute;n Democr&aacute;tica y uno del Partido Revolucionario Institucional.</P>

<P>Las diputadas y diputados que integrar&aacute;n la delegaci&oacute;n son:</P>

<P>Diputado Luis Fernando Rodr&iacute;guez Ahumada.</P>
<P>Diputada Margarita Arenas Guzm&aacute;n.</P>
<P>Diputado Alfonso Oth&oacute;n Bello P&eacute;rez.</P>
<P>Diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez.</P>
<P>Diputado Salvador Ruiz S&aacute;nchez.</P>
<P>Diputado Ram&oacute;n Barajas L&oacute;pez.</P>

<P>Uni&oacute;n Interparlamentaria Mundial. La delegaci&oacute;n estar&aacute; integrada por cinco miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: dos del Partido Acci&oacute;n Nacional, uno del Partido de la Revoluci&oacute;n Democr&aacute;tica, uno del Partido Revolucionario Institucional y uno de Convergencia.</P>

<P>Las diputadas y diputados que integran la delegaci&oacute;n son:</P>

<P>Addy Cecilia Joaqu&iacute;n Coldwell</P>
<P>Carlos Madrazo Lim&oacute;n</P>
<P>Cuauht&eacute;moc Sandoval Ram&iacute;rez</P>
<P>C&eacute;sar Octavio Camacho Quiroz</P>
<P>Alejandro Chanona Burguete.</P>

<P>Consejo de Europa. La delegaci&oacute;n estar&aacute; integrada por tres miembros propuestos por los grupos parlamentarios, propietario y sustituto, en la siguiente proporci&oacute;n: uno del Partido Acci&oacute;n Nacional, uno del Partido de la Revoluci&oacute;n Democr&aacute;tica y uno del Partido Revolucionario Institucional. Las diputadas y diputados que integrar&aacute;n la delegaci&oacute;n son:</P>

<P>H&eacute;ctor Larios C&oacute;rdova</P>
<P>Gerardo Buganza Salmer&oacute;n</P>
<P>Javier Gonz&aacute;lez Garza</P>
<P>Francisco Javier Calzada V&aacute;zquez</P>
<P>Emilio Gamboa Patr&oacute;n</P>
<P>Jos&eacute; Murat.</P>

<P>Foro Parlamentario Asia-Pac&iacute;fico. La delegaci&oacute;n estar&aacute; integrada por cinco miembros propuestos por los grupos parlamentarios en la siguiente proporci&oacute;n: dos del Partido Acci&oacute;n Nacional, uno del Partido de la Revoluci&oacute;n Democr&aacute;tica, uno del Partido Revolucionario Institucional y uno del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Los diputados que integrar&aacute;n la delegaci&oacute;n son:</P>

<P>Mar&iacute;a Eugenia Campos Galv&aacute;n</P>
<P>Carlos Armando Reyes L&oacute;pez</P>
<P>Erick L&oacute;pez Barriga</P>
<P>Lourdes Qui&ntilde;&oacute;nez Canales</P>
<P>Sara Isabel Castellanos Cort&eacute;s. </P>

<P>Dado en el Palacio Legislativo, M&eacute;xico, Distrito Federal a 12 de febrero de 2007 y lo firman todos los coordinadores parlamentarios de esta C&aacute;mara de Diputados.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia.</P>

<B><P>La diputada Secretaria Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 344 diputadas y diputados. Hay qu&oacute;rum, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia saluda al grupo de ciudadanos que nos visitan de la ciudad de Le&oacute;n, Guanajuato, aqu&iacute; presentes.</P>

<P>Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a sobre los trabajos de producci&oacute;n de gas natural que realiza Petr&oacute;leos Mexicanos en la Cuenca de Burgos.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. En virtud de encontrarse publicada en la Gaceta Parlamentaria, me permito dar lectura solamente a los principales aspectos de la proposici&oacute;n.</P>

<P>Desde que fue anunciado el esquema de contratos de servicios m&uacute;ltiples para la explotaci&oacute;n de gas no asociado en la Cuenca de Burgos, el PRD ha se&ntilde;alado su inconstitucionalidad, puesto que su objetivo es encomendar al contratista la ejecuci&oacute;n de actividades de exploraci&oacute;n, producci&oacute;n, transporte y procesamiento de gas natural, hasta por 20 a&ntilde;os.</P>

<P>En la pr&aacute;ctica se trata de contratos a trav&eacute;s de los cuales Pemex cede a un tercero la exclusividad que en materia de hidrocarburos le otorga la Constituci&oacute;n. Los contratos de servicios m&uacute;ltiples no son en realidad contratos de servicios ya que no est&aacute;n orientados hacia los servicios especializados asociados a la actividad petrolera, como el tratamiento de datos, la prospecci&oacute;n sismol&oacute;gica, el mantenimiento de equipo, etc&eacute;tera; sino que implica el coraz&oacute;n mismo de esta actividad reservada al Estado.</P>

<P>De hecho las actividades de exploraci&oacute;n, perforaci&oacute;n, extracci&oacute;n y conducci&oacute;n que realizan las empresas contratistas en un bloque determinado mediante los contratos de servicios m&uacute;ltiples, implica que Pemex Exploraci&oacute;n y Producci&oacute;n pierda el control de lo que se haga en ese bloque.</P>

<P>De existir una controversia entre Pemex y el contratista, &eacute;sta ser&aacute; resuelta por el Tribunal de Comercio de Par&iacute;s, lo que significa renunciar a una resoluci&oacute;n por parte de tribunales mexicanos.</P>

<P>La discusi&oacute;n sobre la constitucionalidad de estos contratos ser&aacute; dirimida cuando la Suprema Corte de Justicia de la Naci&oacute;n resuelva el juicio de nulidad interpuesto por la Uni&oacute;n Nacional de Trabajadores de Confianza de la Industria Petrolera.</P>

<P>Ahora bien. De acuerdo a la opini&oacute;n de ingenieros petroleros, ge&oacute;logos y geof&iacute;sicos de Pemex, existen indicios de que los trabajos realizados por las empresas contratistas no se ci&ntilde;en estrictamente a las mejores pr&aacute;cticas internacionales de desarrollo de campo ni son lo suficientemente acuciosas con el cumplimiento de las normas ambientales ni han significado una fuente de aprendizaje tecnol&oacute;gico para nuestra empresa petrolera.</P>

<P>De ah&iacute; que es de suma importancia para la naci&oacute;n que se haga una evaluaci&oacute;n rigurosa y objetiva, t&eacute;cnica y econ&oacute;mica de los trabajos que realizan las contratistas en la Cuenca de Burgos.</P>

<P>Los mexicanos tenemos derecho a saber, por ejemplo, a cu&aacute;nto ascienden las inversiones realizadas hasta la fecha por las contratistas; el monto que ha recibido de Pemex como contraprestaci&oacute;n; la cantidad de gas natural producido; el n&uacute;mero de pozos perforados y el porcentaje esperado de recuperaci&oacute;n de gas en los mismos; sus planes de protecci&oacute;n ambiental; cu&aacute;ntas y cu&aacute;les actividades han subrogado y bajo qu&eacute; condiciones; qu&eacute; aprovechamiento hacen de las instalaciones y del personal de la paraestatal; si Pemex sigue manteniendo el dominio de la informaci&oacute;n hist&oacute;rica, del control geol&oacute;gico, geof&iacute;sico y de yacimientos, y cu&aacute;l es la informaci&oacute;n que entrega a los contratistas.</P>

<P>Con base en lo expuesto, someto a la consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a de desempe&ntilde;o a los trabajos de producci&oacute;n de gas natural que efect&uacute;a Pemex-Exploraci&oacute;n y Producci&oacute;n en la Cuenca de Burgos bajo el esquema de contratos de servicios m&uacute;ltiples.</P>

<P>Le solicito se&ntilde;or Presidente, se inscriba el texto &iacute;ntegro de la proposici&oacute;n en el Diario de los Debates de la C&aacute;mara de Diputados. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alejandro S&aacute;nchez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se pospone la propuesta del diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano inscrita en el orden del d&iacute;a. Tiene la palabra el diputado Mois&eacute;s Dagdug L&uuml;tzow, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que exhorta al titular de Pemex env&iacute;e un informe sobre las causas que originaron la fuga y explosi&oacute;n en el poliducto de gas etano en el estado de Tabasco.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Antes de leer el punto de acuerdo quiero comentarles que este punto de acuerdo lo hemos comentado tambi&eacute;n con mis amigos diputados tabasque&ntilde;os del PAN y est&aacute;n de acuerdo en suscribirlo.</P>

<P>Con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos someto a esta soberan&iacute;a una proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El pasado 22 de enero, a la altura del kil&oacute;metro 17 de la carretera Villahermosa-C&aacute;rdenas se registr&oacute; una explosi&oacute;n derivada de la supuesta orde&ntilde;a de gas etano plus en poliductos de Pemex, resultado afectada la comunidad Pl&aacute;tano y Cacao, municipio de Centro, dejando un total de 378 personas evacuadas, entre ellas 8 intoxicadas y un gran n&uacute;mero de familias sin patrimonio.</P>

<P>Con m&aacute;s de 50 mil kil&oacute;metros, esta paraestatal tiene la tercera red de ductos m&aacute;s importantes de todo el mundo, muchas de &eacute;stas operan bajo condiciones de riesgo. De ese total, m&aacute;s de 39 mil kil&oacute;metros fueron construidos en los a&ntilde;os 70 y su vida &uacute;til, que es de 20 a&ntilde;os, ha llegado a su t&eacute;rmino. Cerca de siete mil kil&oacute;metros de esas l&iacute;neas conductoras de hidrocarburos pasan por Tabasco, mismas que muestran falta de mantenimiento, como sucede a nivel nacional, derivado  del transporte de productos a altas temperaturas y presiones y a otros factores ambientales como cambios clim&aacute;ticos, lluvias, salinidad, a lo cual se suma una intensa corrosi&oacute;n causada por los propios componentes del gas.</P>

<P>Si bien es cierto que en esta entidad la industria desarrollada por Petr&oacute;leos Mexicanos ha generado importantes avances econ&oacute;micos, as&iacute; como impulsado su desarrollo social y urbano, tambi&eacute;n es cierto que ha tra&iacute;do cat&aacute;strofes a la poblaci&oacute;n originadas por el deplorable estado de los sistemas de ductos.</P>

<P>Tan solo en el estado de Tabasco ha habido accidentes en el municipio de Cunduac&aacute;n en varias comunidades; en el municipio de Centla en varias comunidades, en el municipio de Jalpa, en el municipio de Huimanguillo y en el municipio del Centro. Tambi&eacute;n en los estados de Veracruz y Tamaulipas hay casos similares a los de Tabasco.</P>

<P>Todos estos hechos han tenido como consecuencia p&eacute;rdida de vidas humanas, materiales e impacto al medio ambiente, dejando en claro la negligencia con la que opera Pemex en el estado de Tabasco.</P>

<P>Por los razonamientos antes expuestos y con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados  Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. En los t&eacute;rminos del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Pleno de la C&aacute;mara de  Diputados exhorta al director de Petr&oacute;leos Mexicanos explique y env&iacute;e un informe a esta soberan&iacute;a sobre las causas que provocaron la fuga y explosi&oacute;n en el poliducto de gas etano en el municipio de Centro, Tabasco, e implemente acciones inmediatas para evitar futuros accidentes.</P>

<P>Segundo. Proporcione los datos t&eacute;cnicos que incluyan capacitaci&oacute;n de personal, equipamiento y mantenimiento preventivo y correctivo de los proyectos, programas y medidas destinados a evitar y corregir las fugas de hidrocarburos de los ductos de Pemex, particularmente en el estado de Tabasco, y que se ponga un alto definitivo a la negligencia de la paraestatal.</P>

<P>Tercero. Que Pemex, de resultar culpable del accidente, indemnice a las familias de la comunidad Planta del Cacao, municipio de Centro que resultaron afectadas y asimismo enmiende, junto con la Profepa, los da&ntilde;os ecol&oacute;gicos causados a las hect&aacute;reas de cultivo quemadas.</P>

<P>Cuarto. Que a la brevedad posible Pemex haga entrega del atlas de riesgo del estado de Tabasco y d&eacute; a conocer el estado que guardan las instalaciones en esa entidad. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mois&eacute;s Verdugo. Consulte la Secretar&iacute;a  a la Asamblea si el asunto se considera de urgente resoluci&oacute;n y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n. Est&aacute;n anotados el diputado Alfonso Izquierdo y el diputado Fernando Moctezuma, del PRI. Tiene la palabra el diputado Alfonso Izquierdo.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con su permiso, se&ntilde;or Presidente. Vengo a nombre de la fracci&oacute;n parlamentaria del PRI, precisamente a ratificar la identidad con este punto de acuerdo.</P>

<P>Son las vidas humanas, que si bien en este evento reciente de pl&aacute;tano y cacao no las tuvimos que lamentar, en otras ocasiones s&iacute; las hemos tenido que lamentar. Son tambi&eacute;n las razones que tienen que ver con la presencia de la paraestatal en la entidad, vinculadas a una obligaci&oacute;n y compromiso del desarrollo social y evidentemente no pod&iacute;amos pasar desapercibida la defensa de la biodiversidad, ya que muy cerca de las instalaciones<B> </B>petroleras todav&iacute;a se sustentan extensiones de selva, extensiones de pantanos, extensiones de manglares y humedales que son fundamentales para la vida y la biodiversidad del pa&iacute;s.</P>

<P>Quiero comentar ante esta soberan&iacute;a que el pasado viernes 2 de febrero de 2007 asist&iacute; a la ciudad de Villahermosa al Congreso local, a la soberan&iacute;a de la LIX Legislatura del estado, precisamente a celebrar una reuni&oacute;n con los titulares de las &aacute;reas de ductos de Pemex-Gas, los mismos de gas y petroqu&iacute;mica b&aacute;sica. En el mismo evento se sign&oacute; un documento que contiene 13 puntos entre los que se encuentran substanciados los ya mencionados aqu&iacute; por Mois&eacute;s Dagdug.</P>

<P>Ratificar ante esta soberan&iacute;a que hay un compromiso que evidentemente nos alerta tambi&eacute;n a los tabasque&ntilde;os por las recientes informaciones en torno a magos del terrorismo internacional, que s&iacute; hay quien lo ha pasado desapercibido a los que vivimos y le aportamos la mayor parte de la producci&oacute;n de petr&oacute;leo y gas al pa&iacute;s, el sur- sureste mexicano, no solamente nos preocupa y nos ocupa. Definitivamente la fracci&oacute;n parlamentaria del PRI no va a pasar desapercibidas estas condiciones.</P>

<P>Aqu&iacute; ocho diputados del PRD, dos del PAN y un servidor del PRI —tabasque&ntilde;os todos— tomamos una determinaci&oacute;n: ir juntos en este punto de acuerdo.</P>

<P>No dejar pasar el acuerdo que se suscribi&oacute; en la LIX Legislatura del estado de Tabasco, que cita ma&ntilde;ana a las autoridades de Pemex para la primera de las tareas comprometidas que tienen que ver con informaci&oacute;n sobre los ductos, sobre su antig&uuml;edad; que tienen que ver sobre las condiciones de antig&uuml;edad, que tienen que ver sobre certidumbre que para nosotros significan las vidas de nuestras familias, de nuestros paisanos y nos significa por supuesto involucrar un bien, que si bien es patrimonio nacional, tiene que estar en el sentido de la historia y del desarrollo social del estado de Tabasco.</P>

<P>Por eso ratificamos nuestra vocaci&oacute;n y nuestro compromiso con estos valores, a nombre de la fracci&oacute;n parlamentaria del PRI, y decirle desde aqu&iacute;, desde esta soberan&iacute;a a la Legislatura LIX del estado de Tabasco, que no est&aacute;n solos en el compromiso que signaron con las autoridades de Pemex.</P>

<P>Exigimos no solamente la comparecencia del director Reyes Heroles en esta soberan&iacute;a, sino que asimismo cumpla el compromiso de asistir con el qu&iacute;mico Andr&eacute;s Granier Melo al estado de Tabasco. Los tabasque&ntilde;os cumplimos.</P>

<P>Si es que es el robo el motivo de la exploraci&oacute;n de pl&aacute;tano y cacao, estamos dispuestos a empe&ntilde;ar toda la fuerza del estado de Tabasco para que no vuelva a suceder, pero tambi&eacute;n es obligaci&oacute;n de la paraestatal que usufruct&uacute;a nuestras tierras y nuestros subsuelos, en beneficio de todos los nacionales. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alfonso Izquierdo.</P>

<P>Para hacer una propuesta desde su curul, sonido a la curul del diputado Mart&iacute;n Ramos Castellanos, del PRD.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos</B> (desde la curul)<B>:</B> Gracias, Presidente. Aqu&iacute; para solicitar al diputado ponente y tambi&eacute;n a este Honorable Congreso, que se anexe al estado de Chiapas a este punto de resoluci&oacute;n, ya que tambi&eacute;n ah&iacute; hemos tenido problemas con todo lo que se ha argumentado en relaci&oacute;n a la paraestatal Pemex. Y aparte, tambi&eacute;n —en mi calidad de presidente de la Comisi&oacute;n Especial Sur-Sureste— nos anexamos a ese punto de acuerdo y solicitamos la integraci&oacute;n del estado de Chiapas en el resolutivo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si la pasa por escrito, diputado. Tiene la palabra el diputado Fernando Moctezuma, del PRI.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda:</B> Con su permiso, diputado Presidente. <I>Cero y van cuatro</I>. Durante este primer y segundo per&iacute;odo ordinario de sesiones, en cuatro ocasiones han subido compa&ntilde;eros legisladores de diversos partidos pol&iacute;ticos para  plantear el mismo asunto en diferentes zonas urbanas, en diferentes refiner&iacute;as y obviamente afectando ductos a la poblaci&oacute;n; y despu&eacute;s de hablar en cuatro ocasiones del mismo tema, nos preguntamos los legisladores, ¿hasta d&oacute;nde seremos capaces de poder apoyar a Pemex y a sus regiones, a donde cruzan los ductos con Presupuesto?</P>

<P>Pas&oacute; el Presupuesto 2006 y no se vio nada. Aqu&iacute; se tomaron puntos de acuerdo para el 2007 y no se vio nada. Y creo que la tarea fundamental de los legisladores es apoyar a Pemex para el mantenimiento de las plantas. La ocasi&oacute;n pasada mencion&eacute; que solamente entre el tres y el cuatro por ciento del total del presupuesto de Pemex es para mantenimiento. En esta ocasi&oacute;n no ha determinado Hacienda cu&aacute;l ser&aacute; el monto que le dar&aacute;n a Pemex para esto.</P>

<P>Y por supuesto que felicitamos al diputado Mois&eacute;s Dagdug, de Tabasco, por nuevamente traer, en menos de seis meses, el tema a la C&aacute;mara, esperando que los legisladores tomemos conciencia del verdadero problema que tiene Pemex.</P>

<P>Y pensar que una vez m&aacute;s nos estamos <I>acabando a la gallina de los huevos de oro</I> porque Pemex nos ha aportado a todos posibilidades de desarrollo al interior de la Rep&uacute;blica, pero, ¿cu&aacute;nto le estamos invirtiendo a Pemex para evitar toda esta serie de siniestros?</P>

<P>De la &uacute;ltima ocasi&oacute;n que un compa&ntilde;ero se subi&oacute; a tribuna para mencionar los riesgos por el mantenimiento de los ductos, han habido dos siniestros —afortunadamente ninguno con consecuencias mortales—: el de Tabasco y esta semana para ser exactos en la planta de Tula de Allende, Hidalgo, en la refiner&iacute;a Miguel Hidalgo.</P>

<P>Y cuando se va a pedir informaci&oacute;n, como aqu&iacute; lo pide el compa&ntilde;ero, el argumento n&uacute;mero uno de los trabajadores es la falta de equipo, la falta de instrumentos para dar mantenimiento. Y pongo como ejemplo el de la planta hidrosulfuradora en Tula. Tiene m&aacute;s de 25 a&ntilde;os de instalada, el equipo es importado y las refacciones no han llegado porque no tienen presupuesto. Imag&iacute;nense el mantenimiento que requerir&aacute;n los ductos al interior de la Rep&uacute;blica.</P>

<P>Por eso yo celebro que se pidan y se pidan y se pidan puntos de acuerdo para que nos expliquen las causas de las fugas y explosiones en las diferentes plantas y ductos de Pemex. Pero hoy tenemos que ser m&aacute;s exigentes los legisladores porque es nuestra responsabilidad.</P>

<P>D&eacute;mosles a los trabajadores de Pemex y d&eacute;mosle a Pemex presupuesto porque si no seguir&aacute;n pasando diputados y Legislaturas y ya no va a emitir huevos la gallina. Y all&iacute; es donde vamos a sentir los legisladores que perdimos el tiempo porque no tuvimos alternativas para generar otra serie de ingresos que le den a Pemex desarrollo.</P>

<P>Mucho se habla al respecto. Yo espero que en breve los legisladores tomemos conciencia y ojal&aacute; la Comisi&oacute;n, particularmente de Presupuesto, y tambi&eacute;n la de Energ&iacute;a pudieran platicar con todos nosotros, junto con las autoridades de Pemex, en el corto plazo, como aqu&iacute; lo comentaba el maestro Izquierdo, para que comparecieran los directores de Pemex y de Hacienda y en particular nos digan de qu&eacute; manera van a resolver el problema de presupuesto, de costo y, en lo particular, de las refiner&iacute;as del pa&iacute;s y de los ductos del pa&iacute;s que tienen problemas y que nos los den a conocer.</P>

<P>Hace muy poco tiempo hubo una descarga de combust&oacute;leo al emisor central de la refiner&iacute;a de Tula. Todo el emisor, que son aproximadamente ocho kil&oacute;metros bajo la poblaci&oacute;n, lleg&oacute; al r&iacute;o principal, al centro de la ciudad. Emit&iacute;a 100 por ciento de explosividad porque era gasolina cruda. La &uacute;nica consecuencia que se tuvo fue el despido del superintendente. No fue m&aacute;s all&aacute;.</P>

<P>Ojal&aacute; hagamos algo y, diputado Dagdug, mi felicitaci&oacute;n por tomar nuevamente el tema. Es cuanto, compa&ntilde;ero Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Moctezuma. Esta Presidencia saluda al grupo de ciudadanos invitados del Parlamento Municipal de los Ni&ntilde;os de Aguascalientes, aqu&iacute; presentes en la sesi&oacute;n. Finalmente, tiene la palabra el diputado Carlos Morales V&aacute;zquez, del PRD.</P>

<B><P>El diputado Carlos Orsoe Morales V&aacute;zquez: </B>Muchas gracias, Presidente. Le agradezco este espacio. Consider&eacute; necesario hacer una reflexi&oacute;n sobre este punto de acuerdo, en primer lugar para sumarnos como diputados del estado de Chiapas que padecemos las mismas condiciones y circunstancias del estado de Tabasco.</P>

<P>Ya el diputado Mart&iacute;n Ramos solicit&oacute; que sea incluido al punto de acuerdo el estado de Chiapas, tambi&eacute;n por los siniestros que se han dado. Pero quisiera hacer una reflexi&oacute;n m&aacute;s profunda.</P>

<P>Esto me da la oportunidad para decir que Chiapas ha aportado a la Federaci&oacute;n desde sus entra&ntilde;as con grandes riquezas y tambi&eacute;n con sus bosques. Desafortunadamente, la Federaci&oacute;n no ha sido justa con nuestra entidad y ante el riesgo de siniestros, ante la explotaci&oacute;n desmedida, ante la contaminaci&oacute;n, los da&ntilde;os ecol&oacute;gicos y tambi&eacute;n la intranquilidad con la que viven familias chiapanecas, la respuesta ha sido el autismo. No ha habido una respuesta formal, precisa, efectiva de parte de la paraestatal.</P>

<P>Es por eso, se&ntilde;or Presidente, compa&ntilde;eros diputados, que solicit&eacute; el uso de la palabra para hacer un reclamo a nombre de los chiapanecos para que la paraestatal act&uacute;e con responsabilidad y ponga los ojos en una entidad que le ha dado tanto a nuestra patria, fundamentalmente en materia de energ&eacute;ticos. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Morales V&aacute;zquez. Tiene la palabra el diputado Rodolfo Sol&iacute;s Parga, del grupo parlamentario del PT.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con el permiso de la Presidencia. Se&ntilde;oras y se&ntilde;ores diputados, Honorable C&aacute;mara de Diputados. Acudo a esta tribuna para por supuesto apoyar el punto de acuerdo que propone el diputado Mois&eacute;s Dagdug.</P>

<P>Sin embargo, no basta con solicitar informaci&oacute;n de las causas de un siniestro en Tabasco, porque, como bien lo acaba de se&ntilde;alar el diputado que me precedi&oacute; en el uso de la palabra, son recurrentes y repetitivos estos eventos; y son recurrentes los planteamientos de esta C&aacute;mara en relaci&oacute;n con los temas de Pemex, de la Comisi&oacute;n Federal de Electricidad y de las situaciones que se viven en las comunidades en donde se encuentran, no solamente los ductos sino tambi&eacute;n las refiner&iacute;as.</P>

<P>Habr&iacute;a que recordar que hace no poco en Salamanca se han dado contingencias ambientales, producto de la contaminaci&oacute;n que se genera por la refiner&iacute;a de Petr&oacute;leos Mexicanos y, sin embargo, la refiner&iacute;a no cuenta con recursos para resolver el problema de su propia operaci&oacute;n y contaminaci&oacute;n que genera.</P>

<P>Qu&eacute; es lo que tenemos entonces si no es una pol&iacute;tica deliberada de la administraci&oacute;n p&uacute;blica federal, que se remonta ya a hace varios a&ntilde;os, de descapitalizar y convertir en fierros viejos, tanto a Petr&oacute;leos Mexicanos, como a la Comisi&oacute;n Federal, como a Luz y Fuerza del Centro.</P>

<P>De convertir en fierros viejos la industria energ&eacute;tica nacional para, entonces s&iacute;, decirle a la sociedad y a la poblaci&oacute;n: es que es obsoleta, es que es ineficiente, es que causa p&eacute;rdidas, genera da&ntilde;os; y entonces lo que tenemos que hacer es venderla al capital privado.</P>

<P>Y aqu&iacute; est&aacute;n ya los espa&ntilde;oles; y aqu&iacute; llegaron ya los americanos; y aqu&iacute; est&aacute;n ya los japoneses, listos para invertir y rescatar la industria energ&eacute;tica nacional, para que todos tengamos petr&oacute;leo, gasolina, electricidad, gas natural a precios baratos. Y nos pase, a la vuelta de unas cuantas semanas, meses, a&ntilde;os a m&aacute;s tardar, lo que en California, con las crisis energ&eacute;ticas que provoc&oacute; la industria privada.</P>

<P>Se&ntilde;oras y se&ntilde;ores, amigos, compa&ntilde;eros diputados, tenemos que rescatar la industria energ&eacute;tica nacional y ser&aacute; con todo por lo que apoyamos este punto de acuerdo. No ser&aacute; a trav&eacute;s de buenas intenciones y llamados a la conciencia de los administradores de la administraci&oacute;n p&uacute;blica federal, sino a que hagan y cumplan su papel y cumplan con la ley.</P>

<P>Por eso ser&aacute; importante entonces abordar estos temas desde la &oacute;ptica de la reforma del Estado. Y asumir que es una tarea, que es una obligaci&oacute;n que no se puede transferir a nadie m&aacute;s y que debe asumir el Estado, la de la defensa, fortalecimiento, modernizaci&oacute;n y capitalizaci&oacute;n de la industria energ&eacute;tica nacional completa.</P>

<P>Por supuesto entonces apoyamos este punto de acuerdo que presenta atinadamente el diputado Mois&eacute;s Dagdug L&uuml;tzow. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sol&iacute;s Parga. Consulte la Secretar&iacute;a a la Asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la propuesta. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se&ntilde;or Presidente, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:41 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 20 de febrero, a las 11:00 horas, y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
