<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del jueves 6 de diciembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 284 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:16 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones</P>

<P>Esta Presidencia informa que recibi&oacute; oficio de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con el que remite el primer informe de resultados y recomendaciones de la Subcomisi&oacute;n para investigar y dar seguimiento a todo lo relativo al Programa Enciclomedia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado, rem&iacute;tase el informe de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos a las autoridades correspondientes, identificadas en las conclusiones y recomendaciones del mismo.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 5 de diciembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Adolfo Escobar Jardinez cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Antonio S&aacute;nchez D&iacute;az de Rivera cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Adolfo Escobar Jardinez cause alta como secretario de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que le diputado Antonio S&aacute;nchez D&iacute;az de Rivera, cause alta como integrante en la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que el diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez cause alta como secretario en la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 3 de diciembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Jes&uacute;s Humberto Zazueta Aguilar cause baja como secretario en el Grupo de Amistad M&eacute;xico-Venezuela.</P>

<P>Que el diputado Armando Barreiro P&eacute;rez cause alta como secretario en el Grupo de Amistad M&eacute;xico-Venezuela.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 30 de noviembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Ernesto Oviedo Oviedo cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo cause baja como integrante de la Comisi&oacute;n Especial Cuenca Lerma-Chapala-Santiago.</P>

<P>Que el diputado Leonardo Melesio de Jes&uacute;s Magall&oacute;n Arceo cause baja como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que el diputado Vicente Flores Morf&iacute;n cause alta como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que el diputado Mart&iacute;n Stefanonni Mazzocco case baja como integrante de la Comisi&oacute;n de Reforma Agraria.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterada.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al titular del Ejecutivo federal a instituir el 5 de enero como D&iacute;a Nacional de la Lucha Contra el C&aacute;ncer Infantil.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes de que lo someta a votaci&oacute;n, diputada, vamos a darle el uso de la palabra a la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, del PRI, para expresar su punto de vista respecto a este acuerdo.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones de un grupo de parlamentarias y parlamentarios de Europa y Am&eacute;rica, integrado por la senadora Liliana Teresita Negre de Alonso, de la Rep&uacute;blica de Argentina; la diputada Claudia Andrea Atenas Soza, de la Rep&uacute;blica de Chile; la diputada Sof&iacute;a Damm, del Reino de Suecia; la diputada Nicola Sommer, de la Rep&uacute;blica Federal de Alemania, y el diputado Baudilio Tom&eacute; Muguruza, del Reino de Espa&ntilde;a.</P>

<P>Les damos la m&aacute;s cordial bienvenida a la casa del pueblo mexicano y les deseamos lo mejor durante su estancia en nuestro pa&iacute;s. Sean ustedes bienvenidos.</P>

<P>Adelante, diputada, por favor.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Con su permiso, se&ntilde;ora Presidenta. En primer lugar, quisiera expresar la gratitud de quien tiene uso de la palabra y de mis compa&ntilde;eros y compa&ntilde;eras diputados y diputadas del Revolucionario Institucional, porque la Junta de Coordinaci&oacute;n Pol&iacute;tica hizo suya esta propuesta.</P>

<P>El c&aacute;ncer hoy en d&iacute;a es una de las principales causas de muerte infantil en nuestro pa&iacute;s. Es incre&iacute;ble que cada a&ntilde;o siete mil infantes contraigan este grave padecimiento y que solamente mil 500 de estas ni&ntilde;as y ni&ntilde;os tengan acceso a la seguridad social.</P>

<P>Es indignante que en M&eacute;xico se sigan registrando muertes de ni&ntilde;as y ni&ntilde;os afectados por el c&aacute;ncer por causas relacionadas con la falta de medidas preventivas, por no contar con medios para un tratamiento m&eacute;dico oportuno o porque los familiares del menor no se percataron a tiempo de los s&iacute;ntomas de la enfermedad.</P>

<P>Esto ha tra&iacute;do como consecuencia que anualmente mueran en M&eacute;xico alrededor de seis mil ni&ntilde;as y ni&ntilde;os afectados por el c&aacute;ncer. Esto que pareciera o que podr&iacute;a suponerse algo intrascendente, al establecer un D&iacute;a Nacional de la Lucha en contra del C&aacute;ncer Infantil, es una se&ntilde;al visible, compa&ntilde;eras y compa&ntilde;eros, de un compromiso social compartido; ser&aacute; el refrendo peri&oacute;dico de un esfuerzo permanente de la sociedad civil, del gobierno, en todos sus &oacute;rdenes, y del sector privado para erradicar el c&aacute;ncer entre nuestra ni&ntilde;ez, sobre todo entre los sectores m&aacute;s vulnerables.</P>

<P>Instituir un d&iacute;a para la lucha contra el c&aacute;ncer infantil significar&aacute; considerar un momento espec&iacute;fico para hacer un recuento de logros y retos, un esfuerzo tangible para privilegiar el inter&eacute;s superior de los ni&ntilde;os como principio rector que debe inspirar todos los esfuerzos a favor de la ni&ntilde;ez.</P>

<P>Por eso, porque es una cuesti&oacute;n de humanidad, solicito el apoyo a este punto de acuerdo y por supuesto, reitero el agradecimiento a la Junta de Coordinaci&oacute;n y a todos ustedes. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n. Concluya el procedimiento, por favor, diputada Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Alma X&oacute;chitl Cardona Benav&iacute;dez, diputada federal electa en el distrito 6 de Baja California.</P>

<P>Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y los siguientes diputados:</P>

<P>Diputado H&eacute;ctor Manuel Ramos Covarrubias, diputada Esmeralda C&aacute;rdenas S&aacute;nchez, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, diputado Jaime Espejel Lazcano, diputado C&eacute;sar Duarte J&aacute;quez, diputado Manuel Salvador Salgado Amador y diputada Blanca Luna Becerril.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se invita a los presentes a ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ciudadana Alma X&oacute;chitl Cardona Benavides: ¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavidez: </B>S&iacute;, protesto.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Si as&iacute; no lo hiciereis que la naci&oacute;n se lo demande. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a la titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del gobierno federal, as&iacute; como al gobernador constitucional del estado de Guerrero, a fin de que otorguen las plazas de maestros que son demandadas en dicho estado y se resuelva el conflicto con los estudiantes de la escuela normal rural &quot;Ra&uacute;l Isidro Burgos&quot;, de Tuxtla, Guerrero.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto por el inciso b), numeral 1o. del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente, que presenta el diputado Daniel Torres Garc&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por el que se somete a consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente </P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la licenciada Josefina V&aacute;zquez Mota, Secretaria de Educaci&oacute;n P&uacute;blica Federal, a fin de que se valoren las demandas de maestros egresados de las escuelas normales del estado de Guerrero y en su caso se asignen las plazas de maestros en educaci&oacute;n primaria.</P>

<P>Segundo. Se exhorta al contador p&uacute;blico Zeferino Torreblanca Galindo, gobernador constitucional del estado de Guerrero, a fin de que atienda y en su caso resuelva las demandas de los estudiantes egresados de las normales p&uacute;blicas del estado y, en particular, el conflicto con los alumnos que actualmente cursan sus estudios en la Escuela Normal Rural Ra&uacute;l Isidro Burgos, ubicada en el municipio de Tixtla, Guerrero, privilegiando el di&aacute;logo y la negociaci&oacute;n.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 5 de diciembre de 2007. Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico y diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza. Es cuanto diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para referirse al tema se han inscrito el diputado Daniel Torres Garc&iacute;a, del PRD, y el diputado F&eacute;lix Castellanos Hern&aacute;ndez; por lo tanto tiene el uso de la palabra el diputado Daniel Torres Garc&iacute;a, hasta por tres minutos.</P>

<P>Esta C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida a los invitados del municipio de Ixtlahuaca, Estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a:</B> Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, debido a la problem&aacute;tica que se vive actualmente en el estado de Guerrero, de la cual ha dado cuenta puntual la Secretar&iacute;a, me permito hacer a esta soberan&iacute;a las siguientes</P>

<P>Consideraciones</P>

<P>La historia de las escuelas rurales en M&eacute;xico surge en el a&ntilde;o de 1921, siempre leales a los principios nacionalistas, a las conquistas democr&aacute;ticas, solidarias en todo momento con las luchas sociales.</P>

<P>Los maestros normalistas han llevado la ense&ntilde;anza b&aacute;sica hasta a los &uacute;ltimos rincones del pa&iacute;s. Es muy probable que no exista comunidad alguna donde no haya maestros normalistas llevando las primeras letras a los ni&ntilde;os y adolescentes.</P>

<P>Desde la sierra de Oaxaca, Chiapas, las monta&ntilde;as de Guerrero y Chihuahua, hasta las zonas m&aacute;s &aacute;ridas de los estados de Sonora, San Luis Potos&iacute; y Coahuila, siempre han estado presentes.</P>

<P>Hoy, Guerrero enfrenta una situaci&oacute;n al respecto. Para ello, los egresados de las normales rurales han tenido que aglutinarse en una fuerza de lucha. Y, lejos de ser escuchadas sus demandas, han tenido que ser reprimidos por la fuerza p&uacute;blica, tal como sucedi&oacute; el d&iacute;a 14 del mes pasado, donde hubo estudiantes, donde hubo egresados, padres de familia, periodistas, hasta diputados locales golpeados. Nos preocupa enormemente a todos los diputados de Guerrero que se haya desbordado esa situaci&oacute;n y que no se est&eacute; privilegiando el di&aacute;logo.</P>

<P>Por eso hacemos un exhorto muy respetuoso a todos los actores pol&iacute;ticos, a todos los que de alguna manera tengan que resolver esta situaci&oacute;n para no permitir escenarios que nos sigan llevando a las luchas extremas.</P>

<P>No queremos ver escenarios como en Oaxaca, que por no atenderse a tiempo y de manera correcta, nos transportan a otros pa&iacute;ses con un escenario triste.</P>

<P>Por todos los argumentos expuestos, invitamos al gobierno federal, al gobierno del estado, a los maestros egresados y estudiantes de la normal de Ayotzinapa, a que a la brevedad posible resuelvan las demandas planteadas por los j&oacute;venes normalistas de Guerrero, utilizando como &uacute;nico m&eacute;todo el di&aacute;logo y la negociaci&oacute;n.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Daniel Torres Garc&iacute;a. Tiene el uso de la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. El pasado 30 de noviembre, por la ma&ntilde;ana, en la Autopista del Sol, &quot;la autopista de la muerte&quot;, como ustedes la conocen, en la caseta de La Venta fueron brutalmente golpeados los egresados de Ayotzinapa.</P>

<P>Por la tarde, ese d&iacute;a, un servidor estuvo en las instalaciones de la PGR, en Acapulco, y nos dio tristeza, nos dio impotencia, ver c&oacute;mo a la juventud de Guerrero, la juventud que se ha preparado por varios a&ntilde;os, a la juventud que solamente ha estado demandando un espacio para trabajar, s&oacute;lo eso, se les hab&iacute;a golpeado de manera criminal.</P>

<P>Fueron 57 detenidos; uno de ellos con fracturas, est&aacute; el Hospital General. Ah&iacute; tuvimos la oportunidad de conocer de manera directa esta lamentable experiencia.</P>

<P>No es posible que el gobierno del estado de Guerrero, ese gobierno que se dice democr&aacute;tico, trate as&iacute; a lo m&aacute;s hermoso de su sociedad y a lo m&aacute;s hermoso de un pa&iacute;s, que son los j&oacute;venes. Nos preocupa que estos hechos lamentables se hayan presentado.</P>

<P>Efectivamente, los egresados de la normal de Ayotzinapa han estado cometiendo acciones desesperadas por falta de atenci&oacute;n. Han tomado las instalaciones del Poder Legislativo local, han cerrado las instalaciones del Poder Ejecutivo del estado, han bloqueado carreteras y casetas, ¿pero qui&eacute;nes de los que ahora gobiernan Guerrero no lo han hecho?</P>

<P>Por eso, lamentamos esta poca madurez y esta poca responsabilidad y esta falta de sensibilidad. Por ello, nos sumamos a este punto de acuerdo que presenta la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Llamamos al gobernador del estado a atender de manera responsable esta situaci&oacute;n. No puede mandar a golpear m&aacute;s a los estudiantes de la normal de Ayotzinapa. No puede tratar as&iacute; a su juventud. Por eso les pedimos compa&ntilde;eras y compa&ntilde;eros, su apoyo para que voten a favor este punto de acuerdo.</P>

<P>Finalmente, les decimos a los egresados de Ayotzinapa que no est&aacute;n solos, que muchas organizaciones sociales, ind&iacute;genas y campesinas est&aacute;n con ellos, y muchos legisladores y legisladoras tambi&eacute;n. Por eso, desde aqu&iacute; decimos: Ayotzinapa vive. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado F&eacute;lix Castellano Hern&aacute;ndez. Contin&uacute;e la Secretar&iacute;a con el procedimiento, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Iniciativas del Ejecutivo. Contin&uacute;e la Secretar&iacute;a, por favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio con el que se remite la iniciativa con proyecto de decreto por el que se autoriza al Poder Ejecutivo federal para aceptar las enmiendas que se especifican del Convenio Constitutivo de la Corporaci&oacute;n Interamericana de Inversiones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio con el que se remite la iniciativa con proyecto de decreto que reforma el art&iacute;culo 2 de la Ley que Establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Oficios de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e, por favor, la Secretaria.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que se remite informe correspondiente al bimestre septiembre-octubre de 2007, relativo a la evaluaci&oacute;n econ&oacute;mica de los ingresos y egresos en funci&oacute;n de los calendarios de presupuesto de las dependencias y entidades con desglose mensual.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que se remite informe relativo a los montos de endeudamiento interno neto; el canje o refinanciamiento de obligaciones del erario federal y el costo total de las emisiones de deuda interna y externa correspondientes al mes de octubre.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<P>Oficios de la C&aacute;mara de Senadores. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma la fracci&oacute;n V del art&iacute;culo 109 del C&oacute;digo Fiscal de la Federaci&oacute;n, presentada por el senador Adolfo Toledo Infanz&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que se remite iniciativa que reforma y adiciona los art&iacute;culos 84 y 113-Bis de la Ley de Aguas Nacionales y reforma el art&iacute;culo 236 de la Ley Federal de Derechos, presentada por el senador Francisco Herrera Le&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones Unidas de Recursos Hidr&aacute;ulicos y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona una fracci&oacute;n XIV al art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma la fracci&oacute;n VI de art&iacute;culo 226 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma de la Ley General de Salud, el art&iacute;culo 112 fracci&oacute;n III y 184 Bis; de la Ley General de Educaci&oacute;n, los art&iacute;culos 7 fracci&oacute;n X, 70 y 71; de la Ley del Instituto Mexicano de la Juventud, el art&iacute;culo 4 fracci&oacute;n X; de la Ley Federal de Radio y Televisi&oacute;n, los art&iacute;culos 5, fracci&oacute;n II, y 77; de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes se adiciona el art&iacute;culo 28, la fracci&oacute;n K.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que declara al a&ntilde;o 2008, como &quot;A&ntilde;o de la educaci&oacute;n f&iacute;sica y el deporte&quot;.</P>

<P>De la Comisi&oacute;n de Justicia con proyecto de decreto que adiciona un art&iacute;culo 20 Bis de la Ley Federal de Defensor&iacute;a P&uacute;blica.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se le pregunta la asamblea si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Quedan de primera lectura.</P>

<P>Se pide a la secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay un asistencia de 391 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> El siguiente punto del orden del d&iacute;a es</P>

<P>Dict&aacute;menes a discusi&oacute;n</P>

<P>El siguiente punto es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 59 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo qui&eacute;n fundamente el dictamen, hay un orador para participar en este punto y es el diputado Juan Francisco Rivera Bedoya, quien tiene el uso de la palabra en este momento.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> Con su permiso, se&ntilde;ora Presidenta. En nombre de la fracci&oacute;n parlamentaria del PRI ocurro a fundamentar esta disposici&oacute;n del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Es bien sabido, para los estudiosos del derecho y para toda la comunidad, que el derecho sin fuerza, sin coacci&oacute;n, ser&iacute;a tan s&oacute;lo una invitaci&oacute;n, una norma &eacute;tica o una norma moral. El derecho requiere para el cumplimiento de las normas la fuerza de su aplicaci&oacute;n, as&iacute; es que, habiendo estudiado en fecha reciente las circunstancias que norman el C&oacute;digo Federal de Procedimientos de orden civil, encontramos que existen disposiciones que ya no aplican en este momento.</P>

<P>Al respecto, deseo expresarles que se trata de que el monto de la multa como medio de apremio que pueden imponer los tribunales cuando hay un desacato, por el incumplimiento de una disposici&oacute;n, es de acuerdo a la norma existente, de mil pesos, lo que significa que al no haber sido modificada la ley, esta cantidad equivale a un peso de acuerdo con las normas anteriormente fijadas y de acuerdo a la Ley Monetaria.</P>

<P>Yo quiero destacar, estimados compa&ntilde;eros, la meritoria labor y la responsabilidad de la Comisi&oacute;n de Justicia, que preside el diputado C&eacute;sar Camacho, porque habiendo se&ntilde;alado &uacute;nicamente una disposici&oacute;n que estaba afectada de este vicio, que hac&iacute;a nugatoria la disposici&oacute;n de los jueces, la obligatoriedad para que acudieran peritos, para que en materia de apremio se cumpliera con las disposiciones, la comisi&oacute;n tuvo a bien hacer un estudio completo del C&oacute;digo de Procedimientos Civiles de orden federal, hizo una gran modificaci&oacute;n y actualiza plenamente todo el ordenamiento.</P>

<P>As&iacute; pues, quedaron modificados el art&iacute;culo 55, fracci&oacute;n II, el 153 y el 343 del C&oacute;digo Federal de Procedimientos Civiles, que se refieren a <I>medidas de apremio</I> a las que pueden acudir los jueces para hacer cumplir sus determinaciones y sus correcciones disciplinarias.</P>

<P>&Eacute;sta es entonces una forma en la que la C&aacute;mara de Diputados contribuye a la actualizaci&oacute;n de las leyes y moderniza los actuales procedimientos. De esta manera, si resulta finamente aprobada esta iniciativa, los se&ntilde;ores jueces tendr&aacute;n la fuerza necesaria para hacer cumplir sus determinaciones y no quedar&aacute;n los fallos judiciales como simples invitaciones, sino como sentencias que deben tener un cumplimiento, desde el apercibimiento, la multa, el arresto, en fin, todo lo que requiere un funcionario p&uacute;blico del Poder Judicial para que sean respetadas sus resoluciones.</P>

<P>Agradezco a la Comisi&oacute;n de Justicia este trabajo que en verdad viene a actualizar nuestro C&oacute;digo Federal de Procedimientos Civiles y ruego, desde luego, a nuestro pleno, sea aprobado por ser de alto beneficio para la justicia mexicana. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Juan Francisco Rivera Bedoya.</P>

<P>Compa&ntilde;eros diputados, no podemos poner la chicharra, por lo que hago el llamado por este medio para los diputados que est&aacute;n observando la sesi&oacute;n, que va a haber votaciones y no podemos poner la chicharra porque interrumpimos las entrevistas que se les est&aacute;n haciendo a los candidatos a consejeros.</P>

<P>El sonido de la chicharra no se puede separar y los diputados nos han pedido que no se prenda la chicharra, por lo que solicitamos que a las pantallas que nos est&aacute;n monitoreando les puedan poner la leyenda de que vamos a estar en votaciones con los dict&aacute;menes a discusi&oacute;n.</P>

<P>No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida a los alumnos que nos visitan de la Escuela Primaria Julio Z&aacute;rate. Sean bienvenidos.</P>

<P>Esta C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida a los j&oacute;venes que est&aacute;n llegando con nosotros de la Escuela Secundaria Jos&eacute; Arteaga. Sean ustedes bienvenidos, j&oacute;venes.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Esta C&aacute;mara de Diputados saluda la presencia del se&ntilde;or Theo Malherbe, consejero de Asuntos Pol&iacute;ticos de la Embajada de la Rep&uacute;blica de Sud&aacute;frica, quien ha asistido para la instalaci&oacute;n del Grupo de Amistad con la Rep&uacute;blica de Sud&aacute;frica esta ma&ntilde;ana, grupo de amistad que preside nuestro compa&ntilde;ero diputado Mario Enrique del Toro. Bienvenido, se&ntilde;or Malherbe.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alguna diputada o diputado de emitir el sentido de su voto? Est&aacute; abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la diputada Alma X&oacute;chitl Cardona Benavidez.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavidez </B>(desde la curul): Alma Cardona a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se&ntilde;ora Presidenta, se emitieron 356 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 356 votos en proyecto de decreto que reforma el art&iacute;culo 59 del C&oacute;digo Federal de Procedimientos Civiles. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia informa que se acaba de recibir oficio de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a dar lectura al oficio.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Mesa Directiva, expediente 2183, M&eacute;xico, DF, a 5 de diciembre de 2007. Ciudadanos Secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos constitucionales, me permito remitir a ustedes expediente que contiene minuta proyecto de decreto por el que se expide el C&oacute;digo Federal de Instituciones y Procedimientos Electorales. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n, publ&iacute;quese en la Gaceta Parlamentaria y distrib&uacute;yase entre los diputados.</P>

<P>Se acaba de recibir tambi&eacute;n oficio de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a dar lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> M&eacute;xico, DF, 5 de diciembre de 2007. Ciudadanos Secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos legales correspondientes me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto por el que se concede permiso a la ciudadana embajadora Patricia Espinosa Cantellano, para que pueda aceptar y usar la condecoraci&oacute;n de la Orden Nacional del M&eacute;rito en Grado de Gran Cruz Extraordinaria que le otorga el gobierno de la Rep&uacute;blica del Paraguay. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente. Es cuanto.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Buganza. Le dan sonido a la curul del diputado Buganza, por favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul): S&iacute;, Presidenta. Con el favor de pedirle la dispensa de todos los tr&aacute;mites, para que se ponga a votaci&oacute;n de inmediato, dado que la fecha pr&aacute;cticamente est&aacute; encima y es la raz&oacute;n por la cual, como presidente de la Comisi&oacute;n de Relaciones Exteriores, solicito que se ponga a disposici&oacute;n en el pleno esta decisi&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se concede permiso a la ciudadana embajadora Patricia Espinosa Cantellano, para que pueda aceptar y usar la condecoraci&oacute;n de la Orden Nacional del M&eacute;rito, en grado de Gran Cruz Extraordinaria, que le otorga el gobierno de la Rep&uacute;blica de Paraguay.</P>

<P>Sal&oacute;n de Sesiones de la honorable C&aacute;mara de Senadores. M&eacute;xico, Distrito Federal, 5 de diciembre de 2007. Senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente; senador Ren&aacute;n Cleomino Zoreda Novelo, Secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>En virtud de que no se han registrado oradores se considera suficientemente discutido y se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia da la m&aacute;s cordial bienvenida a los ni&ntilde;os que nos visitan hoy de la escuela General Felipe Berrioz&aacute;bal. Sean bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Tambi&eacute;n damos la m&aacute;s cordial bienvenida a la escuela secundaria t&eacute;cnica 81, Justo Sierra M&eacute;ndez. Sean bienvenidos, j&oacute;venes, a este recinto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Ci&eacute;rrese el sistema<B> </B>electr&oacute;nico de votaci&oacute;n. Los diputados que no han votado, adelante.</P>

<P>Diputada Esmeralda, adelante.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Cambiar el sentido de mi voto, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Luis Alonso Mej&iacute;a.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Jacques.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Antonio Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Fernel G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Jos&eacute; Luis Aguilera.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Amador Campos.</P>

<B><P>El diputado Amador Campos Aburto </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul) A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Otiz: </B>Diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez..</P>

<B><P>El diputado Juan Manuel San Mart&iacute;n Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado R&iacute;os Gamboa.</P>

<B><P>El diputado Ra&uacute;l R&iacute;os Gamboa </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Oralia Vega.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Ram&oacute;n Vald&eacute;s.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Juan Abad.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada X&oacute;chitl Cardona.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Antonio Valladolid Rodr&iacute;guez.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>El diputado Fabi&aacute;n Montes.</P>

<B><P>El diputado Fabi&aacute;n Fernando Montes S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Duck N&uacute;&ntilde;ez.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Antonio Vasconcelos.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>La diputada Blanca Luna.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Sol&iacute;s Parga.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se emitieron 340 votos en pro, 0 en contra, 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 340 votos, el art&iacute;culo &uacute;nico del proyecto de decreto. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que deroga los art&iacute;culos 1o. y 31 de la Ley sobre Delitos de Imprenta. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. No habiendo ning&uacute;n diputado para fundamentar el dictamen y tampoco inscrito alg&uacute;n orador, esta Presidencia informa que se da por suficientemente discutido el dictamen en lo general. Tampoco se ha registrado, con base en el art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, alg&uacute;n art&iacute;culo para discutirlo en lo particular, por lo tanto, solicito a la Secretar&iacute;a abrir el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavides</B> (desde la curul): Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Act&iacute;vese el micr&oacute;fono de la diputada Alma X&oacute;chitl Cardona Benavidez.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavides</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se emitieron 334 votos en pro, 1 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 334 votos el proyecto de decreto que deroga los art&iacute;culos 1o. y 31 de la Ley sobre Delitos de Imprenta. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir un oficio del diputado Di&oacute;doro Carrasco Altamirano, que dice lo siguiente:</P>

<P>Con fundamento en los art&iacute;culos vig&eacute;simo primero y vig&eacute;simo segundo del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de la sesi&oacute;n en las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicito de usted, de la manera m&aacute;s atenta, que el dictamen con proyecto de decreto que declara el a&ntilde;o 2008 como &quot;A&ntilde;o de la educaci&oacute;n f&iacute;sica y el deporte&quot;, tenga dispensa de tr&aacute;mite y sea discutido, votado y, en su caso, aprobado por el pleno de la C&aacute;mara de Diputados en la sesi&oacute;n de este d&iacute;a.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que declara al a&ntilde;o 2008 como &quot;A&ntilde;o de la educaci&oacute;n f&iacute;sica y el deporte&quot;, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura y en consecuencia est&aacute; a discusi&oacute;n en lo general el punto presentado. No habi&eacute;ndose registrado ning&uacute;n orador para fijar posicionamiento ni tampoco para discutir en pro o en contra, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Suficientemente discutido en lo general para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General. La asamblea no ha reservado ning&uacute;n art&iacute;culo para discutirlo en lo particular, por tanto, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado por votar?</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias. Diputado Carlos Madrazo.</P>

<B><P>El diputado Carlos Madrazo Lim&oacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Alcalde.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Rom&aacute;n Isidoro.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>La diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Omeheira L&oacute;pez.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Liliana Carbajal.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Juan de Dios Castro.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Lizaola de la Torre.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre: </B>Lizaola, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Maldonado Gonz&aacute;lez.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Alguien m&aacute;s? Diputado Robinson Uscanga.</P>

<B><P>El diputado Robinson Uscanga Cruz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alg&uacute;n diputado? Diputado Juan Victoria.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado C&eacute;sar Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Antonio Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Luis S&aacute;nchez.</P>

<B><P>El diputado Luis S&aacute;nchez Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto?</P>

<P>Se emitieron 328 votos en pro, 3 en contra y 2 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, con 228 votos, el proyecto de decreto que declara el a&ntilde;o 2008 como el A&ntilde;o de la educaci&oacute;n f&iacute;sica y el deporte. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Rectifico el n&uacute;mero de votos, son 328 votos, disc&uacute;lpenme compa&ntilde;eros.</P>

<P>Compa&ntilde;eros diputados, voy a pasar dos iniciativas al final de la discusi&oacute;n; en 20 minutos las estaremos discutiendo, que es la Ley del Tabaco y la de Reforma de Competencia. Vamos a proceder al siguiente punto despu&eacute;s si tienen ustedes el orden del d&iacute;a, despu&eacute;s de la del Tabaco, est&aacute; el siguiente punto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se expide la Ley General de Infraestructura F&iacute;sica Educativa. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. Tiene la palabra el diputado Tonatiuh Bravo Padilla, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Esta C&aacute;mara de Diputados le da m&aacute;s cordial bienvenida a los invitados del diputado Arnoldo Ochoa, estudiantes de la Universidad de Colima, Facultad de Ciencias Pol&iacute;ticas. Sean ustedes bienvenidos j&oacute;venes, a esta C&aacute;mara de Diputados.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>El pasado 19 de abril de 2007, la C&aacute;mara de Senadores remiti&oacute; a esta soberan&iacute;a minuta con proyecto de decreto por el que se expide la Ley General de la Infraestructura F&iacute;sica Educativa y se abroga la ley que crea el Comit&eacute; Administrador del Programa Federal de Construcci&oacute;n de Escuelas (CAPFCE), la cual fue turnada para su an&aacute;lisis y dictamen a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>El objeto del proyecto de ley consiste en regular la infraestructura f&iacute;sica educativa p&uacute;blica y de las instituciones particulares con autorizaci&oacute;n o reconocimiento de validez oficial de estudios, estableciendo los lineamientos generales para la construcci&oacute;n, equipamiento, mantenimiento, rehabilitaci&oacute;n, reforzamiento, reconstrucci&oacute;n y habilitaci&oacute;n de inmuebles e instalaciones destinadas al servicio del sistema educativo nacional con el objeto de mejorar sustantivamente su calidad, pertinencia y seguridad.</P>

<P>Para efectos del an&aacute;lisis y dictamen de esta minuta, la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica llev&oacute; a cabo una amplia consulta durante los meses de mayo, junio y julio para recibir opiniones de los actores relevantes en el tema. De esta forma se recibieron opiniones y propuestas de los gobiernos de 13 entidades federativas, as&iacute; como de representantes de los comit&eacute;s administradores de programas de construcci&oacute;n de escuelas de las entidades federativas y de la Asociaci&oacute;n Nacional de Universidades e Instituciones de Educaci&oacute;n Superior, ANUIES.</P>

<P>Asimismo, se recibi&oacute; la opini&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a trav&eacute;s del Capse, de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, el Sindicato de Trabajadores del Capse, as&iacute; como de diputados representantes de los diversos grupos parlamentarios representados en la C&aacute;mara de Diputados.</P>

<P>De igual forma y de conformidad con lo que establece la Ley de Presupuesto y Responsabilidad Hacendaria, se recibi&oacute; un estudio favorable de impacto presupuestal por parte del Centro de Estudios de las Finanzas P&uacute;blicas de esta soberan&iacute;a.</P>

<P>Tambi&eacute;n deseo destacar que con el objetivo de aclarar dudas y precisar definiciones respecto del proyecto de decreto, se trabaj&oacute; en conferencia con la Comisi&oacute;n de Educaci&oacute;n del Senado de la Rep&uacute;blica.</P>

<P>Respecto de la calidad de la infraestructura f&iacute;sica-educativa en M&eacute;xico, se&ntilde;alo que, de acuerdo con estudios realizados por la OCDE, M&eacute;xico se encuentra muy por debajo del promedio en cuanto a su infraestructura escolar, incluso por debajo de algunos o de la mayor&iacute;a de los pa&iacute;ses latinoamericanos.</P>

<P>Asimismo, en el estudio realizado por el Instituto Nacional para la Evaluaci&oacute;n de la Educaci&oacute;n en 2007 sobre este aspecto, las escuelas primarias y secundarias se destaca la necesidad inmediata de valorar y mejorar las condiciones de la infraestructura en las escuelas de M&eacute;xico, la cual, sin duda, tiene un impacto en el aprendizaje de los estudiantes.</P>

<P>As&iacute;, las legisladoras y legisladores de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos coincidimos con los senadores en la necesidad de que se atienda el tema de la infraestructura educativa en un sentido de mayor integralidad y modernidad, que sea segura la equidad y calidad de los espacios educativos y que dicha infraestructura f&iacute;sica est&eacute; en todo momento vinculada al modelo educativo nacional.</P>

<P>Estamos convencidos de que la forma en que se atienda este aspecto de la educaci&oacute;n debe impactar no s&oacute;lo en los modelos, sino en los procesos de ense&ntilde;anza y de aprendizaje, en los programas, materiales de estudio y por supuesto la infraestructura y equipamiento de cada escuela, de sus salones de clase, laboratorios, bibliotecas, aulas de medios, jardines y &aacute;reas recreativas.</P>

<P>Entonces consideramos que es una tarea inaplazable el redoblar esfuerzos, tanto locales, estatales como federales, para mejorar la infraestructura f&iacute;sica de los planteles educativos en todos los grados y niveles, desde una &oacute;ptica que represente un avance acad&eacute;mico para la educaci&oacute;n en nuestro pa&iacute;s.</P>

<P>Cabe se&ntilde;alar que la Comisi&oacute;n de Educaci&oacute;n, con base en la amplia consulta realizada y las valoraciones hechas por sus integrantes, realiz&oacute; ajustes importantes a la minuta enviada por el Senado para darle un sentido m&aacute;s federalista e incluyente en el marco del Acuerdo Nacional para la Modernizaci&oacute;n de la Educaci&oacute;n B&aacute;sica, signado en 1992.</P>

<P>As&iacute;, el dictamen que sometemos hoy a consideraci&oacute;n del pleno de esta soberan&iacute;a fue aprobado por unanimidad por las diputadas y diputados que integran la Comisi&oacute;n de Educaci&oacute;n.</P>

<P>En este sentido, entre las principales modificaciones a la minuta destacan las siguientes:</P>

<P>Primero. Se determin&oacute; que la atribuci&oacute;n de construir recaiga principalmente en las entidades federativas, en el marco de la descentralizaci&oacute;n educativa iniciada en 1992.</P>

<P>Segundo. Se plasm&oacute; que el instituto s&oacute;lo tenga atribuciones para construir en el Distrito Federal y en las entidades federativas cuando se trate de inmuebles de car&aacute;cter federal y cuando exista un acuerdo expreso entre la federaci&oacute;n y dichas entidades.</P>

<P>Tambi&eacute;n, en un marco federalista, se incluy&oacute; en la Junta de Gobierno del instituto a representantes de las entidades federativas y de los ayuntamientos municipales, para que &eacute;stos participen en la toma de decisiones del instituto.</P>

<P>As&iacute; tambi&eacute;n, se reforz&oacute; al instituto en sus atribuciones normativas de asesor&iacute;a, de investigaci&oacute;n y evaluaci&oacute;n para el desarrollo de un sistema integral de informaci&oacute;n sobre el estado que guarda la infraestructura educativa del pa&iacute;s.</P>

<P>Se suprimi&oacute; la atribuci&oacute;n del instituto como &oacute;rgano &uacute;nico de certificaci&oacute;n, comparti&eacute;ndose esta atribuci&oacute;n en un plano federalista y descentralizado a los organismos constructores de cada una de las entidades. La certificaci&oacute;n debe ser principalmente una atribuci&oacute;n de los organismos estatales, corresponsables en materia de infraestructura f&iacute;sica educativa.</P>

<P>Se precis&oacute; la situaci&oacute;n laboral de los servidores p&uacute;blicos del CAPFCE. Es necesario garantizar que dichos servidores pasar&aacute;n a formar parte del instituto, respet&aacute;ndose todos sus derechos en t&eacute;rminos de la ley.</P>

<P>Se asegur&oacute; la articulaci&oacute;n entre la infraestructura f&iacute;sica-educativa y el modelo educativo que define al Estado mexicano. Es decir, federaci&oacute;n, estados y municipios, y el Distrito Federal, con base al Plan Nacional de Desarrollo, el Programa Sectorial, los Programas de Educaci&oacute;n Estatales y el Distrito Federal, as&iacute; como los Programas de Desarrollo Regional.</P>

<P>Tambi&eacute;n se plasm&oacute; en el decreto que la infraestructura f&iacute;sica educativa debe buscar en todo momento el equilibrio y la atenci&oacute;n de las necesidades regionales, con base a la riqueza de su diversidad.</P>

<P>Finalmente, se garantiz&oacute; el pleno respeto a la autonom&iacute;a universitaria en t&eacute;rminos de lo dispuesto por la fracci&oacute;n VII del art&iacute;culo 3o. constitucional, de tal forma que las universidades p&uacute;blicas de car&aacute;cter aut&oacute;nomo s&oacute;lo se sujeten a lo previsto en esta ley a trav&eacute;s de convenios espec&iacute;ficos.</P>

<P>En suma, las necesidades que demanda la gesti&oacute;n del sistema educativo en el marco de la sociedad del conocimiento, hacen evidente la necesidad de pasar a una nueva etapa en materia de infraestructura educativa mediante la creaci&oacute;n de un organismo p&uacute;blico descentralizado que, aprovechando la experiencia y el conocimiento que se tienen en el CAPFCE, pueda orientar sus funciones a esa nueva visi&oacute;n.</P>

<P>De igual manera, en uno de los transitorios se establece con toda claridad que el tr&aacute;nsito del CAPFCE al Instituto Nacional de Infraestructura Educativa, de ninguna manera evita que los conflictos o problemas jur&iacute;dicos que hayan sido objeto durante el tiempo que se denomin&oacute; <I>CAPFCE</I>, puedan elidirse en virtud de la nueva denominaci&oacute;n.</P>

<P>As&iacute;, los miembros de esta comisi&oacute;n estamos seguros de que la aprobaci&oacute;n de la presente Ley de Infraestructura F&iacute;sica Educativa y la creaci&oacute;n del Instituto Nacional de Infraestructura F&iacute;sica Educativa, coadyuvar&aacute;n a una mejora paulatina y sistem&aacute;tica en la infraestructura de las escuelas de nuestro pa&iacute;s; infraestructura educativa que requiere de manera inmediata de la mejora de su calidad para beneficio de los educandos y de los docentes en nuestro pa&iacute;s.</P>

<P>Con base en lo anteriormente expuesto, a nombre de la Comisi&oacute;n de Educaci&oacute;n, invitamos a las diputadas y a los diputados de esta soberan&iacute;a a sumarse al presente proyecto y a votar a favor del mismo. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Tonatiuh Bravo Padilla. En consecuencia, est&aacute; a discusi&oacute;n en lo general el presente dictamen. Se han inscrito para fijar posici&oacute;n el diputado Sergio Sandoval Paredes y el diputado Juan de Dios Castro Mu&ntilde;oz. Tiene el uso de la palabra, por tanto, el diputado Sergio Sandoval Paredes, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Sergio Sandoval Paredes: </B>Con su permiso, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Sergio Sandoval Paredes: </B>En la fracci&oacute;n del PRI coincidimos con esta Ley General de Infraestructura F&iacute;sica Educativa. Estamos convencidos que debe existir un &oacute;rgano rector que sea p&uacute;blico y que sea, adem&aacute;s,, el articulador de los esfuerzos de la federaci&oacute;n, del estado y del municipio.</P>

<P>Por eso cuando se trat&oacute; este asunto en la fracci&oacute;n nuestra, la mayor&iacute;a, por no decir que la totalidad, coincide en que debe existir este &oacute;rgano articulador.</P>

<P>Que debe ser tambi&eacute;n el responsable de emitir disposiciones normativas para los diferentes niveles educativos y las diferentes regiones del pa&iacute;s, porque no es el mismo requerimiento para un alumno de preescolar que el de educaci&oacute;n primaria o el de educaci&oacute;n secundaria.</P>

<P>Por eso hacemos votos porque las diputadas y los diputados coincidamos en votar de manera positiva para esta Ley de Infraestructura.</P>

<P>Estamos convencidos de que el beneficio ser&aacute; para las ni&ntilde;as y los ni&ntilde;os de M&eacute;xico. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Sergio Sandoval Paredes. Tiene el uso de la palabra el diputado Juan de Dios Castro Mu&ntilde;oz. Est&aacute; C&aacute;mara de Diputados le da la m&aacute;s cordial bienvenida a los invitados del municipio de Ixtlahuaca, estado de M&eacute;xico y a los j&oacute;venes de la Universidad Etac de Ixtapaluca, Chalco. Sean ustedes bienvenidos.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Con el permiso de la Presidencia. Acci&oacute;n Nacional va a suscribir con su voto a favor este dictamen, y lo va a suscribir porque atiende de manera espec&iacute;fica y puntual las necesidades que en estos momentos se est&aacute;n presentando en la construcci&oacute;n de escuelas.</P>

<P>Y miren ustedes, las escuelas que se construyen en Baja California Norte no tienen ni los mismos criterios ni los mismos lineamientos de las escuelas que se construyen en el estado de Quer&eacute;taro.</P>

<P>En esta situaci&oacute;n hemos observado con la experiencia que cuando hay desastres naturales, las escuelas que construyen los gobiernos de los estados y las escuelas que construyen los municipios y las escuelas que construye la federaci&oacute;n no obedecen a los mismos criterios arquitect&oacute;nicos.</P>

<P>Un edificio escolar bien dise&ntilde;ado mejora la calidad, atiende las necesidades de aprendizaje y sobre todo, representa un avance para la infraestructura de cada uno de los municipios.</P>

<P>Es por ello que la comisi&oacute;n de manera un&aacute;nime y, atendiendo a las observaciones de diferentes dependencias y organismos sociales ha establecido la conformaci&oacute;n de este dictamen para crear este nuevo organismo que homogeneizar&aacute; los criterios para la construcci&oacute;n de escuelas.</P>

<P>Acci&oacute;n Nacional va a favor y esperamos contar con el apoyo de todas las fuerzas parlamentarias. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan de Dios Castro Mu&ntilde;oz. Consulte la Secretar&iacute;a si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se consulta a los se&ntilde;ores diputados si est&aacute; suficientemente discutido el dictamen en lo general. Los que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Suficientemente discutido.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General la asamblea no ha reservado ning&uacute;n art&iacute;culo para discutirlo en lo particular, por lo cual pido a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de todos los art&iacute;culos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Saludamos a los invitados especiales de promoci&oacute;n pol&iacute;tica de la mujer en el Distrito Federal, a los alumnos de la Universidad Nacional Aut&oacute;noma de M&eacute;xico y a los profesores de Apaseo el Alto, Guanajuato. Sean bienvenidos a esta C&aacute;mara de Diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Sigue abierto el sistema diputados. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Aacute;brase el micr&oacute;fono de la diputada Alma X&oacute;chitl Cardona Benavides:</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavides </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El diputado Joel Guerrero.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Se emitieron 358 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 358 votos, el proyecto de decreto por el que se expide la Ley General de Infraestructura F&iacute;sica Educativa. Se devuelve a la C&aacute;mara de Senadores para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. El siguiente punto del orden del d&iacute;a es:</P>

<P>Dict&aacute;menes a discusi&oacute;n con puntos de acuerdo</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar el titular de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos para que pondere la posibilidad de trasladar del &aacute;rea geogr&aacute;fica los municipios pertenecientes al estado de Quintana Roo, que actualmente se encuentran ubicados en el &aacute;rea C, para que formen parte del &aacute;rea geogr&aacute;fica A, a fin de cuidar el poder adquisitivo de los trabajadores que prestan sus servicios dentro de los mismos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y vamos a irlos votando uno por uno porque se han inscrito oradores en cada uno. En este punto se ha inscrito el diputado Jos&eacute; Antonio Almaz&aacute;n, el diputado Patricio Flores Sandoval, el diputado Carlos Ren&eacute; S&aacute;nchez Gil. Tiene el uso de la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Con su permiso, compa&ntilde;era diputada Presidenta. Con relaci&oacute;n al dictamen sobre este punto de acuerdo, que tiene que ver con un exhorto al secretario de Trabajo y Previsi&oacute;n Social, con fundamento en lo que establece el art&iacute;culo 570, p&aacute;rrafo segundo, de la Ley Federal del Trabajo, quiero expresar con esta intervenci&oacute;n el acuerdo, de parte del grupo parlamentario, con relaci&oacute;n al dictamen que de manera positiva se est&aacute; presentando con relaci&oacute;n a este punto.</P>

<P>En adici&oacute;n de ello y para una mayor comprensi&oacute;n en un punto de acuerdo que fue presentado desde febrero de este a&ntilde;o y que, en raz&oacute;n de los rezagos de car&aacute;cter legislativo, hasta el d&iacute;a de hoy se presenta a esta soberan&iacute;a, quiero se&ntilde;alar el listado de art&iacute;culos a los cuales se les ha dado seguimiento y que corresponden a lo que se conoce como una <I>canasta alimenticia recomendable</I>.</P>

<P>Todo ello de acuerdo con la metodolog&iacute;a y con los datos que al respecto ha venido publicando la Profeco. Tenemos a la vista, con precios que van del 1 de diciembre de 2006 al 3 de diciembre de 2007, una serie de art&iacute;culos de esta canasta alimenticia recomendable, que incluye: aceite, arroz, az&uacute;car, carne de res, frijol, huevo, jitomate, leche, nopales, pan blanco, pan dulce. papa, pi&ntilde;a, pl&aacute;tano, pollo entero, queso canasto, jam&oacute;n de pierna, tortilla, etc&eacute;tera; hay un incremento promedio de un 26.7 por ciento en estos art&iacute;culos.</P>

<P>Por supuesto que este dato, que es un dato de acuerdo con cifras emitidas por la Profeco, entra en contradicci&oacute;n con los criterios que se utilizan para medir el &iacute;ndice nacional de precios al consumidor, lo que vulgarmente se conoce como <I>inflaci&oacute;n</I>.</P>

<P>Hemos hecho este seguimiento a partir de lo que gasta de su salario un trabajador en nuestro pa&iacute;s y el peso que, dentro de ese gasto-salario, por supuesto tiene la canasta alimenticia recomendable.</P>

<P>Hoy en d&iacute;a, con los datos que tenemos a la vista, resultado de diversas encuestas, podemos afirmar que el trabajador gasta m&aacute;s de un 50 por ciento de su salario para poder alcanzar el consumo de esta canasta alimenticia recomendable, que es una canasta realizada conforme a metodolog&iacute;a del Instituto Nacional de Nutrici&oacute;n Salvador Zubir&aacute;n.</P>

<P>Estoy dando estos datos en abono de lo que hoy se presenta como un dictamen para hacer el exhorto a la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social. Por supuesto que sabemos que, de acuerdo con los mismos tiempos que establece la ley para la revisi&oacute;n de los salarios m&iacute;nimos, el plazo vence el d&iacute;a 31 de este mes, por lo que pudiera considerarse extempor&aacute;neo un exhorto de esta naturaleza, pero me parece que votar en positivo de este dictamen, que viene en positivo, es una manera en que la soberan&iacute;a de esta C&aacute;mara de Diputados puede hacer valer su obligaci&oacute;n y su derecho de respaldar, mediante las acciones que se consideren pertinentes de esta soberan&iacute;a, para hacer valer lo que al respecto establece el art&iacute;culo 123 de la Constituci&oacute;n en materia del car&aacute;cter que deben tener los salarios m&iacute;nimos en nuestro pa&iacute;s.</P>

<P>Por &eacute;sta y otras razones que vienen debidamente desarrolladas en el dictamen que hoy se pone a consideraci&oacute;n de esta soberan&iacute;a, el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica votar&aacute; a favor de este dictamen.</P>

<P>Y termino haciendo una invitaci&oacute;n muy cordial a todas las diputadas, a todos los diputados de esta soberan&iacute;a, para que puedan participar el pr&oacute;ximo lunes 10 de diciembre en un <I>Foro en defensa del salario</I>, que ser&aacute; realizado en las instalaciones de esta C&aacute;mara de Diputados. Agradezco mucho su atenci&oacute;n, muchas gracias, compa&ntilde;era diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n. Tiene el uso de la palabra el diputado Patricio Flores Sandoval.</P>

<P>Esta C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida a los presidentes y agricultores de la Rep&uacute;blica Mexicana, a los estudiantes de la Escuela Primaria Rep&uacute;blica de Nigeria y a los de la escuela preparatoria Vasco de Quiroga, de la delegaci&oacute;n Cuauht&eacute;moc, sean ustedes bienvenidos.</P>

<B><P>El diputado Patricio Flores Sandoval: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Patricio Flores Sandoval: </B>Compa&ntilde;eros diputados, venimos del Grupo Parlamentario del PRI a saludar este dictamen, que contiene la congruencia de esta C&aacute;mara de Diputados.</P>

<P>El dictamen en sentido positivo se da por el hecho de que en nuestro pa&iacute;s, salarialmente hablando, sigue habiendo mexicanos de primera, de segunda, de tercera y si me tardo un poquito habr&aacute; algunos con grandes rezagos que no alcanzar&aacute;n categor&iacute;a alguna.</P>

<P>Qu&eacute; bueno que el d&iacute;a de hoy le estemos poniendo atenci&oacute;n a un tema necesario para verdaderamente generar posibilidades de justicia social a los mexicanos de este pa&iacute;s. Tal vez nos quedamos cortos al exhortar en un punto de acuerdo para una sola zona: Quintana Roo.</P>

<P>Yo creo que debemos ser congruentes y buscar, independientemente de apoyar este dictamen, ponernos a trabajar para generar condiciones, para que no exista esa divisi&oacute;n salarial en el pa&iacute;s.</P>

<P>La Comisi&oacute;n de Salarios M&iacute;nimos debe integrar en uno solo a todos los trabajadores, debe integrar en uno solo a todos aquellos que de alguna forma todav&iacute;a est&aacute;n devengando un salario m&iacute;nimo. Grav&iacute;simo rezago que, reitero, hoy debemos empezar a romper a trav&eacute;s de nuestro trabajo legislativo.</P>

<P>¿Cu&aacute;nto ser&aacute; suficiente? ¿Acaso quit&aacute;ndole a Quintana Roo la posibilidad de ser tomado en cuenta como parte de la zona C, con cuarenta y tantos pesos para sus gentes, llev&aacute;ndolos a 52, 53, se acaba el problema?</P>

<P>Creo que es justo que esta C&aacute;mara empiece a reflexionar en ello y que como representantes populares nos pongamos a ver m&aacute;s all&aacute;, a ir m&aacute;s all&aacute; y exhortar, y en la medida de lo factible exigir a la Comisi&oacute;n de Salarios M&iacute;nimos que empiece a trabajar buscando cumplir el mandato constitucional para los efectos de la conformaci&oacute;n de este salario.</P>

<P>&Eacute;ste debe ser suficiente, se dice. Debe ser remunerador, nos debe de alcanzar para vestir y calzar y educar a nuestros hijos. Y hay que reconocer que actualmente no les damos ni de comer con esa cantidad.</P>

<P>Ojal&aacute; que esta coyuntura que hoy inicia la mantengamos permanentemente hasta lograr de esta comisi&oacute;n, que en muchos sentidos es inoperante por lo mismo, por lo que hace, ojal&aacute; y empiece a darle viabilidad y cumplir el mandato constitucional en cuanto al salario y que nosotros mantengamos el ojo permanentemente en ello.</P>

<P>Y reitero, hoy por Canc&uacute;n, pero tenemos que sacarlo, esto, y llevarlo a toda la rep&uacute;blica. Un solo salario para toda la rep&uacute;blica. Gracias, compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Patricio Flores Sandoval. Tiene el uso de la palabra el diputado Carlos Ren&eacute; S&aacute;nchez Gil, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil:</B> Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil:</B> El grupo del Partido Acci&oacute;n Nacional apoya este punto de acuerdo mediante el cual estamos exhortando a la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, para que los municipios de Quintana Roo puedan ser integrados a la zona geogr&aacute;fica A, dado que actualmente est&aacute;n en la C, que tienen una cotizaci&oacute;n salarial m&aacute;s baja.</P>

<P>El 80 por ciento de la poblaci&oacute;n asalariada de Quintana Roo, seg&uacute;n cifras del Instituto Mexicano del Seguro Social, se encuentra trabajando en las &aacute;reas tur&iacute;sticas de las zonas comerciales y de desarrollo de esta entidad.</P>

<P>Considerando el crecimiento pujante de esta zona tur&iacute;stica importante para M&eacute;xico, es evidente que el costo de la vida se ha elevado en forma desproporcionada, lo cual perjudica directamente a los trabajadores que perciben un salario m&iacute;nimo.</P>

<P>Es importante destacar, como lo han expresado aqu&iacute; mis compa&ntilde;eros que me han antecedido en el uso de la voz, que el salario m&iacute;nimo, desde luego, no es suficiente y quisi&eacute;ramos que &eacute;ste fuera lo suficientemente amplio para poder satisfacer las necesidades b&aacute;sicas de las familias de nuestros trabajadores mexicanos.</P>

<P>Sin embargo, es urgente que podamos apoyar a todos estos trabajadores que est&aacute;n en estas zonas y que tienen una desventaja muy amplia en cuanto a la calidad de vida que est&aacute;n recibiendo por el salario que tienen.</P>

<P>Necesitamos urgentemente apoyarlos y que la Comisi&oacute;n Nacional de Salario M&iacute;nimos pueda considerar esta solicitud para que toda esta zona de Quintana Roo sea parte de la zona geogr&aacute;fica que cotice como zona A.</P>

<P>La diferencia entre la zona A y zona C es m&iacute;nima. Estamos hablando de poco m&aacute;s de 3 pesos; sin embargo es importante que partamos de una medida objetiva y que en adelante, como se ha expresado, podamos tener salarios dignos para nuestros trabajadores.</P>

<P>Es por ello que el Partido Acci&oacute;n Nacional ha respaldado este dictamen, este punto de acuerdo en la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, y solicitamos que todos nuestros compa&ntilde;eros aqu&iacute; en la C&aacute;mara de Diputados y compa&ntilde;eras se unan con su voto a este dictamen. Gracias, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Carlos Ren&eacute; S&aacute;nchez Gil. En virtud de que no hay m&aacute;s oradores sobre este punto, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba el presente punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<P>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar al titular de la Secretar&iacute;a de</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, compa&ntilde;era, perm&iacute;tame. Estamos terminando el primer punto. Se aprueba y se autoriza.</P>

<P>Vamos a continuar con el dictamen de proyecto de decreto que reforma S&iacute;, el que ya estaba aprobado se comunica, por favor.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿S&iacute;, diputada? Le dan sonido a la diputada Sara Latife, por favor.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez </B>(desde la curul):<B> </B>Presidenta, quisiera, por favor, que se aclarara si es de urgente u obvia el dictamen que acaba de ser aprobado por mayor&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;era, fue consultado y aprobado en votaci&oacute;n econ&oacute;mica. Es un punto de acuerdo.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez </B>(desde la curul):<B> </B>Es correcto, Presidenta. Sin embargo, no se aclar&oacute; si fue de urgente u obvia</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No procede eso, compa&ntilde;era diputada. Es un dictamen a discusi&oacute;n con punto de acuerdo. Vamos a continuar, compa&ntilde;eros diputados.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley General para el Control del Tabaco; y deroga y reforma diversas disposiciones de la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Con qu&eacute; objeto, diputado? Le dan sonido al diputado, por favor. ¿S&iacute;, diputado Manuel C&aacute;rdenas? Le dan sonido a su curul, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Presidenta, gracias. Solamente pedirle a esa Presidencia, si me pudieran dar el texto definitivo del dictamen que se est&aacute; sometiendo a aprobaci&oacute;n, porque un servidor ha tenido dos, y al parecer, de &uacute;ltimo momento emitieron otro con la supresi&oacute;n de parte del texto.</P>

<P>La respuesta de que <I>fue repartido en las curules no es suficiente. </I>Simplemente, no quiero que haya error en lo que vamos a atender porque un servidor tendr&iacute;a reservas en lo particular. Simple y sencillamente que me hagan llegar, si es tan amable, el texto definitivo que se est&aacute; sometiendo a aprobaci&oacute;n de este pleno porque no ha sido posible tener certidumbre al obtenerlo. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Por favor, instruyo a que le den al diputado nuevamente el texto que se reparti&oacute; hoy, el Anexo IV, para que cheque los cambios que hubo.</P>

<P>Tiene la palabra el diputado &Eacute;ctor Jaime Ram&iacute;rez Barba, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba:</B> Diputada Presidenta Ruth Zavaleta, con su venia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba:</B> Compa&ntilde;eros legisladores, el suscrito, diputado Ector Jaime Ram&iacute;rez Barba, en mi calidad de presidente de la Comisi&oacute;n de Salud y de conformidad con lo establecido en el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta ante este pleno la fundamentaci&oacute;n del dictamen con proyecto de decreto que emite la Ley General para el Control del Tabaco.</P>

<P>El 21 de mayo de 2003, durante el desarrollo de la LVI Asamblea Mundial de la Salud, que tuvo lugar en Ginebra, Suiza, se dio un hecho sin precedentes al firmarse el primer documento internacional tendiente a controlar y disminuir el consumo del tabaco, que es, seg&uacute;n las cifras, el mayor asesino de la humanidad.</P>

<P>La comunidad internacional demostr&oacute; su valor y determinaci&oacute;n al aprobar el convenio marco de la OMS para el control del tabaco, un instrumento que no s&oacute;lo dar&iacute;a lugar a una batalla por la salud y en contra de la adicci&oacute;n, sino que prove&iacute;a a las partes signatarias de una gu&iacute;a que en el seno de cada naci&oacute;n, y de acuerdo con su orden jur&iacute;dico se estableciera una legislaci&oacute;n tendiente a proteger la salud de sus habitantes limitando el consumo del tabaco.</P>

<P>M&eacute;xico fue l&iacute;der otra vez en salud, fue el primer signatario del convenio marco, por esos motivos y ante el innegable beneficio de establecer las medidas propuestas por el convenio se&ntilde;alado, el Senado de la Rep&uacute;blica durante la anterior legislatura, consciente de su responsabilidad para con la salud de los mexicanos, aprob&oacute; el convenio marco de la OMS para el control de tabaco, se&ntilde;alando que dichas pretensiones, adem&aacute;s de las ventajas ya descritas, resultan ser perfectamente posibles por estar acordes con nuestro sistema jur&iacute;dico vigente, al no contraponerse con el marco constitucional que nos rige ni con las leyes que de ella emanan.</P>

<P>El convenio respeta tambi&eacute;n, en todo momento, las garant&iacute;as individuales consagradas en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, dijeron los senadores, por consiguiente reconocemos expresamente el sentido y alcance de las reglas que integran el instrumento de estudio y por ende, aceptamos la responsabilidad internacional de satisfacer las obligaciones  y derechos que se consagran en ellas, conforme a la buena fe, reglas en las que se manifiesta un evidente respeto a la soberan&iacute;a nacional, a la seguridad de las relaciones internacionales, se ajustan a las normas imperativas del derecho internacional y, desde luego, a las normas fundamentales de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>As&iacute;, en cumplimiento de una obligaci&oacute;n signada por nuestro pa&iacute;s, aprobada en el Senado de la Rep&uacute;blica, y que constituye parte de nuestro derecho positivo, los diputados de la Comisi&oacute;n de Salud, a quien debo reconocer, ya que han demostrado su compromiso con la salud de los mexicanos muy por encima de ideolog&iacute;as o posturas partidistas, hemos considerado inaplazable la aprobaci&oacute;n de una ley que protege el derecho que los mexicanos tenemos para vivir en un ambiente libre de humo de tabaco.</P>

<P>Mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados han tenido la sensibilidad de elaborar un dictamen en el que se escucharon todas las voces, en el que se incluyeron todas las posturas y que comprende dos iniciativas: una presentada por diputados y senadores del Partido Acci&oacute;n Nacional, del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Verde Ecologista de M&eacute;xico, del Partido Convergencia y del Partido Revolucionario Institucional y, una segunda iniciativa presentada tambi&eacute;n por el diputado Francisco Elizondo, del Partido Verde Ecologista.</P>

<P>Estas dos iniciativas buscan un mismo objetivo: dotar a la ciudadan&iacute;a del instrumento jur&iacute;dico que le garantizar&aacute; que su derecho a respirar est&aacute; por encima del derecho de otros a fumar; que primero est&aacute; la salud en nuestros hijos que nuestras posibles adicciones; que los mexicanos somos capaces de respetar leyes que busquen nuestro bienestar y el de quienes trabajan con o para con nosotros y, que los mexicanos merecemos una legislaci&oacute;n como la de los pa&iacute;ses de primer mundo y que cumpliremos con sus disposiciones.</P>

<P>Hoy, compa&ntilde;eros diputados, M&eacute;xico sigue el ejemplo de pa&iacute;ses latinoamericanos que se nos han adelantado en el combate de la adicci&oacute;n que mayor n&uacute;mero de muertes causa. Hoy nuestro pa&iacute;s se une de frente al combate contra el tabaquismo con acciones eficaces e inclusive dr&aacute;sticas, pero esto es lo que se requiere para detener una adicci&oacute;n que cada d&iacute;a le cuesta m&aacute;s vidas a los mexicanos.</P>

<P>&Eacute;ste fue nuestro motivo para convertirnos en legisladores, compa&ntilde;eros. Recordemos nuestros ideales no importando ideolog&iacute;as. &Eacute;ste es el momento de alzar la cabeza ante aquellos que con justicia a veces nos reclaman. Hoy es la oportunidad de decirle a quienes nos pusieron en esta tribuna que estamos haciendo algo por su bienestar, que nada nos pudo detener para proteger su salud y la salud de sus hijos.</P>

<P>Este es el momento para demostrar que el trabajo que hacemos es importante y que se reflejar&aacute;, sin duda, en la vida de cada uno de los mexicanos que a partir de la publicaci&oacute;n de la Ley para el Control del Tabaco ver&aacute;n que, en efecto, primero est&aacute; la salud de los mexicanos, antes que cualquier otro inter&eacute;s.</P>

<P>Este es el momento, compa&ntilde;eros, de demostrar qu&eacute; es lo que nos motiva a estar aqu&iacute;, por eso les pido, compa&ntilde;eros, demostremos nuestro valor y determinaci&oacute;n como lo hicieron representantes de los pa&iacute;ses que firmaron el convenio y que M&eacute;xico fue primer signatario, como lo hicieron los senadores que lo aprobaron. Seamos congruentes y votemos por la salud de sus hijos y de mis hijos.</P>

<P>Se&ntilde;ora Presidenta, tengo aqu&iacute; un documento que nos ha dirigido el Centro de Estudios de Derecho e Investigaciones Parlamentarias, de la constitucionalidad del proyecto. En obvio del tiempo voy a leer la s&iacute;ntesis, diputada Presidenta.</P>

<P>En s&iacute;ntesis. La iniciativa planteada resulta constitucional por respeto a las garant&iacute;as individuales, protege el derecho de la salud a todos los habitantes del pa&iacute;s y cae en la esfera de competencia del Congreso de la Uni&oacute;n, facultado para ello, y legislar en la materia.</P>

<P>Le pido de favor que el texto que lo componen cuatro p&aacute;ginas quede &iacute;ntegro en el Diario de los Debates. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la Asamblea si se admiten las modificaciones propuestas por el diputado &Eacute;ctor Jaime Ram&iacute;rez Barba.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba: </B>Diputada, nada m&aacute;s para comentar que dado que el anexo ya fue aprobado con las modificaciones generales que estamos comentando, luego habr&iacute;a oportunidad para quien quisiera hacer reservas ¿verdad? Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Estas modificaciones son las que fueron presentadas en la Gaceta y se les distribuy&oacute; como Anexo IV.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>A ver, vamos por orden. All&aacute; el diputado Par&aacute;s, antes que el diputado C&aacute;rdenas, por favor. ¿No? Sonido a la curul del diputado Manuel C&aacute;rdenas, por favor. ¿Le dan sonido?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, Presidenta. Respecto del &uacute;ltimo comentario que hace esa Mesa Directiva y el compa&ntilde;ero diputado, es muy interesante poder ver en qu&eacute; contexto y de qu&eacute; manera establecen las modificaciones</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;ero, no estamos discutiendo todav&iacute;a; estamos presentando las modificaciones y voy a consultar en votaci&oacute;n si se admite la modificaci&oacute;n propuesta. Cuando usted tenga que fundamentar en lo particular, lo va a hacer, compa&ntilde;ero diputado. Todav&iacute;a no estamos en la discusi&oacute;n en lo general y en lo particular.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se admite la modificaci&oacute;n propuesta por el diputado &Eacute;ctor Jaime Ram&iacute;rez Barba.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado &Eacute;ctor Ram&iacute;rez Barba, a nombre de la comisi&oacute;n.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. En consecuencia, est&aacute; a discusi&oacute;n en lo general con las modificaciones propuestas por la comisi&oacute;n y aceptadas por la asamblea. Me supongo, diputado, que en este momento quiere usted fundamentar. Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Simplemente comentarle, Presidenta, que no haga juicios <I>a priori</I> ni presuponga lo que uno va a decir. As&iacute; como tambi&eacute;n le pido, respetuosamente, que cuando uno termine de hacer su interlocuci&oacute;n o intervenci&oacute;n sea entonces cuando ordene que se le quite el sonido a la curul del diputado que est&aacute; haciendo uso de la palabra.</P>

<P>Espero que cuando haga mi intervenci&oacute;n se conduzca esa Presidencia en los t&eacute;rminos parlamentarios y en las cortes&iacute;as que ha tenido para otros. Pero por ning&uacute;n motivo asuma con toda anticipaci&oacute;n lo que uno va a plantear. Ya ahorita lo que ten&iacute;a que plantear se vuelve insubsistente, porque usted anticip&oacute; un juicio de valor respecto de lo que iba a ser mi expresi&oacute;n. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le agradezco sus comentarios, diputado. Vamos a continuar. Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios las siguientes diputadas y diputados: la diputada Marina Arvizu Rivas, el diputado Humberto D&aacute;vila Esquivel, el diputado Juan Abad de Jes&uacute;s, el diputado Francisco Elizondo Garrido, la diputada Oralia Vega Ortiz, el diputado Fernando Mayans Canabal y la diputada Adriana Rebeca Vieyra Olivares. Tiene el uso de la palabra, por lo tanto, la diputada Marina Arvizu Rivas.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;ora Presidenta. El dictamen que est&aacute; a nuestra consideraci&oacute;n hoy, no incluye criterios que para Alternativa son fundamentales para fortalecer la regulaci&oacute;n de una substancia que a&ntilde;o con a&ntilde;o provoca 53 mil muertes de mexicanos y mexicanas, seg&uacute;n los datos de la Secretar&iacute;a de Salud, generando un costo aproximado al erario de 24 mil millones de pesos.</P>

<P>Si hemos de tomar en serio el mandato constitucional, entonces es preciso instrumentar pol&iacute;ticas verdaderamente efectivas de control de tabaco que aminore en lo m&aacute;s posible el tabaquismo y sus efectos nocivos.</P>

<P>La experiencia internacional en materia de control de tabaco ense&ntilde;a que son tres las pol&iacute;ticas p&uacute;blicas m&aacute;s efectivas para abatir el tabaquismo y sus nocivos efectos.</P>

<P>Primero, subir impuestos; segundo, prohibir la publicidad directa o indirecta del tabaco y sus productos; y finalmente, el tercero, prohibir el fumar en espacios p&uacute;blicos cerrados, a fin de garantizar espacios cien por ciento libres de humo de tabaco.</P>

<P>La primera de estas pol&iacute;ticas, el uso de los impuestos, no est&aacute; contemplada por la iniciativa que hoy se votar&aacute;, a pesar de ser la m&aacute;s efectiva para disminuir la incidencia del tabaquismo entre nuestros j&oacute;venes.</P>

<P>La segunda de estas pol&iacute;ticas, la prohibici&oacute;n de la publicidad y la promoci&oacute;n del tabaco y de sus productos, es esencial si se ha de contrarrestar la labor de desinformaci&oacute;n que las tabacaleras realizan respecto de los efectos de fumar.</P>

<P>Hoy en d&iacute;a la publicidad del tabaco y sus productos est&aacute; proscrita en los medios electr&oacute;nicos, pero con el art&iacute;culo 23 propuesto, se permitir&iacute;a un amplio margen para que dicha publicidad contin&uacute;e en medios impresos exigiendo &uacute;nicamente que dichos medios se dirijan a adultos.</P>

<P>¿Qui&eacute;n garantiza que llegue s&oacute;lo a los adultos? Porque adem&aacute;s permite el acoso potencial a los fumadores en su p&aacute;rrafo segundo, y la promoci&oacute;n en establecimiento en su p&aacute;rrafo tercero.</P>

<P>La prohibici&oacute;n de publicitar y promocionar el tabaco debe de ser total, sin lugar a excepciones.</P>

<P>Por otra parte la ley propuesta adopta el sistema de espacios f&iacute;sicamente separados para fumadores y no fumadores. Dicho sistema resulta inadecuado para hacer efectiva la protecci&oacute;n de la salud de los fumadores y de los trabajadores expuestos a laborar en zonas exclusivamente para fumar.</P>

<P>La experiencia internacional ense&ntilde;a que dicho sistema adoptado por ejemplo en Buenos Aires, es ineficaz, sobre todo cuando se compara con el modelo que proscribe fumar en espacios cerrados de acceso p&uacute;blico, adoptado con enorme &eacute;xito en la ciudad de Nueva York.</P>

<P>Por ello la existencia de ambos tipos de espacios complican significativamente la verificaci&oacute;n de la prohibici&oacute;n de no fumar fuera de las zonas exclusivas para fumar. En otras jurisdicciones como en Estados Unidos, existe una fuerte protecci&oacute;n constitucional al discurso comercial, por lo que se entiende que en algunos casos se permita la publicidad y la promoci&oacute;n.</P>

<P>Pero ese no es el caso de M&eacute;xico, donde nuestro derecho a la libertad de expresi&oacute;n no cubre e discurso puramente comercial.</P>

<P>Tambi&eacute;n el art&iacute;culo 25 establece que no se considera publicidad o promoci&oacute;n las publicaciones de comunicaci&oacute;n interna para distribuir entre los empleados de la industria tabacalera. El art&iacute;culo no tiene raz&oacute;n de ser, parece dise&ntilde;ado para abrir una laguna legislativa que permita realizar publicaciones en que se haga publicidad y promueva el tabaco y sus productos.</P>

<P>Una vez autorizadas las publicaciones &quot;internas&quot;, su control y distribuci&oacute;n ser&aacute; dif&iacute;cil de vigilar y puede representar un mecanismo de las tabacaleras para hacer llegar su publicidad a un p&uacute;blico distinto al expl&iacute;citamente referido.</P>

<P>Nada impide que el tiraje de las comunicaciones internas sea de un mill&oacute;n de ejemplares, por ejemplo.</P>

<P>Si el fin que persigue el  presente art&iacute;culo es de asegura el buen funcionamiento de las empresa, protegiendo su comunicaci&oacute;n interna, entonces la excepci&oacute;n de la ley &eacute;sta, es innecesaria.</P>

<P>Dichos documentos no tienen por qu&eacute; publicitar el tabaco y en consecuencia no tendr&iacute;an por qu&eacute; ser considerados como publicidad o promoci&oacute;n.</P>

<P>Un punto m&aacute;s a considerar. Las tabacaleras han hecho evidente que pretenden impugnar la constitucionalidad de la ley argumentando que existe trato discriminatorio al establecerse espacios f&iacute;sicamente separados para fumadores y no fumadores. Por supuesto esas amenazas no cristalizar&aacute;n, pero independientemente de ello el eliminar la posibilidad de que existan espacios f&iacute;sicamente separados y que se establezca una prohibici&oacute;n total tendr&iacute;a adem&aacute;s un efecto: Desarticular&iacute;a los argumentos de la tabacaleras y sus aliados.</P>

<P>El Partido Alternativa considera que regular el tabaco es un mandato constitucional, a fin de enfrentar la decena de miles de muertes que &eacute;l provoca en nuestro pa&iacute;s, haciendo un reconocimiento a la Comisi&oacute;n de Salud, del trabajo que desempe&ntilde;&oacute; y que puso un gran esfuerzo para este dictamen que hoy se presenta.</P>

<P>En esta ocasi&oacute;n Alternativa no puede acompa&ntilde;ar este proyecto de dictamen y simplemente se abstiene en su votaci&oacute;n. Muchas gracias. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Marina Arvizu Rivas. Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El tabaquismo por su elevada letalidad, efectos discapacitantes y dolorosos, as&iacute; como por la carga que a los servicios de salud les significa, constituye un grav&iacute;simo problema de salud p&uacute;blica.</P>

<P>El Consejo Nacional contra las Adicciones sostiene que el tabaquismo es la causa principal prevenible de enfermedad y muerte. El tabaquismo ocasiona m&aacute;s de 53 mil fallecimientos anuales; lo cual equivale a 147 muertes diarias, aproximadamente.</P>

<P>La Encuesta Nacional de Adicciones reporta que m&aacute;s de 28 por ciento de la poblaci&oacute;n entre 12 y 65 a&ntilde;os de edad fuma; mientras que el 52.6 por ciento est&aacute; expuesta al humo del tabaco, sobre todo en oficinas y en lugares p&uacute;blicos. Con &eacute;stas y otras variables se estima que la tasa real de fumadores en nuestro pa&iacute;s es superior al 36 por ciento para varones y de 13 por ciento para mujeres mayores de 12 a&ntilde;os.</P>

<P>Pero lo m&aacute;s preocupante es que casi un mill&oacute;n de fumadores son adolescentes y es en ese sector en el cual se observa el mayor crecimiento en el consumo. Ante este dato tan evidente, confirmado por estudios realizados por las mismas tabacaleras, es la poblaci&oacute;n adolescente la que representa un enorme potencial para el negocio del tabaco. La evidencia la tenemos ante nosotros en las escuelas, en lugares p&uacute;blicos, en eventos sociales y en comercios.</P>

<P>A lo anterior tenemos que agregar el hecho de que otro sector en el cual se incrementa el consumo es en las mujeres, como lo muestra la Encuesta Nacional de Salud de 2006. Los datos son reveladores, el tabaquismo influye en el deterioro de la calidad de vida de los fumadores y sus familias, as&iacute; como en la p&eacute;rdida de a&ntilde;os potenciales de vida saludable, lo que representa un elevado costo individual y social. Por ello, en el mundo se han tomado medidas para combatir esta adicci&oacute;n.</P>

<P>Con el dictamen que hoy se presenta, la cuesti&oacute;n est&aacute; en si se coarta la libertad y capacidad de decisi&oacute;n de las personas para consumir este producto. De lo que se trata es de contar con las herramientas jur&iacute;dicas para la implementaci&oacute;n de una pol&iacute;tica integral de educaci&oacute;n para la salud. De prevenci&oacute;n y protecci&oacute;n de los no fumadores. De proteger a nuestros ni&ntilde;os y ni&ntilde;as de un riesgo para su salud y su desarrollo.</P>

<P>El Grupo Parlamentario Nueva Alianza apoya este dictamen porque estamos a favor de la salud. Compartimos la cultura de la prevenci&oacute;n y el derecho de todos a respirar aire libre de humo de tabaco. Estamos por la regulaci&oacute;n de la publicidad y campa&ntilde;as que promueven el consumo de este producto tan da&ntilde;ino para la salud.</P>

<P>Hemos escuchado los argumentos sobre la p&eacute;rdida econ&oacute;mica que esta ley le provocar&aacute; a la industria del tabaco. Consideramos que esto no justifica el da&ntilde;o y costo para la salud y vida de los mexicanos.</P>

<P>El Estado y las autoridades correspondientes deber&aacute;n tomar las medidas necesarias para que el impacto en los agricultores y productores de tabaco sea menor, ya sea con reorientaci&oacute;n hacia nuevos cultivos o con el fomento de la exportaci&oacute;n de este producto.</P>

<P>En el mundo existe una preocupaci&oacute;n real por la salud de sus j&oacute;venes. M&eacute;xico no puede mantener una legislaci&oacute;n anacr&oacute;nica. M&aacute;s a&uacute;n, ante la evidencia de que cada vez m&aacute;s adolescentes son fumadores, es responsabilidad del Estado promover pol&iacute;ticas que garanticen el derecho a la salud.</P>

<P>Para Nueva Alianza &eacute;sta no es una ley contra el tabaco, es una ley que significa una opci&oacute;n de vida y salud. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Humberto D&aacute;vila Esquivel. Tiene el uso de la palabra el diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Gracias, se&ntilde;ora Presidenta. Honorable asamblea. Primero que nada quisiera compartir el orgullo de aqu&eacute;llos que por formaci&oacute;n y por convicci&oacute;n procuramos la salud de otros.</P>

<P>Algunos de los que integramos la comisi&oacute;n que hoy promueve esta ley para el control del tabaco lo hacemos no s&oacute;lo con la mayor devoci&oacute;n al ser humano, sino adem&aacute;s con la mejor responsabilidad de lo que el mercado y el derecho exigen.</P>

<P>Como saben, &eacute;ste no es un tema en tribuna, no hay nada en contra de este dictamen que no hayamos repasado en la comisi&oacute;n con debido cuidado. Es evidente que hemos preferido, por arriba de ello, el cuidado de ni&ntilde;os y j&oacute;venes, en general de nuestro M&eacute;xico, porque s&oacute;lo algunos le seguimos teniendo respeto.</P>

<P>Lo que en otros espacios es oratoria en la Comisi&oacute;n de Salud se actualiza, se concreta. En muchos espacios se habla de bandera blanca para la salud, de que no existen colores de partido, pero no se act&uacute;a en consecuencia. Esta comisi&oacute;n mostr&oacute; la mayor estatura parlamentaria.</P>

<P>Por las referencias de la Organizaci&oacute;n Mundial de la Salud que atribuye 4.9 millones de muertes anuales, con una expectativa de 10 millones para el 2030. Por el 0.3 por ciento del producto interno bruto, que son los costos que origina la adicci&oacute;n al tabaco en nuestro sector de salud. Por el compromiso formal que tenemos al haber signado el Convenio Marco del Tabaco. Por las limitantes del actual reglamento sobre el consumo de tabaco. Por los esfuerzos de la Asamblea Legislativa del Distrito Federal. Por las &uacute;ltimas modificaciones a la Ley General de Salud en materia de tabaquismo es lo que se ve&iacute;a como la evoluci&oacute;n l&oacute;gica, la concreci&oacute;n de esta ley.</P>

<P>Lamentablemente estamos en un pa&iacute;s cuyo desarrollo moral ha hecho infructuosas las batallas contra la adicci&oacute;n. No han servido las campa&ntilde;as que pretenden asustar a la poblaci&oacute;n. Tambi&eacute;n han sido muy limitadas las acciones fiscales al respecto.</P>

<P>Si bien las acciones preventivas resultan imperativas para el combate a esta adicci&oacute;n, son las sanciones las que nos permiten controlar y disminuir el problema del tabaquismo.</P>

<P>La mejor manera de ayudar a un fumador no es permiti&eacute;ndole que fume en lugares p&uacute;blicos. La mejor forma de proteger a nuestros hijos para que no sean esclavos del tabaco es no fumar frente a ellos. La mejor herramienta que tenemos para combatir esta adicci&oacute;n, que mata a millones de mexicanos, es aprobar la ley.</P>

<P>En Irlanda, Uruguay, Los &Aacute;ngeles y Nueva York se ha demostrado que tener una legislaci&oacute;n severa en materia de tabaco s&oacute;lo redunda en una disminuci&oacute;n en el consumo y no significa de ninguna manera p&eacute;rdidas econ&oacute;micas, como algunos nos han hecho creer.</P>

<P>Compa&ntilde;eros diputados, seamos congruentes. Manteng&aacute;monos firmes y defendamos la salud. Demostremos que M&eacute;xico merece ser un pa&iacute;s libre de humo de tabaco. Demostr&eacute;mosle prioridad a la salud y a un medio ambiente adecuado para el desarrollo.</P>

<P>Estas son las garant&iacute;as que establece la Constituci&oacute;n, y que es nuestra obligaci&oacute;n respetar y proteger. Por eso les pido que, al igual que los integrantes de la Comisi&oacute;n de Salud, demuestren la sensibilidad que el tema requiere y a la vez la fuerza para hacer valer su condici&oacute;n de legisladores, votando a favor de esta iniciativa que no busca da&ntilde;ar a nadie, sino &uacute;nicamente proteger lo m&aacute;s valioso: la salud de mexicanos, de los seres humanos, todos. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Abad de Jes&uacute;s. Tiene el uso de la palabra el diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. La Ley General para el Control de Tabaco que hoy aprobaremos es, sin lugar a dudas, uno de los mayores esfuerzos legislativos que en materia de salud la C&aacute;mara de Diputados ha impulsado en los &uacute;ltimos a&ntilde;os.</P>

<P>Este dictamen es el resultado de a&ntilde;os de esfuerzos por lograr que en M&eacute;xico se salvaguarde el derecho que tenemos los no fumadores de respirar aire libre de tabaco. Al tiempo que se reconocen y respetan los derechos de los fumadores.</P>

<P>Quiero hacer un reconocimiento p&uacute;blico a todos los integrantes de la Comisi&oacute;n de Salud de esta LX Legislatura, especialmente a su presidente el diputado &Eacute;ctor Jaime Ram&iacute;rez Barba, ya que sin su apertura al an&aacute;lisis y discusi&oacute;n, as&iacute; como a su disposici&oacute;n para sacar adelante este dictamen, el esfuerzo hubiera sido en vano, como lo fue en legislaturas anteriores.</P>

<P>Reconocemos tambi&eacute;n la colaboraci&oacute;n de la Secretar&iacute;a de Salud y de todas las asociaciones y organizaciones sociales que enviaron propuestas y observaciones para enriquecer el dictamen.</P>

<P>Quiero destacar que para el Partido Verde Ecologista de M&eacute;xico, la protecci&oacute;n de la salud de los no fumadores ha sido una de sus principales luchas desde su creaci&oacute;n. Desde la LVIII Legislatura hemos presentado iniciativas cuyo &uacute;nico objetivo es coadyuvar a garantizar el cabal cumplimiento del art&iacute;culo 4o. constitucional que otorga a todos los mexicanos el derecho a la protecci&oacute;n de la salud y al bienestar de un medio ambiente adecuado para su desarrollo. Es decir, la salud y un medio ambiente sano son garant&iacute;as constitucionales.</P>

<P>Por ello, si bien toda persona tiene derecho a fumar, pues no es una actividad il&iacute;cita o prohibida por la legislaci&oacute;n, es un derecho que de ninguna manera est&aacute; consagrado en la Constituci&oacute;n ni en ning&uacute;n ordenamiento jur&iacute;dico, por lo que la garant&iacute;a constitucional a la protecci&oacute;n de la salud debe prevalecer en todo momento, puesto que a trav&eacute;s de su lectura la propia Constituci&oacute;n sirve para identificar los derechos superiores o fundamentales, como lo argumenta la misma ministra Olga S&aacute;nchez Cordero.</P>

<P>Es as&iacute; que esta ley de ninguna manera viola los derechos humanos ni las garant&iacute;as constitucionales de los fumadores. Tampoco es una ley que los discrimine y que pretenda relegarlos de la convivencia social a que tienen derecho.</P>

<P>Es, en cambio, una ley que reconoce que en M&eacute;xico el tabaquismo es uno de los principales problemas de salud que afecta a millones de mexicanos, que hasta ahora est&aacute;n desprotegidos, por una legislaci&oacute;n que salvaguarde la protecci&oacute;n a su salud.</P>

<P>Reconocemos que el tabaquismo es una enfermedad adictiva, cr&oacute;nica, progresiva y mortal. Es antecedente de m&uacute;ltiples enfermedades respiratorias, cardiovasculares y de c&aacute;ncer; sin embargo, es una enfermedad prevenible.</P>

<P>En M&eacute;xico se estiman m&aacute;s de 60 mil defunciones anuales asociadas al consumo de tabaco, lo que equivale, en promedio, a 165 muertes diarias. De acuerdo con la Encuesta Nacional de Adicciones de 2006, 26.4 por ciento de la poblaci&oacute;n mexicana entre 12 y 65 a&ntilde;os de edad fuma, lo que equivale a poco m&aacute;s de 16 millones de habitantes, donde poco m&aacute;s de un mill&oacute;n son adolescentes entre 12 y 17 a&ntilde;os. Adem&aacute;s, dentro de la poblaci&oacute;n urbana cercana de 14 millones de la poblaci&oacute;n est&aacute;n expuestos al humo del tabaco involuntariamente.</P>

<P>Los problemas de salud p&uacute;blica que causa el tabaquismo impactan en el bienestar social m&aacute;s all&aacute; del efecto directo en la salud de los fumadores activos y los pasivos.</P>

<P>El tabaquismo en M&eacute;xico afecta nuestra riqueza nacional agravando la situaci&oacute;n econ&oacute;mica, tanto de las familias como de la industria mexicana y las instituciones gubernamentales.</P>

<P>Las p&eacute;rdidas econ&oacute;micas se dan por varias razones, las familias incrementan su gasto en materia de atenci&oacute;n en la salud y llevan una calidad de vida menor cuando alg&uacute;n miembro de la familia fuma.</P>

<P>Por otro lado, el sector productivo nacional ve mermadas sus operaciones debido a la p&eacute;rdida de horas laborales por el incremento de las enfermedades de la poblaci&oacute;n, y por las muertes prematuras de varios trabajadores que fallecen durante su etapa productiva.</P>

<P>Finalmente, el sector p&uacute;blico recibe un impacto directo en las finanzas p&uacute;blicas, ya que se debe erogar m&aacute;s de 30 mil millones de pesos para atender a la poblaci&oacute;n mexicana afectada por el tabaquismo y s&oacute;lo se recaudan 13 mil millones por concepto del tabaco.</P>

<P>Estos datos son apenas una muestra de la finalidad de indicadores que nos advierten sobre la gravedad del problema. Creo que es nuestro deber como legisladores impulsar cambios legislativos que contribuyan a disminuir su tasa de crecimiento y sus impactos en la salud y en la econom&iacute;a; pero m&aacute;s all&aacute; de eso creo que todos y cada uno de nosotros debemos hacer un ejercicio de reflexi&oacute;n personal y valorar lo que estaremos votando en unos minutos m&aacute;s.</P>

<P>No pensemos en temas coyunturales o en las ganancias temporales de unos cuantos; pensemos en nuestra propia salud, en la de sus hijos, e imaginemos el pa&iacute;s que queremos a m&aacute;s largo plazo. Estoy seguro que si nos tomamos unos cuantos segundos para ello, este dictamen ser&aacute; aprobado por su mayor&iacute;a.</P>

<P>Un reconocimiento a todos los legisladores que participaron en la elaboraci&oacute;n de este dictamen, porque a pesar de las inmorales presiones estamos discutiendo este dictamen en el pleno. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Francisco Elizondo Garrido. Tiene el uso de la palabra la diputada Oralia Vega Ortiz, del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido Revolucionario Institucional, por mi conducto, se pronuncia a favor del proyecto de iniciativa que crea la Ley General para el Control del Tabaco.</P>

<P>El d&iacute;a de hoy el tabaquismo presenta uno de los principales problemas en materia de salud que enfrentamos la mayor&iacute;a de los mexicanos y la dimensi&oacute;n de los da&ntilde;os que origina es grave, no s&oacute;lo para quienes fuman sino tambi&eacute;n para aquellos que en forma involuntaria se ven expuestos al humo del tabaco.</P>

<P>Es preocupante el que cada vez m&aacute;s temprano el h&aacute;bito de los cigarrillos empieza entre los j&oacute;venes y principalmente en las mujeres. La visi&oacute;n integral de este panorama nos exige no s&oacute;lo reflexionar acerca de lo que significa el tabaquismo sino, adem&aacute;s, el impacto econ&oacute;mico y social que esto representa.</P>

<P>Las cifras del sector salud revelan que en nuestro pa&iacute;s existen aproximadamente 13 millones de fumadores, y a &eacute;stas les sumamos los fumadores pasivos, nos da como resultado que 48 millones de personas; es decir, la mitad de la poblaci&oacute;n mexicana est&aacute; expuesta a los da&ntilde;os producidos por el tabaco.</P>

<P>La problem&aacute;tica es alarmante y debemos actuar con prontitud, ya que de no hacerlo, en un futuro no muy lejano, los altos costos en la salud de los mexicanos y los da&ntilde;os a la econom&iacute;a del pa&iacute;s ser&aacute;n irreversibles, considerando que el mayor costo es el que se paga en forma de enfermedades, sufrimientos y aflicci&oacute;n de las familias.</P>

<P>Se ha comprobado que el consumo del tabaco reduce en una gran parte la salud y productividad de las personas. Adem&aacute;s, cuando los ni&ntilde;os son expuestos al humo del cigarrillo se ven afectados en su desarrollo f&iacute;sico y mental; por ello debemos prevenir que los ni&ntilde;os y j&oacute;venes no se inicien en el consumo del tabaco y apoyar a los que ya fuman para que dejen de hacerlo mediante las pol&iacute;ticas p&uacute;blicas en materia de salud que realmente sean eficaces.</P>

<P>Desafortunadamente, la falta de eficacia de los programas contra el tabaquismo, as&iacute; como la carencia de promoci&oacute;n e inadecuada cobertura por parte de las autoridades de salud en combate a este padecimiento, han provocado una reducci&oacute;n en la atenci&oacute;n y aplicaci&oacute;n de los tratamientos adecuados y eficaces para el combate en esta adicci&oacute;n.</P>

<P>Sin embargo, no podemos decir que la soluci&oacute;n del problema se ver&aacute; resuelto s&oacute;lo con la aprobaci&oacute;n de esta ley, por lo contrario, la soluci&oacute;n debe basarse siempre en la b&uacute;squeda de un mecanismo ideal por medio del cual se brinde apoyo a las personas que han decidido dejar el h&aacute;bito del cigarrillo y que no han podido, debido a diversos factores.</P>

<P>Debemos reconocer que los grandes avances que se han obtenido en la lucha contra el tabaquismo en nuestro pa&iacute;s, pero tambi&eacute;n que los resultados no han sido los m&aacute;s adecuados. Las acciones de prevenci&oacute;n, tratamiento, rehabilitaci&oacute;n que se llevan a cabo, han sido insuficientes.</P>

<P>En este sentido necesitamos unirnos en una misma lucha, con el &uacute;nico fin de acabar con las adicciones y darle una mejor condici&oacute;n de vida a las futuras generaciones de M&eacute;xico.</P>

<P>La lucha contra el tabaquismo debe ser una tarea com&uacute;n en la que debemos participar todos los sectores de la poblaci&oacute;n en aras de brindar alternativas accesibles para la atenci&oacute;n a los fumadores, con el fin de conservar y mejorar el estado de salud de los mexicanos.</P>

<P>Hay que recordar, compa&ntilde;eros legisladores, que la salud es y debe ser una alta prioridad para alcanzar el tipo de sociedad que aspiramos en un marco de bienestar social que mejore la calidad de vida a la que todos aspiramos.</P>

<P>El Partido Revolucionario Institucional siempre ha destacado, por ser precursor de pol&iacute;ticas p&uacute;blicas a favor de los grupos m&aacute;s vulnerables, que existen en nuestra sociedad y por ellos nos pronunciamos a favor de la salud p&uacute;blica y de la prevenci&oacute;n de enfermedades y adicciones.</P>

<P>Nuestro compromiso debe ser impulsar el futuro de la salud de los mexicanos ya que de nuestra decisi&oacute;n depende una buena medida el progreso y el buen desarrollo de la naci&oacute;n. Una naci&oacute;n dispuesta a vivir en paz, en armon&iacute;a, una naci&oacute;n que abra los brazos a la justicia, en la que impere el respeto mutuo y respeto de los derechos fundamentales de cada individuo.</P>

<P>La salud es un factor clave para el desarrollo socioecon&oacute;mico. Las determinaciones que tomemos el d&iacute;a de hoy ser&aacute;n decisivas.</P>

<P>Por lo anterior expuesto, el Grupo Parlamentario del PRI reitera su convicci&oacute;n de apoyar y adoptar, aplicar y dar seguimiento al convenio marco de la OMS para el control del tabaco, cuyo objetivo es proteger las generaciones actuales y futuras contra la devastadora consecuencia sanitaria, sociales, ambientales y econ&oacute;micas del consumo del tabaco y de la exposici&oacute;n al humo del tabaco.</P>

<P>Por ello, y tomando en consideraci&oacute;n el impacto que tendr&aacute; esta iniciativa y de ser aprobada, es que dejo en claro que la posici&oacute;n favorable del Grupo Parlamentario del PRI para este dictamen ser&aacute; a favor. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Oralia Vega Ortiz. Tiene el uso de la palabra el diputado Fernando Mayans Canabal, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Compa&ntilde;eras y compa&ntilde;eros diputados, en nombre del PRD, mi partido, la fracci&oacute;n, vengo a hacer este posicionamiento, los comentarios.</P>

<P>Si bien entendemos que el fumar es parte de la filosof&iacute;a de la vida individual y que los que fuman, los grandes fumadores seguramente no van a dejar el tabaco, sino el tabaco los dejara a ellos. Y los que no fuman, a lo mejor piensan que se van a morir sanos. Sin embargo, tenemos que ser conscientes de lo que todo esto representa y por eso el PRD, independientemente de algunas ideas en contra, estamos seguros de que vamos a votarlo a favor.</P>

<P>Seg&uacute;n la Organizaci&oacute;n Mundial de la Salud, el tabaquismo causa en el mundo 5 millones de muertes. Nuestro pa&iacute;s aporta a esta cifra catastr&oacute;fica 60 mil defunciones al a&ntilde;o; 165 ocurren cada d&iacute;a. El 25.6 por ciento de todas las muertes que se registran son atribuibles al consumo o a la exposici&oacute;n al tabaco.</P>

<P>En M&eacute;xico hay m&aacute;s de 17 millones de fumadores y en la &uacute;ltima d&eacute;cada la edad de inicio del consumo disminuy&oacute;, afectando de manera m&aacute;s frecuente a ni&ntilde;as, ni&ntilde;os y adolescentes. La causa m&aacute;s directa de enfermedad y de muerte atribuibles al consumo y a la exposici&oacute;n al tabaco son los trastornos isqu&eacute;micos del coraz&oacute;n, el enfisema, la bronquitis cr&oacute;nica y enfermedad pulmonar obstructiva cr&oacute;nica (EPOC), la enfermedad cerebro-vascular y el c&aacute;ncer de pulm&oacute;n, de bronquios y de traquea.</P>

<P>En agosto de 2003, M&eacute;xico se convirti&oacute; en el primer pa&iacute;s de Am&eacute;rica Latina que firm&oacute; el Convenio Marco para el Control de Tabaco, promovido por la Organizaci&oacute;n Mundial de la Salud, y en abril de 2004 &eacute;ste fue ratificado. Sin embargo, hasta el d&iacute;a de hoy no hemos tomado las decisiones que hagan realidad este compromiso.</P>

<P>El dictamen que hoy se pone a discusi&oacute;n propone una normativa congruente que incluye, por tanto, la participaci&oacute;n de los tres niveles de gobierno en el combate al tabaquismo. Se basa en un exhaustivo an&aacute;lisis del problema de salud p&uacute;blica que representa el tabaquismo en M&eacute;xico, realizado por investigadores del Instituto Nacional de Salud P&uacute;blica y en el convenio marco promovido por la Organizaci&oacute;n Mundial de la Salud.</P>

<P>El dictamen proh&iacute;be lo siguiente. Fumar en el interior de centros de educaci&oacute;n, de trabajo, culturales, de transporte p&uacute;blico, y de atenci&oacute;n al p&uacute;blico en general, sean &eacute;stos estatales o privados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Me permite? Disculpe que le interrumpa. El diputado Isidro Pedraza quiere hacer alguna pregunta. Le dan sonido a la curul del diputado, por favor. ¿Quiere hacer alguna pregunta, diputado? ¿Acepta usted una pregunta, diputado?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>S&iacute;, diputado. Adelante. Es un placer.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul)<B>: </B>Que nos diga el orador si sabe tambi&eacute;n, aparte de la causa de fumar, cu&aacute;ntas muertes se generan por el alcohol, cu&aacute;ntas muertes se generan por las drogas, cu&aacute;ntas muertes se generan por el narcotr&aacute;fico.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>En el tabaquismo, diputado, las muertes son silenciosas y tienen una diversidad en el orden del certificado de la muerte misma. Por eso no hablamos de que el tabaquismo mat&oacute;, sino hablamos de que fue un c&aacute;ncer broncog&eacute;nico, hablamos de un infarto agudo al miocardio, en fin.</P>

<P>Y lo del dato del narcotr&aacute;fico no lo tengo en este momento, pero lo vamos a investigar y con mucho gusto se lo voy a pasar, debido a que tambi&eacute;n las cifras que se est&aacute;n manejando a nivel nacional no son reales. Hay un subregistro en todo esto que usted est&aacute; preguntando, pero en lo posible voy a brindarle esa informaci&oacute;n para que ilustre m&aacute;s su cultura en este aspecto.</P>

<P>¿Puedo continuar? Toda la publicidad dec&iacute;a que el dictamen proh&iacute;be lo siguiente. Toda la publicidad del tabaco, con excepci&oacute;n de la realizada en revistas y establecimientos exclusivos para adultos. El patrocinio de cualquier evento deportivo o cultural por parte de las empresas tabacaleras. La promoci&oacute;n de las marcas de tabaco a trav&eacute;s de los productos, de objetos o accesorios del tabaco. La distribuci&oacute;n gratuita de tabaco o de productos asociados a las marcas.</P>

<P>Se obliga a las empresas tabacaleras a dar informaci&oacute;n certera sobre los da&ntilde;os a la salud que produce el consumo del tabaco y a ofrecer de manera transparente la informaci&oacute;n sobre los ingredientes que contienen sus productos.</P>

<P>Se faculta a la Secretar&iacute;a de Salud para declarar espacios 100 por ciento libres de humo; permita el establecimiento de zonas para fumadores, siempre y cuando garanticen el derecho de los no fumadores a mantenerse libres del humo del tabaco y establecer medidas masivas de tratamiento a la adicci&oacute;n al tabaco.</P>

<P>La iniciativa sanciona con multas a los establecimientos y a las empresas que no cumplan con lo previsto en la normatividad y a las personas que no respeten los espacios 100 por ciento libres de humo.</P>

<P>Durante las discusiones que precedieron a la presentaci&oacute;n ante el pleno de este dictamen, el Grupo Parlamentario del PRD expres&oacute; la necesidad de establecer una contribuci&oacute;n obligatoria y sin perjuicio del pago de otros impuestos por cada cajetilla de cigarrillos.</P>

<P>Si bien en 2006 se public&oacute; el aumento a las tasas del impuesto especial sobre productos y servicios del tabaco, sigue sin resolverse el problema fundamental del tratamiento de las enfermedades provocadas por el consumo y la exposici&oacute;n al humo del tabaco.</P>

<P>M&aacute;s de la mitad de la poblaci&oacute;n afectada como siempre la m&aacute;s pobre no tiene acceso a los servicios de salud y a la atenci&oacute;n de las enfermedades directamente asociadas. Por ello propusimos la incorporaci&oacute;n a la ley de esta nueva contribuci&oacute;n con el destino espec&iacute;fico de sufragar los gastos en materia de prevenci&oacute;n y atenci&oacute;n a la salud.</P>

<P>No obtuvimos el consenso del resto de los grupos parlamentarios, pero s&iacute; el compromiso de trabajar en una iniciativa posterior para ser presentada ante este mismo pleno, que nos permita avanzar en este sentido y enfrentar de forma integral el gran problema de la salud p&uacute;blica producido por el consumo y la exposici&oacute;n al humo del tabaco.</P>

<P>El dictamen que hoy estamos discutiendo es el resultado del trabajo de nuestros mejores expertos en materia de salud p&uacute;blica y es un paso adelante en la prevenci&oacute;n del tabaquismo y de sus complicaciones. Es un avance en la b&uacute;squeda de un pa&iacute;s con mejor salud y ambientes m&aacute;s sanos. Es una propuesta dirigida a la sociedad para enfrentar un problema que es de todos.</P>

<P>Por ello, los convoco a votar a favor este dictamen. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Fernando Mayans Canabal. Tiene el uso de la palabra la diputada Adriana Rebeca Vieyra Olivares, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares: </B>Se&ntilde;ores legisladores y se&ntilde;oras legisladoras. Acudo a esta tribuna a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para hablar a favor del dictamen de la Ley General para el Control del Tabaco no s&oacute;lo como una pr&aacute;ctica parlamentaria sino impulsada por una profunda convicci&oacute;n para impulsar las mejores causas de M&eacute;xico.</P>

<P>Establezco este marco porque el derecho a la salud y a una vida libre de adicciones, as&iacute; como el derecho a un medio ambiente limpio, son causas que <I>per se </I>merecen ser defendidas y tituladas por los legisladores de M&eacute;xico. Estos derechos de los mexicanos se ven ahora amenazados por el tabaquismo, que es la causa m&aacute;s importante y a la vez evitable de morbilidad, incapacidad y muerte.</P>

<P>Las consecuencias asociadas al consumo de tabaco van m&aacute;s all&aacute; de los da&ntilde;os a la salud individual y colectiva. Y, en efecto, en nuestro pa&iacute;s uno de cada cuatro mexicanos entre los 12 y los 65 a&ntilde;os fuma. Actualmente el 25 por ciento de los estudiantes de secundaria fuman y la edad de inicio del consumo se ha reducido tristemente a casi 11 a&ntilde;os de edad en nuestra poblaci&oacute;n preadolescente.</P>

<P>La sustancia activa que es la nicotina, est&aacute; clasificada m&eacute;dicamente como un veneno violento que en su combusti&oacute;n arrastra sustancias como cianuros, ars&eacute;nicos y otros considerados como sustancias letales.</P>

<P>Sin embargo este problema, que afecta de manera severa a M&eacute;xico, es incisivo en las familias m&aacute;s pobres de este pa&iacute;s, porque estas familias destinan una proporci&oacute;n mayor de su gasto a la compra del tabaco.</P>

<P>En materia de salud, los da&ntilde;os son tambi&eacute;n severos: infarto agudo al miocardio, enfermedades cerebro-vasculares y por supuesto, el c&aacute;ncer de pulm&oacute;n, por se&ntilde;alar solamente algunos.</P>

<P>Por otra parte, tan s&oacute;lo el Sector Salud nos reporta que son m&aacute;s de 24 mil millones de pesos los que destina de su presupuesto para atender a enfermos asociados con el consumo del tabaco.</P>

<P>Se&ntilde;ores legisladores, el tabaquismo es un problema de salud p&uacute;blica que debe ser combatido y regulado, m&aacute;s a&uacute;n cuando nuestro pa&iacute;s suscribi&oacute; el Tratado Internacional de la Organizaci&oacute;n Panamericana de la Salud, que fija justamente el convenio marco para el control del tabaco, ordenamiento que forma parte de nuestro orden jur&iacute;dico nacional.</P>

<P>Y el trabajo de la Comisi&oacute;n de Salud ha tomado como referencia este convenio marco. Sin embargo la propuesta que la Comisi&oacute;n de Salud presenta a la distinguida consideraci&oacute;n de este pleno, es una legislaci&oacute;n moderna y exigente que incluye, por ejemplo, la figura del denunciante an&oacute;nimo. Es decir, aquel ciudadano que informa a la autoridad de aquellos quienes fumen en lugares p&uacute;blicos prohibidos o los due&ntilde;os de establecimientos que tambi&eacute;n permitan consumir el tabaco.</P>

<P>Obligue tambi&eacute;n a la Secretar&iacute;a de Salud a poner en operaci&oacute;n una l&iacute;nea telef&oacute;nica de acceso gratuito para denunciantes.</P>

<P>Genera la figura del verificador para efecto de tener el seguimiento y el control de tabaco en los establecimientos.</P>

<P>Esta iniciativa busca que se dejen de vender cigarros, que a trav&eacute;s de distribuidores autom&aacute;ticos o m&aacute;quinas expendedoras, evite el acceso a los menores de edad.</P>

<P>Se procura tambi&eacute;n, para garant&iacute;a de los no fumadores, los espacios llamados cien por ciento libres de humo de tabaco, que ser&aacute;n aquellas &aacute;reas f&iacute;sicas de acceso p&uacute;blico o todo lugar de trabajo interior o de transporte p&uacute;blico inclusive, que por razones de orden p&uacute;blico y de inter&eacute;s social quedar&aacute; prohibido fumar, consumir o tener encendido cualquier producto de tabaco.</P>

<P>La Ley General para el Control del Tabaco no coarta, se&ntilde;ores legisladores, el derecho para aquellas personas que por voluntad propia deciden seguir consumiendo los productos del tabaco.</P>

<P>Este dictamen s&oacute;lo busca proporcionar los lineamientos para garantizar el derecho del no fumador a establecer las condiciones generales, para que los fumadores puedan continuar con el consumo de este producto, pero sin da&ntilde;ar a terceros.</P>

<P>Los integrantes de la Comisi&oacute;n de Salud manifestamos al inicio de nuestra gesti&oacute;n que la salud no ten&iacute;a colores ni camisetas ni banderas ni partidos, y con esa actitud hemos logrado crear acuerdos para beneficiar a muchos mexicanos.</P>

<P>El tema que hoy ponemos a su consideraci&oacute;n es de mayor trascendencia, es el reflejo del trabajo realizado en la comisi&oacute;n de Salud, llevado a cabo para conseguir una ley que regule el consumo de tabaco y que, mediante acciones preventivas, proteja a la poblaci&oacute;n m&aacute;s joven de caer en una de las adicciones m&aacute;s riesgosas y seguramente de las que m&aacute;s persona mata en el mundo.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, hoy haga un llamado a su alto sentido de responsabilidad, apelo a su esp&iacute;ritu nacionalista y a su compromiso con la salud de los mexicanos. Pido a ustedes un voto a favor de este dictamen y en aras de lo mucho que nos observan los mexicanos que nos dieron su confianza y que esperan que los consensos en este recinto parlamentario se sigan dando. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Adriana Rebeca Vieyra Olivares. Se han inscrito, para hechos, el diputado Efra&iacute;n Morales S&aacute;nchez y el diputado Miguel &Aacute;ngel Navarro Quintero. Tiene el uso de la palabra el diputado Efra&iacute;n Morales S&aacute;nchez. </P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Se&ntilde;oras y se&ntilde;ores diputados, vengo a manifestar el sentido de mi voto para este dictamen, que ser&aacute; a favor. No voy a hacer referencia a las cifras. Creo que se han dicho las suficientes y aunque las dijera creo que siempre ser&iacute;an controvertidas.</P>

<P>Me parece importante aprovechar mi tiempo para hacer un reconocimiento al esfuerzo que se hizo para la construcci&oacute;n de esta iniciativa. Un trabajo serio, responsable, que se llev&oacute;, efectivamente, mucho tiempo de consultas a los expertos, a los institutos de investigaci&oacute;n, a las universidades, foros, seminarios, encuestas, consultas a juristas, economistas, en fin, un trabajo esforzado, responsable y multidisciplinario.</P>

<P>Tambi&eacute;n debe reconocerse el trabajo de la Comisi&oacute;n de Salud y su mesa directiva, porque se tuvieron cuatro meses a partir de que se turn&oacute; a esta comisi&oacute;n para escuchar y se tuvo la sensibilidad y la responsabilidad para incorporar propuestas y atender observaciones al dictamen, de todos los partidos y los diputados. Quiero decirles que incluso hasta el d&iacute;a de ayer se estuvieron acercando a la comisi&oacute;n y a la mesa directiva de la Comisi&oacute;n de Salud.</P>

<P>Sin duda, el que hoy podamos aprobar este dictamen va a representar un avance para proteger la salud de todos los mexicanos. Tambi&eacute;n nos estar&aacute; dando pie para ubicar el tema de la salud donde debe estar, porque a mi juicio hasta este momento creo que el tema se ha perdido y ha dejado de ser prioridad para esta C&aacute;mara de Diputados.</P>

<P>Creo es el momento que lo ubiquemos en su posici&oacute;n justa y que &eacute;ste pudiera ser el inicio para tratar otros temas tambi&eacute;n relevantes como hoy pudiera ser el tema de la diabetes que causa el mayor n&uacute;mero de muertes en nuestro pa&iacute;s.</P>

<P>Creo que M&eacute;xico debe ser enf&aacute;tico en la prevenci&oacute;n de enfermedades y fomento de la salud. Corresponde a los legisladores asumir con responsabilidad, pero tambi&eacute;n con decisi&oacute;n, sobre las iniciativas que den sustento a pol&iacute;ticas p&uacute;blicas que beneficien a la gente.</P>

<P>Nada puede privilegiarse por encima de la salud. Por eso mi voto ser&aacute; a favor del dictamen y les pido a todos ustedes lo mismo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Efra&iacute;n Morales. Compa&ntilde;eros diputados, les quiero pedir un fuerte aplauso para los ni&ntilde;os a quienes, por omisi&oacute;n de nosotros, no los hab&iacute;amos saludado y est&aacute;n aqu&iacute; desde hace media hora esperando que los saludemos. Muchas gracias por estar aqu&iacute;, con nosotros, los alumnos del Instituto Fray Juan de la Cruz, del estado de Puebla. Muchas gracias.</P>

<P>Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Muchas gracias, compa&ntilde;era Presidenta. Vengo en mi calidad de m&eacute;dico, en mi calidad de legislador miembro de la Comisi&oacute;n de Salud, pero tambi&eacute;n en mi calidad de ciudadano del estado con mayor producci&oacute;n de tabaco del pa&iacute;s.</P>

<P>Hoy en d&iacute;a ha bajado la producci&oacute;n nacional, pero no ha bajado el n&uacute;mero de consumidores de cigarrillos. Nayarit produce, de acuerdo con las cifras que nos dan, el 78 por ciento de la producci&oacute;n nacional, una producci&oacute;n que tiene un tabaco de alta calidad, con disminuci&oacute;n en las sustancias cancer&iacute;genas; sin embargo, hoy en d&iacute;a hay un subregistro de la importaci&oacute;n de tabaco extranjero y tambi&eacute;n del cigarrillo que entra por contrabando.</P>

<P>Creemos que este tipo de reformas nos deben hacer ver los problemas de manera integral. M&eacute;xico, desde hace dos o tres d&eacute;cadas tiene una prevalencia de 16 millones de consumidores de tabaco. No ha disminuido el n&uacute;mero de consumidores; sin embargo, s&iacute; se ha desplazado hacia edades de 10 a 12 a&ntilde;os el inicio del consumo.</P>

<P>Pero tambi&eacute;n por qu&eacute; es el consumo. Por circunstancias de angustia social, familiar y personal que llevan hoy a ver, en los indicadores nacionales, al suicidio en los j&oacute;venes como la tercera causa de muerte.</P>

<P>Creo que la Comisi&oacute;n de Salud ha hecho lo propio, pero lo que no aceptamos es que se sesgue el comentario que se vierte a los medios de comunicaci&oacute;n. Para que alguien quiera influir en la opini&oacute;n de un legislador necesita que el legislador flexibilice su posici&oacute;n y se corrompa. Pero aqu&iacute; los legisladores hemos estado firmes con nuestra manera de pensar y con nuestro compromiso con la sociedad. Son tendenciosos los comentarios que a trav&eacute;s de los medios o de manera personal se est&aacute;n vertiendo.</P>

<P>Nosotros en Nayarit tenemos productores que no lo hacen por mercado &uacute;nicamente; es una cultura y es una cultura que dif&iacute;cilmente se puede desarraigar.</P>

<P>Desde hace varias administraciones quedaron en que iban a ayudar a Nayarit para la reconversi&oacute;n de esta rama productiva. Hasta la fecha no se ha ayudado. Quedaron de ayudar a Nayarit tambi&eacute;n para buscar otras fuentes laborales para los productores. No se ha buscado. Hoy Nayarit, en el 50 por ciento de los municipios, tiene tasa de crecimiento negativa.</P>

<P>Por &uacute;ltimo, yo les dir&iacute;a a los legisladores, particularmente de Acci&oacute;n Nacional, amigos y respetables. Por qu&eacute; no aprobaron un mayor presupuesto para el Seguro Social, cuando gasta al a&ntilde;o 7 mil 200 millones de pesos por enfermedades por consumo de tabaco. Son situaciones por dem&aacute;s il&oacute;gicas.</P>

<P>Yo les invito a ustedes a que reflexionemos integralmente el problema. No se puede cambiar a trav&eacute;s de privaci&oacute;n de la libertad, a trav&eacute;s de sanciones econ&oacute;micas que van desde mil hasta 10 mil salarios m&iacute;nimos, una cultura que necesita de mejor educaci&oacute;n y de mayor participaci&oacute;n social. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, especificando cu&aacute;les son.</P>

<P>Tengo reservados los siguientes: art&iacute;culo 10, fracci&oacute;n IV, diputado Juan Guerra Ochoa; 17, 26 y 27 del diputado Tonatiuh Bravo Padilla; 34 del diputado Manuel C&aacute;rdenas Fonseca; y 34, el diputado Juan Abad de Jes&uacute;s.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Mota. Le dan sonido, por favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Si puede reservar tambi&eacute;n el art&iacute;culo 12, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿De la ley, verdad, diputado? Todos estos art&iacute;culos son de la Ley General para el Control del Tabaco. ¿S&iacute;?</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul):<B> </B>S&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados, con las modificaciones aceptadas por la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior, &aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados, con las modificaciones propuestas por la asamblea.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? Sigue abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. La diputada Lourdes Qui&ntilde;ones.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): A Favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Abundio Peregrino.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputada D&iacute;az de Le&oacute;n.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres</B> (desde la curul): A favor. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Diputado Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar</B> (desde la curul): A favor. </P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se emitieron 328 votos en pro, 35 en contra y 21 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Cu&aacute;ntos?</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>328 en pro, 35 en contra y 21 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 328 votos con las modificaciones aceptadas por la asamblea.</P>

<P>Esta Mesa Directiva hace un profundo reconocimiento al profesionalismo y &eacute;tica con la que esta Comisi&oacute;n de Salud ha actuado en esta ley.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: 12; 10, fracci&oacute;n IV; 17, 26 y 27; 34. Y vamos a dar paso a los oradores.</P>

<P>Tiene el uso de la palabra el diputado Adolfo Mota Hern&aacute;ndez, para posicionar respecto a la reserva del art&iacute;culo 12.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez:</B> Gracias, Presidenta. Nada m&aacute;s para sugerir la adici&oacute;n de la fracci&oacute;n XII al art&iacute;culo 12, para que diga: Con base en evidencia cient&iacute;fica, reconocer y determinar el marco de aplicaci&oacute;n del presente ordenamiento, para todos aquellos productos y/o tecnolog&iacute;as que contribuyan a reducir el da&ntilde;o que los productos de tabaco ocasionan a la salud de fumadores y no fumadores.</P>

<P>Por eso, por todo lo anterior, me permito proponer a este pleno que se a&ntilde;ada esta fracci&oacute;n XII del art&iacute;culo 12 de la Ley General para el Control del Tabaco. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Mota. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Adolfo Mota Hern&aacute;ndez.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Adolfo Mota Hern&aacute;ndez, al art&iacute;culo 12, fracci&oacute;n XII. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo a la modificaci&oacute;n propuesta por el diputado Adolfo Mota Hern&aacute;ndez (votaci&oacute;n). Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se desecha.</P>

<P>Tiene el uso de la palabra, el diputado Juan Guerra Ochoa, para fundamentar la reserva al art&iacute;culo 10, fracci&oacute;n IV.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Se han hecho desde el dictamen, el proyecto de dictamen, y por algunos preopinantes afirmaciones tan temerarias, y apuestas de tal dimensi&oacute;n, respecto a que con esta Ley General para el Control del Tabaco, pareciera que vamos a resolver si no el 50 por ciento, quiz&aacute;s un poco m&aacute;s de los problemas de salud que tenemos en este pa&iacute;s. Yo desear&iacute;a de todo coraz&oacute;n que as&iacute; sea.</P>

<P>Pero precisamente porque muchas de estas afirmaciones como que en varios pa&iacute;ses es la principal causa de muerte. Como no se sustenta en investigaciones serias, la reforma que estoy proponiendo, la adici&oacute;n, es justamente para que s&iacute; existan estudios y seguimiento y que &eacute;stos sean del conocimiento de la C&aacute;mara de Diputados.</P>

<P>Quisiera antes, sin embargo, recordarles que muchos de los que hoy se posicionaron en esto y est&aacute;n apostando tanta expectativa para mejorar la salud, en un momento dado se opusieron a prohibir la publicidad sobre los alimentos chatarra, que por cierto, ah&iacute; s&iacute; lo digo categ&oacute;ricamente, la principal causa de muerte en este pa&iacute;s es la diabetes y los problemas, hay estudios m&aacute;s concluyentes que con el tabaquismo en Europa por cierto, no en M&eacute;xico, aqu&iacute; no hay hay estudios m&aacute;s concluyentes de que la desnutrici&oacute;n infantil est&aacute; directamente correlacionada con enfermedades cardiovasculares tan solo por una cosa, porque cuando un ni&ntilde;o no recibe alimento, se va a condicionar a trabajar ese organismo con poca energ&iacute;a, con un coraz&oacute;n peque&ntilde;o a ahorrar todo, y luego no soporta la obesidad ni el trabajo excesivo que se le pide al coraz&oacute;n.</P>

<P>Estas son investigaciones concluyentes. No muchas suposiciones que no puedo negar, que podr&iacute;a ser dentro de lo multifactorial o causal tambi&eacute;n lo que aporta el tabaquismo.</P>

<P>Pero adem&aacute;s quiero asentar, y por eso la importancia de estos estudios, una preocupaci&oacute;n con esta doble moral que a veces por un lado se hace de la vista gorda frente al asunto de la diabetes y, por el otro lado, cree que con esto se resuelve la salud, de que esta es una cultura que hemos aprendido allende nuestras fronteras en el norte.</P>

<P>Y les quiero decir que en Estados Unidos, que es donde se han tomado estos modelos, la principal epidemia que se tiene es la depresi&oacute;n y que el costo que est&aacute; provocando la depresi&oacute;n, que ya anda arriba de 20 por ciento, no solamente es el incremento de los suicidios; no solamente es que luego salen asesinos que no se sacian con matar a una persona, sino que matan a muchos; no solamente tiene que ver con el incremento de la drogadicci&oacute;n all&aacute;, este porcentaje tan alto de 20 por ciento, sino que es lo que est&aacute; ocasionando ahorita los mayores da&ntilde;os materiales y humanos, superior, ya calculado en Estados Unidos, incluso, que el costo que han tenido todas las guerras.</P>

<P>No s&eacute;, lo que les quiero decir es que tanta opresi&oacute;n y sobre todo en la primera concepci&oacute;n que ven&iacute;a de la ley, siempre tiene un costo. El gran problema de muchos doctores es que ven lo biol&oacute;gico, no ven a veces lo ps&iacute;quico, no ven tampoco lo ambiental y no ven que a veces cuando corriges algo puede tener otra repercusi&oacute;n. Lo lamento, son problemas de formaci&oacute;n que tienen que ver con las especialidades cada vez m&aacute;s estrictas.</P>

<P>Pero precisamente por las repercusiones que puede tener y el crecimiento en Estados Unidos, que no digo que s&oacute;lo sea porque te proh&iacute;ben fumar, te proh&iacute;ben hasta gritar, te proh&iacute;ben muchas cosas, todo este crecimiento de la depresi&oacute;n, que es la principal epidemia, el agregado que tiene que ver, tambi&eacute;n tiene que ver con que se estudia la correlaci&oacute;n entre el tabaquismo y los trastornos de ansiedad y trastornos del estado de &aacute;nimo, porque con todo respeto se los digo a muchos muchos que quiz&aacute; tuvieron alguna ansiedad para fumar, luego esas fobias, luego ese tipo de adicciones los trasladan, incluso, en una actitud antifumador excesiva que no tiene m&aacute;s que ver que con cuestiones de conducta que se van a aprendiendo y que es producto de nuestra formaci&oacute;n.</P>

<P>Por eso le pido a la Comisi&oacute;n de Salud y a todos los grupos parlamentarios, apoyen esta adici&oacute;n, esta adici&oacute;n aqu&iacute; al art&iacute;culo 10, fracci&oacute;n IV, que establece lo siguiente:</P>

<P>Dice ya la fracci&oacute;n IV: &quot;La elaboraci&oacute;n peri&oacute;dica de un programa de seguimiento y evaluaci&oacute;n de metas y logros del programa contra el tabaquismo que incluya al menos las conductas relacionadas al tabaco y su impacto en la salud&quot;. Hasta ah&iacute; es como viene. Agregar&iacute;a: &quot;Morbilidad, mortalidad, trastornos de ansiedad y del estado de &aacute;nimo&quot;.</P>

<P>Los resultados de las evaluaciones que realice la Secretar&iacute;a ser&aacute;n entregados a la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n.</P>

<P>Creo que esto no da&ntilde;a, es simplemente para que vayamos haciendo estudios serios y que el impacto de esta reforma pueda realmente medirse cient&iacute;ficamente, no s&oacute;lo con suposiciones y buenos deseos, que espero que se cumplan. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Juan Guerra Ochoa.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta al art&iacute;culo 10, fracci&oacute;n IV, del diputado Juan Guerra Ochoa.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha. Tiene el uso de la palabra el diputado Tonatiuh Bravo Padilla, para fundamentar las reservas que hizo al art&iacute;culo 17, 26 y 27, a nombre de diputados de diversos grupos parlamentarios.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Gracias, diputada Presidenta. Quienes suscriben la presente propuesta son los diputados Francisco Javier Murillo Flores, Constantino Acosta D&aacute;vila, Leobardo Uriel Delber Medina Rodr&iacute;guez, Ram&oacute;n Lemus Mu&ntilde;oz Ledo, del Partido Acci&oacute;n Nacional.</P>

<P>Los diputados Raymundo C&aacute;rdenas y Miguel &Aacute;ngel Solares, del PRD. El diputado de Convergencia Juan Abad de Jes&uacute;s. Del Partido Verde Ecologista, el diputado Francisco Elizondo. De Nueva Alianza, el diputado Ariel Castillo. Del Partido del Trabajo, la diputada Mar&iacute;a Mercedes Maciel Ortiz, diputada Rosa Elia Romero Guzm&aacute;n, diputado Silvano Garay Ulloa, diputado Abundio Peregrino y diputado Rodolfo Sol&iacute;s Parga. Del Partido Alternativa, la coordinadora, diputada Mariana Arvizu. Los coordinadores de los grupos parlamentarios del PRI, Emilio Gamboa; el diputado Javier Gonz&aacute;lez Garza, del PRD; el diputado H&eacute;ctor Larios del PAN y un servidor, Tonatiuh Bravo.</P>

<P>Nos permitimos solicitar la reserva de los tres art&iacute;culos con la finalidad de modificar el texto para garantizar que las escuelas p&uacute;blicas y privadas de educaci&oacute;n b&aacute;sica y media superior sean consideradas de manera expl&iacute;cita como espacios 100 por ciento libres de uso de tabaco.</P>

<P>Asimismo, se propone que las universidades p&uacute;blicas y privadas deban contar con zonas exclusivas para fumadores, de tal manera que la propuesta es la siguiente:</P>

<P>Art&iacute;culo 17, se propone adicionar una nueva fracci&oacute;n II y recorrer la actual II como III, y que la nueva fracci&oacute;n II diga, se proh&iacute;ben las siguientes actividades:</P>

<P>Fracci&oacute;n II. El comercio, distribuci&oacute;n, donaci&oacute;n, regalo, venta y suministro de productos de tabaco en instituciones educativas p&uacute;blicas y privadas de educaci&oacute;n b&aacute;sica y media superior, y se recorre la fracci&oacute;n que actualmente es II, a fracci&oacute;n III.</P>

<P>En el art&iacute;culo 26, adicionar: queda prohibido a cualquier persona consumir o tener encendido cualquier producto de tabaco en los espacios 100 por ciento libres de humo de tabaco, y se agrega &quot;as&iacute; como en las escuelas p&uacute;blicas y privadas de educaci&oacute;n b&aacute;sica y media superior&quot;.</P>

<P>En el art&iacute;culo 27 dice: en lugares con acceso al p&uacute;blico o en &aacute;reas interiores de trabajo p&uacute;blicas o privadas, y se adiciona: &quot;incluidas las universidades e instituciones de educaci&oacute;n superior. Deber&aacute;n existir zonas exclusivamente para fumar, las cuales deber&aacute;n, de conformidad con las disposiciones reglamentarias&quot;, y despu&eacute;s contin&uacute;a el texto tal como est&aacute;. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Tonatiuh Bravo Padilla. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admiten a discusi&oacute;n las modificaciones propuestas por el diputado Tonatiuh Bravo Padilla.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admiten a discusi&oacute;n las modificaciones propuestas a los art&iacute;culos 17, 26 y 27, por el diputado Tonatiuh Bravo Padilla, a nombre de diputados de diversos grupos parlamentarios. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se admite y, en consecuencia, est&aacute; a discusi&oacute;n la modificaci&oacute;n propuesta.</P>

<P>No habi&eacute;ndose inscrito oradores, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las propuestas del diputado Tonatiuh Bravo Padilla.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Tonatiuh Bravo Padilla. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se acepta. En consecuencia se reserva para su votaci&oacute;n nominal en conjunto al final de la discusi&oacute;n en lo particular de los art&iacute;culos reservados, con la modificaci&oacute;n aceptada por esta asamblea.</P>

<P>Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, para fundamentar la reserva al art&iacute;culo 34.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Lo referente al art&iacute;culo 34 en el proyecto de dictamen que nos dieron a conocer, es exclusivamente en materia impositiva. &Eacute;sa fue una de las razones por las que los distintos grupos parlamentarios estuvimos platicando, revisando y analizando las competencias que sobre la materia pudiera tener la Comisi&oacute;n de Salud, respecto de lo que son los grav&aacute;menes impuestos y el comercio interior y exterior.</P>

<P>En pl&aacute;ticas con los distintos grupos parlamentarios se acord&oacute; la supresi&oacute;n de este art&iacute;culo y &eacute;sa es la raz&oacute;n por la que un servidor viene a proponer que se suprima en su totalidad el art&iacute;culo 34 y se recorra el articulado del dictamen en comento.</P>

<P>Esto nos permitir&aacute; que haya un orden en las materias de competencia de cada una de las comisiones de dictamen que tiene esta C&aacute;mara de Diputados. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Manuel C&aacute;rdenas Fonseca. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado C&aacute;rdenas Fonseca.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta del diputado Manuel C&aacute;rdenas Fonseca, al art&iacute;culo 34. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se admite la modificaci&oacute;n propuesta por el diputado y, en consecuencia, est&aacute; a discusi&oacute;n esta propuesta. Se inscribi&oacute; el diputado Juan Abad de Jes&uacute;s para fundamentar; ya no pasar&iacute;a a hacer la reserva, me supongo. Fundamentar&iacute;a en este momento. Adelante.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Gracias, se&ntilde;ora Presidenta. Tambi&eacute;n nos reservamos el art&iacute;culo 34 de este dictamen en la misma consideraci&oacute;n. Creemos que el tabaquismo es un problema de salud p&uacute;blica y corresponde a cada dependencia, en este caso a la Secretar&iacute;a de Hacienda, dictaminar sobre impuestos de importaci&oacute;n y exportaci&oacute;n, por lo que tambi&eacute;n estamos de acuerdo con el diputado para eliminar este art&iacute;culo. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la propuesta hecha por el diputado Manuel C&aacute;rdenas Fonseca y el diputado Juan Abad de Jes&uacute;s.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas al art&iacute;culo 34 por los diputados Manuel C&aacute;rdenas Fonseca y por el diputado Juan Abad de Jes&uacute;s. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Acepadas y en consecuencia se reserva para su votaci&oacute;n nominal en conjunto al final de la discusi&oacute;n en lo particular de los art&iacute;culos reservados con las modificaciones aceptadas.</P>

<P>La Presidencia y esta Mesa Directiva, luego de revisar t&eacute;cnicamente el proyecto y escuchar las modificaciones que han sido aceptadas por esta asamblea, sugiere a la comisi&oacute;n se realicen los ajustes que corresponden en la exposici&oacute;n de motivos y en las consideraciones.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos, para proceder a la votaci&oacute;n de la siguiente forma: el art&iacute;culo 12, en sus t&eacute;rminos; el art&iacute;culo 10 fracci&oacute;n IV, en sus t&eacute;rminos; los art&iacute;culos 17, 26, 27 y 34, con las modificaciones que ha aceptado esta asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de los art&iacute;culos mencionados por la diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se precisa que el art&iacute;culo 34 queda eliminado y se recorre todo el articulado.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alguna diputada o diputado de emitir el sentido de su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese el micr&oacute;fono de la diputada Cardona Benavidez.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavidez </B>(desde la curul): Alma Cardona, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>diputada Morelos Borja.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja: </B>(Desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Diputado Juan Abad.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Mirna Rinc&oacute;n.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada Daisy Hern&aacute;ndez.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada &Aacute;ngeles Medina.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputada &Aacute;ngeles Jim&eacute;nez.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Joaqu&iacute;n D&iacute;az.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se emitieron 308 votos en pro, 6 en contra y 22 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados en lo particular, el art&iacute;culo 2, en sus t&eacute;rminos; el art&iacute;culo 10, fracci&oacute;n IV, en sus t&eacute;rminos; el 17, 26, 27 y 34, en los t&eacute;rminos que aprob&oacute; esta asamblea general, por 308 votos a favor. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley General para el Control del Tabaco y deroga y reforma diversas disposiciones de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>Nos acaban de informar los compa&ntilde;eros de la Comisi&oacute;n de Competencia Econ&oacute;mica, que vuelven a pedir se posponga la discusi&oacute;n de este punto para el martes, por lo que solicito a la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de aprobarse posponer la discusi&oacute;n de este asunto para el martes pr&oacute;ximo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse la posposici&oacute;n del dictamen de la Comisi&oacute;n de Econom&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se acepta y se discute para el pr&oacute;ximo martes el dictamen con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica. Vamos a continuar con los puntos de acuerdo. Contin&uacute;e la Secretar&iacute;a dando lectura, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para exhortar al titular de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social para que, con base en la valoraci&oacute;n de las circunstancias econ&oacute;micas imperantes actualmente en el pa&iacute;s y no obstante el tiempo transcurrido desde la fecha de presentaci&oacute;n de la propuesta y la proximidad del cierre de ejercicio, pondere la posibilidad de formular solicitud ante la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, para revisar estos &uacute;ltimos en los t&eacute;rminos del art&iacute;culo 570 p&aacute;rrafo segundo de la Ley Federal del Trabajo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y en virtud de que no se registro ning&uacute;n orador se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, para solicitar al titular de la Procuradur&iacute;a General de la Rep&uacute;blica, en el &aacute;mbito de colaboraci&oacute;n entre poderes y en los t&eacute;rminos del art&iacute;culo 93 constitucional, un informe a esta soberan&iacute;a respecto de la situaci&oacute;n laboral que guarda el personal de las direcciones general de erradicaci&oacute;n y de suscripci&oacute;n del oficio AFI/UDO/DGI/0053/2007, presuntamente firmado por el director general de Intercepci&oacute;n, en virtud del cual se notific&oacute; al personal que presta sus servicios en la Direcci&oacute;n General de Erradicaci&oacute;n que, por instrucciones superiores, dejan de prestar sus servicios en la mencionada Direcci&oacute;n y que a partir de la misma fecha son comisionados hasta nueva orden al Cuerpo de Fuerzas Federales de la Polic&iacute;a Federal Preventiva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No se anot&oacute; ning&uacute;n orador para este caso. Se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Justicia, para exhortar a la Procuradur&iacute;a General de Justicia del estado de Puebla, a que informe sobre el seguimiento que ha dado al acuerdo aprobado por la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, el 21 de diciembre de 2005.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado ning&uacute;n orador se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Se acaban de recibir tres comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de la primera.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, DF, 6 de diciembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 20 del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Ejecutivo federal al cumplimiento de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car que regir&aacute; para la zafra 2007-2008.</P>

<P>Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Puede leer el segundo acuerdo, diputado?, para consultar el cambio de orden del d&iacute;a para los tres puntos, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, DF, 6 de diciembre de 2007.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Ejecutivo federal a que, en uso de sus facultades, analice la posibilidad de establecer una tregua a las acciones de decomiso y detenciones de tractocamiones de carga del servicio p&uacute;blico federal, as&iacute; como las detenciones que sufren los operadores y concesionarios de dicho servicio.</P>

<P>Suscriben los integrantes de la Junta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El tercero, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a, a que, de acuerdo a sus facultades, con motivo de la terminaci&oacute;n de las cuotas compensatorias aplicables a China a la importaci&oacute;n de productos de los sectores calzado, cuero, textil y del vestido, se establezca un mecanismo a fin de que dichas cuotas se mantengan.</P>

<P>Suscriben, igualmente, los integrantes de la Junta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a para incluir estos tres puntos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el cambio de orden del d&iacute;a. Proceda la Secretar&iacute;a a dar lectura al primer punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Econom&iacute;a y a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para que en lo inmediato realicen la fijaci&oacute;n y publicaci&oacute;n del precio de referencia del az&uacute;car, para el pago de la ca&ntilde;a de az&uacute;car que regir&aacute; para la zafra 2007-2008, en los t&eacute;rminos que establece el art&iacute;culo quinto transitorio de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para que antes del t&eacute;rmino del presente a&ntilde;o instale el Comit&eacute; Nacional para el Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car. Y conjuntamente con la Secretar&iacute;a de Econom&iacute;a y escuchando la opini&oacute;n de industriales y abastecedores de la ca&ntilde;a de az&uacute;car reglamente el art&iacute;culo 58 de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, a efecto de que se le d&eacute; pleno cumplimiento a esta norma y se logre evitar, en lo futuro, cualquier interpretaci&oacute;n subjetiva de la misma en lo referente a la obligatoriedad de la publicaci&oacute;n del precio de referencia del az&uacute;car, para el pago de la ca&ntilde;a de az&uacute;car en las zafras posteriores a la de 2007-2008.</P>

<P>Tercero. Que la Secretar&iacute;a de Econom&iacute;a en los t&eacute;rminos de sus facultades y en el marco del Programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car, formule una pol&iacute;tica p&uacute;blica del comercio de edulcorantes que est&eacute; en igualdad de circunstancias a la pol&iacute;tica comercial de Estados Unidos, teniendo como prop&oacute;sito la competitividad mexicana en el mercado regional de edulcorantes y, a su vez, presente el informe respectivo a esta soberan&iacute;a antes de que concluya el presente a&ntilde;o.</P>

<P>Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, est&aacute; a discusi&oacute;n el punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica y se han inscrito para participar en este punto los siguientes diputados: el diputado Celso Pulido Santiago, el diputado Jos&eacute; Manuel del R&iacute;o Virgen y el diputado Agust&iacute;n Mollinedo. Por tanto, tiene el uso de la palabra el diputado Celso Pulido Santiago.</P>

<B><P>El diputado Celso David Pulido Santiago: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Celso David Pulido Santiago: </B>La problem&aacute;tica de la ca&ntilde;a de az&uacute;car requiere una urgente participaci&oacute;n del Poder Ejecutivo y el Poder Legislativo. La Ley de Desarrollo Rural Sustentable, en su art&iacute;culo 179, establece la lista de los productos considerados como b&aacute;sicos y estrat&eacute;gicos para la alimentaci&oacute;n del pueblo mexicano y para el conjunto de la econom&iacute;a nacional, entre ellos se encuentran la ca&ntilde;a de az&uacute;car. No obstante, la importancia que esta ley otorga a la ca&ntilde;a de az&uacute;car, a la fecha no se define su precio.</P>

<P>De conformidad con lo establecido en la Ley de Desarrollo Rural Sustentable de la Ca&ntilde;a de Az&uacute;car, en particular en los art&iacute;culos 7, fracci&oacute;n VII, art&iacute;culo 57 y quinto Transitorio, en estas disposiciones normativas se establece que la Sagarpa en coordinaci&oacute;n con la Secretar&iacute;a de Econom&iacute;a son las instancias responsables para definir el precio de la ca&ntilde;a de az&uacute;car.</P>

<P>Esta omisi&oacute;n est&aacute; generando enormes dificultades en el campo ca&ntilde;ero, es indispensable que se act&uacute;e de inmediato a fin de no profundizar los problemas econ&oacute;micos de este importante sector productivo.</P>

<P>Por estas razones apoyamos la proposici&oacute;n que exhorta al Poder Ejecutivo, a trav&eacute;s de las ambas secretar&iacute;as, de Econom&iacute;a y de Sagarpa, para que a la brevedad posible publiquen el precio de la ca&ntilde;a de az&uacute;car.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, creo que es lamentable subir a exhortar a las diversas secretar&iacute;as, cuando ya est&aacute; establecido en la ley. A partir de octubre debi&oacute; haber sido publicado el precio de la ca&ntilde;a de az&uacute;car y no ha sido publicado.</P>

<P>Creo que viene en el apartado Agropecuario del Tratado de Libre Comercio, el 1 de enero de 2008, y no se ha publicado. Hay una incertidumbre en el campo ca&ntilde;ero. Han tomado las instalaciones de los ingenios por esta incertidumbre que se vive en este campo tan importante y estrat&eacute;gico.</P>

<P>Producimos una buena cantidad de productos de la ca&ntilde;a de az&uacute;car, pero no hay una certidumbre que pueda darles garant&iacute;as a los productores de la ca&ntilde;a de az&uacute;car. Por eso mi grupo parlamentario est&aacute; de acuerdo en apoyar este punto de este producto estrat&eacute;gico de la cadena alimentaria.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Celso David Pulido Santiago. Voy a dar otro nombre que se ha inscrito, y pedir&iacute;a que en los siguientes puntos, si se va a anotar alguien m&aacute;s, se anoten de una vez para que todos est&eacute;n incluidos.</P>

<P>Tiene el uso de la palabra, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia. Y tambi&eacute;n se incluy&oacute; en esta lista, el diputado Daniel P&eacute;rez Vald&eacute;s al final de la lista, y el diputado Gerardo Buganza tambi&eacute;n se est&aacute; anotando en este punto.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, venimos un grupo de legisladores de diferentes partidos a pedirles a ustedes que tengan la sensibilidad suficiente para aprobar un exhorto a la Secretar&iacute;a de Econom&iacute;a, y tambi&eacute;n a la Sagarpa, para que la Sagarpa y Econom&iacute;a establezcan a la brevedad el precio de la tonelada de ca&ntilde;a de az&uacute;car.</P>

<P>Estamos hablando de que la producci&oacute;n de ca&ntilde;a de az&uacute;car en M&eacute;xico, de ella dependen 2.5 millones de familias, 2.5 millones de familias m&aacute;s o menos son 10 millones de mexicanos. Hay 450 mil jornaleros y transportistas; existen, adem&aacute;s, 3 millones de d&oacute;lares anuales que es el valor de la producci&oacute;n, que se producen en este momento.</P>

<P>Hay en existencia, aproximadamente, 1 mill&oacute;n 154 mil toneladas de az&uacute;car, 48 kilos por a&ntilde;o es el consumo <I>per capita </I>en el pa&iacute;s; 5 millones 25 mil 800 toneladas se consumen en este pa&iacute;s; 954 mil toneladas se exportan y 5 millones 282 mil 100 toneladas se producen. Es m&aacute;s, en este momento hay m&aacute;s de 1 mill&oacute;n de toneladas de az&uacute;car en nuestras bodegas.</P>

<P>Se requiere, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que Sagarpa y Econom&iacute;a r&aacute;pidamente establezcan el precio como est&aacute; se&ntilde;alado en la ley. Conviene a todos los mexicanos, conviene a los productores de ca&ntilde;a, le conviene a todos los veracruzanos, porque Veracruz es uno de los estados de mayor producci&oacute;n azucarera, y conviene que la Sagarpa y tambi&eacute;n la Secretar&iacute;a de Econom&iacute;a hagan su chamba, que se pongan a trabajar y que r&aacute;pidamente saquen el decreto correspondiente. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Tiene el uso de la palabra, el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez: </B>En mi car&aacute;cter de diputado federal del Partido Acci&oacute;n Nacional, pero adem&aacute;s como ca&ntilde;ero, vengo a pedirle a todos mis compa&ntilde;eros de esta honorable C&aacute;mara nos ayuden a exhortar a la Secretar&iacute;a de Agricultura y a la Secretar&iacute;a de Econom&iacute;a, que de forma inmediata establezcan el precio de la tonelada de ca&ntilde;a de az&uacute;car, porque estamos conscientes que no es el gobierno federal el que est&aacute; atorando las negociaciones, son los industriales, y los industriales toda la vida han atentado contra el sector ca&ntilde;ero.</P>

<P>Lleg&oacute; la hora. Lleg&oacute; la hora que con el apoyo de ustedes compa&ntilde;eros, saquemos adelante esta huelga que tenemos en el sector ca&ntilde;ero y que est&aacute; afectando a los productores de ca&ntilde;a de az&uacute;car.</P>

<P>Pero tambi&eacute;n hago patente que los industriales se ampararon en su momento. Se ampararon en su momento, cuando el gobierno federal expropi&oacute; los ingenios azucareros, y ellos dicen que no nos dan el remanente de la zafra 2006-2007, porque nos les es negocio.</P>

<P>Desde aqu&iacute; les decimos los ca&ntilde;eros a los industriales, que si no es negocio, que le entreguen al gobierno federal los ingenios, porque cuando el gobierno federal los ten&iacute;a, nunca ten&iacute;amos problemas de pago en el sector ca&ntilde;ero y nunca hab&iacute;amos tenido tantas afectaciones en la econom&iacute;a de los productores de ca&ntilde;a de az&uacute;car.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Agust&iacute;n Mollinedo Hern&aacute;ndez. Tiene el uso de la palabra el diputado Daniel P&eacute;rez Vald&eacute;s, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s:</B> Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s:</B> Honorable Asamblea, el 22 de agosto de 2005 se public&oacute; la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, previo consenso de todas las fracciones parlamentarias de la LIX Legislatura.</P>

<P>El Procurador General de la Rep&uacute;blica promovi&oacute; la acci&oacute;n de inconstitucionalidad n&uacute;mero 27/2005, en contra del Congreso y del Presidente de los Estados Unidos Mexicanos, demandando la invalidez de varios preceptos de la norma, entre otros, el correspondiente a los art&iacute;culos 57 y 58, que se refieren a las bases para determinar el precio de referencia del az&uacute;car para el pago de la ca&ntilde;a.</P>

<P>Dicha acci&oacute;n de inconstitucionalidad fue resuelta por la Suprema Corte de Justicia de la Naci&oacute;n en el mes de julio del presente a&ntilde;o, considerando la validez constitucional de la mayor&iacute;a de los preceptos impugnados, en particular lo relativo a los art&iacute;culos 57 y 58.</P>

<P>A la fecha no se han instalado los &oacute;rganos de gobierno que mandata la ley y tampoco se le ha dado cumplimiento a la publicaci&oacute;n de los precios de la ca&ntilde;a de az&uacute;car que deber&aacute;n publicarse en octubre de cada a&ntilde;o.</P>

<P>La ca&ntilde;a de az&uacute;car ha dejado de recibir los beneficios que la industria recibi&oacute; por las exportaciones a precios preferenciales a los Estados Unidos, por la cantidad de 958,651 toneladas en la zafra 2005-2006, producto de los huracanes que afectaron a ese pa&iacute;s.</P>

<P>Por otro lado, tampoco recibi&oacute; de manera &iacute;ntegra la parte correspondiente a los beneficios del IEPS que lograron en su vigencia la sustituci&oacute;n de casi 2 millones de toneladas de jarabe de ma&iacute;z de alta fructosa, de tal forma que la mayor parte que los abastecedores de ca&ntilde;a de az&uacute;car reclaman en precio no es un tema de mercado, sino de tesorer&iacute;a, pues estamos hablando de ingresos monetarios que la industria ya recibi&oacute;.</P>

<P>El argumento de la industria azucarera para no pagar sus adeudos con los ca&ntilde;eros y para que no se incremente el precio de referencia del az&uacute;car para el pago de la ca&ntilde;a lo sustentan en la apertura del Tratado de Libre Comercio y los excedentes exportables de la zafra 06-07 que originan fuertes inventarios acumulados.</P>

<P>Lo cierto es que el precio que se determina como referente para el pago de la ca&ntilde;a de az&uacute;car contempla al mercado dom&eacute;stico, al Tratado de Libre Comercio, empresas maquiladoras y mercado mundial; es decir, los ca&ntilde;eros corren todos los riesgos del mercado con los industriales, pues cuando las p&eacute;rdidas son muy grandes por exportar al mercado mundial, los ca&ntilde;eros participamos con el 57 por ciento de las p&eacute;rdidas, y ah&iacute; no son de referencia sino reales. De aqu&iacute; provienen las simulaciones de exportaci&oacute;n y la retenci&oacute;n en el mercado nacional de tales excedentes, con el prop&oacute;sito de no cubrir a los ca&ntilde;eros la participaci&oacute;n real que les corresponde.</P>

<P>Luego entonces, los excedentes que no exportan los industriales fue con el pretexto de venderlos al mercado nacional, siendo ellos corresponsables de la sobreoferta de az&uacute;car que ha originado la ca&iacute;da de los precios, y no el fantasma del Tratado de Libre Comercio, como ellos argumentan.</P>

<P>Estados Unidos s&oacute;lo nos est&aacute; asignando para el ciclo 2007-2008, 375 mil toneladas de az&uacute;car, ante esta asignaci&oacute;n de los Estados Unidos queda claro que al menos para 2008 no habr&aacute; una libre concurrencia en el mercado regional, salvo que nos lo comprueben con sus acuerdos respectivos.</P>

<P>No es aceptable que la industria ponga como condici&oacute;n negociar la pol&iacute;tica p&uacute;blica o comercial para determinar el precio de referencia del az&uacute;car para el pago de la ca&ntilde;a, pues esto es tanto como que los abastecedores de ca&ntilde;a le pusieran como condici&oacute;n el 58 de porcentaje del precio y pedir participaci&oacute;n de las mieles, como se les da en los Estados Unidos a los productores de ca&ntilde;a.</P>

<P>Tenemos plena seguridad que el comercio de M&eacute;xico y Estados Unidos en materia de edulcorantes debe tener como condici&oacute;n la equidad y por ello el tema no es s&oacute;lo del Ejecutivo, es un asunto de Estado.</P>

<P>Realmente los ca&ntilde;eros estamos pidiendo lo que por una ley vigente nos corresponde, que se publique de la zafra 2006-2007, el ajuste al precio como marca nuestra ley y que para 2007-2008 se publique el precio como le corresponde y como lo marca la ley.</P>

<P>Por eso, honorable asamblea, les pedimos su aprobaci&oacute;n, su apoyo para que sea de urgente u obvia resoluci&oacute;n y que el Ejecutivo, por medio de la Secretar&iacute;a de Econom&iacute;a y de Agricultura ya no lastime m&aacute;s la econom&iacute;a de 2 millones y medio de personas en 15 estados de la rep&uacute;blica y que cada d&iacute;a que pasa se pierden millonarias cantidades de dinero. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Daniel P&eacute;rez Vald&eacute;s. Tiene el uso de la palabra el diputado Gerardo Buganza.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n: </B>Con el permiso de la Presidencia. Como ustedes saben, Veracruz es el mayor productor de ca&ntilde;a de az&uacute;car y como cordob&eacute;s, hay simplemente 11 ingenios en pr&aacute;cticamente todo el municipio que yo represento y obviamente conocemos con perfecci&oacute;n lo que sucede alrededor de la ca&ntilde;a de az&uacute;car, no ahora sino de toda una vida.</P>

<P>Quisiera reforzar los comentarios de mis compa&ntilde;eros legisladores, haciendo hincapi&eacute; en algunos hechos relevantes. En la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car se establece la f&oacute;rmula para calcular el precio y una vez que termin&oacute; el ciclo al que se est&aacute; haciendo referencia, del ciclo 2006-2007, donde est&aacute;n todos los c&aacute;lculos y que van en funci&oacute;n de c&oacute;mo se vendi&oacute; el az&uacute;car y como lo vendieron los industriales, le toca, de acuerdo a esa f&oacute;rmula, un precio a los ca&ntilde;eros.</P>

<P>Es el momento como bien dec&iacute;an, en octubre pasado debi&oacute; haberse publicado pr&aacute;cticamente el precio para las liquidaciones de la gente del campo en Veracruz y en todo M&eacute;xico.</P>

<P>El c&aacute;lculo que vio para este ciclo 2006-2007, fue el 8.25 por ciento de incremento y yo quiero aqu&iacute; resaltar que los propios productores, a trav&eacute;s de las organizaciones, NCS, NPR, habr&iacute;an ya hecho los esfuerzos de negociaci&oacute;n para esta publicaci&oacute;n, obviamente con los industriales y con la Secretar&iacute;a de Econom&iacute;a y la Sagarpa, pero la disposici&oacute;n obviamente de los productores fue, incluso, de llegar a un acuerdo de un incremento de s&oacute;lo el 4.25 por ciento.</P>

<P>Es decir, casi la mitad de lo que el c&aacute;lculo daba de acuerdo a las condiciones para poder preparar y enfrentar obviamente el Tratado de Libre Comercio para 2008.</P>

<P>Sin embargo, despu&eacute;s de este acuerdo donde los industriales incumplieron han buscado enfrentar a los ca&ntilde;eros con el propio gobierno. Aqu&iacute; lo m&aacute;s urgente es que, por primera vez e hist&oacute;rico en el sector ca&ntilde;ero, los representantes de la CNC y de la CNPR no confrontaron al gobierno, sino lo que han hecho es precisamente pelear con los industriales, negociar con ellos lo que por f&oacute;rmula y por derecho les corresponde.</P>

<P>Es decir, este dinero ya es cobrado no ahora, sino en todo este ciclo pasado. Son ingresos que han tenido los industriales y hoy de acuerdo a ese convenio a la ley, tienen que pag&aacute;rselo a los productores.</P>

<P>Sin embargo, hablo y resalto que los industriales no cumplieron su palabra y han buscado ahora al gobierno para que no publique y presionar para que no publique el precio que obviamente se tiene establecido.</P>

<P>Esta C&aacute;mara lo que est&aacute; buscando es, por unanimidad, que todos y cada uno de nuestros compa&ntilde;eros legisladores sean solidarios y haya voto total, no haya una excepci&oacute;n, no haya una abstenci&oacute;n de ning&uacute;n legislador para solicitar a la Secretar&iacute;a de Econom&iacute;a publique de inmediato, el d&iacute;a de ma&ntilde;ana, el d&iacute;a viernes, para poder iniciar la zafra correspondiente a este nuevo ciclo.</P>

<P>De lo contrario, siguen perdiendo tanto los industriales, porque no est&aacute;n produciendo nada, est&aacute;n perdiendo los productores, porque est&aacute;n sosteniendo incluso el pago de los cortadores de ca&ntilde;a que debieron de haber empezado por lo menos15 d&iacute;as atr&aacute;s, a empezar a fabricar el az&uacute;car en los ingenios. Hoy los dos pierden.</P>

<P>Por eso, la solicitud de este Congreso al gobierno federal para que la Secretar&iacute;a de inmediato el d&iacute;a de ma&ntilde;ana est&eacute; publicando el precio que obviamente se conoce. Y tambi&eacute;n hacer la referencia que para el ciclo 2007-208 hay una disposici&oacute;n para que los productores entren en la negociaci&oacute;n con los industriales.</P>

<P>Entrar con esa misma f&oacute;rmula, pero incluso no subiendo el precio hasta ver cu&aacute;l es el proceso de la comercializaci&oacute;n y cu&aacute;les son los embates de tener esta frontera pr&aacute;cticamente abierta en el sector azucarero para 2008.</P>

<P>Han sido conscientes los productores en decir &quot;no reclamamos nada, no queremos aumento ahora&quot;. ¿Por qu&eacute;? Porque el mercado lo desconocemos, no sabemos en qu&eacute; y en cu&aacute;nto se va a vender nuestra az&uacute;car. No queremos m&aacute;s que competir, tanto industriales como productores.</P>

<P>Les pedimos a todas y a todos ustedes, por unanimidad, exigirle al gobierno federal que la Secretar&iacute;a de Econom&iacute;a el d&iacute;a de ma&ntilde;ana publique los precios y que se inicien las zafras en los 57 ingenios del pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Gerardo Buganza. Consulte la Secretar&iacute;a a la asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las ciudadanas y los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Continuemos con el segundo punto, por favor. D&eacute; lectura la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Punto de acuerdo por el que se exhorta al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a, a que de acuerdo con sus facultades con motivo de la terminaci&oacute;n de las cuotas compensatorias aplicables a China, a la importaci&oacute;n de productos de los sectores calzado, cuero, textil y del vestido, se establezca un mecanismo a fin de que dichas cuotas se mantengan.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Econom&iacute;a a que, de acuerdo a sus facultades con motivo de la terminaci&oacute;n de las cuotas compensatorias aplicables a China a la importaci&oacute;n de productos de los sectores: calzado, cuero, textil y del vestido, se establezca un mecanismo a fin de que dichas cuotas se mantengan.</P>

<P>Palacio Legislativo, M&eacute;xico DF, a 6 de diciembre de 2007. Suscribe la Junta de Coordinaci&oacute;n. Es cuanto, Presidenta</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, guarden orden, por favor. No est&aacute;n interrumpiendo violentamente esta asamblea. Por favor continuemos.</P>

<P>Se ha inscrito para participar en este punto el diputado Jaime Verd&iacute;n Salda&ntilde;a, por lo cual tiene el uso de la palabra.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a: </B>Con su permiso, diputada Presidenta. Los suscritos diputados federales del estado de Guanajuato de los diferentes grupos parlamentarios ante la LX Legislatura del honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la alta consideraci&oacute;n de esta soberan&iacute;a, una proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n, bajo las siguientes</P>

<P>Consideraciones</P>

<P>En Guanajuato se produce m&aacute;s de 50 por ciento de calzado a nivel nacional, sobre todo en la regi&oacute;n que comprende a las ciudades de Pur&iacute;sima de Bustos, San Francisco del Rinc&oacute;n y, evidentemente, la ciudad de Le&oacute;n, Guanajuato.</P>

<P>La industria textil no es menos importante en nuestro estado; ambos sectores representan significativamente a la econom&iacute;a del estado. Adem&aacute;s, constituyen una forma de vida para todos los guanajuatenses.</P>

<P>Pues bien, el pr&oacute;ximo 11 de diciembre se vence el plazo a las cuotas compensatorias. Esto significa la entrada libre de mercanc&iacute;as chinas, es decir, calzado y prendas de vestir.</P>

<P>Pregunto yo: ¿qu&eacute; va a pasar con el empleo, en el estado de Guanajuato y en muchas partes del pa&iacute;s? No se trata de ponerse dram&aacute;ticos ni de hacer afirmaciones gratuitas. Por eso me gustar&iacute;a exponer algunos datos s&oacute;lo para dimensionar el problema.</P>

<P>La producci&oacute;n del calzado en el estado lleg&oacute; a representar m&aacute;s de 50 por ciento del PIB estatal. Hoy en d&iacute;a representa el 26 por ciento. Ciertamente, hoy ese 50 por ciento del PIB estatal lo tiene, lo genera la General Motors<I>. </I>Sin embargo, en cuesti&oacute;n de empleos solamente ocupan a 5 mil personas aproximadamente. En cambio, el calzado genera 60 mil empleos de manera directa y 300 mil de manera directa e indirecta, a nivel nacional.</P>

<P>La industria textil no se queda atr&aacute;s, ya que en generaci&oacute;n de empleos a nivel nacional, es altamente significativa.</P>

<P>En el mundo se producen 12 mil millones de pares de calzado, de los cuales China produc&iacute;a 5 mil 600 millones hace cinco a&ntilde;os, pero el d&iacute;a de hoy est&aacute; produciendo ya 6 mil millones de pares. Y eso es solamente en la parte de la costa porque tiene la capacidad de producir la totalidad que se requiere mundialmente.</P>

<P>Y no solamente China. Vienen empujando fuertemente India y Pakist&aacute;n, y esos tres pa&iacute;ses juntos representan el 50 por ciento de la poblaci&oacute;n mundial.</P>

<P>M&eacute;xico lleg&oacute; a producir 260 millones de pares anualmente, ocupando entonces el sexto lugar a nivel mundial. Hoy produce 160 millones aproximadamente, muy lejos de los 6 mil millones que produce China.</P>

<P>Todos estos datos deben darnos una idea real del problema que enfrentamos. No se trata de propiciar un paternalismo gratuito. Se trata de que haya equidad en nuestros tratados comerciales.</P>

<P>Aqu&iacute; habr&iacute;a que destacar que las c&aacute;maras empresariales han trabajado arduamente para demostrar el da&ntilde;o a la industria, particularmente la C&aacute;mara de Calzado del Estado de Guanajuato, y la de Jalisco.</P>

<P>Sin embargo, tal parece que la Secretar&iacute;a de Econom&iacute;a ha desestimado ese esfuerzo. Por eso yo me pregunto: ¿no es raz&oacute;n suficiente la p&eacute;rdida de miles y miles de empleos en el sector cuero-calzado y en el sector textil?</P>

<P>Yo creo que lleg&oacute; el momento de tomar decisiones importantes que ayuden a esos sectores.</P>

<P>Si con el fen&oacute;meno del contrabando hemos tenido cierre de empresas zapateras y textileras, ahora con la supresi&oacute;n de las cuotas compensatorias ser&iacute;a imposible competir. El cierre masivo de empresas es inminente.</P>

<P>Por lo anteriormente expuesto, me permito presentar a esta honorable asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Esta Honorable C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de Econom&iacute;a, para que mantenga las cuotas compensatorias a la importaci&oacute;n de calzado chino, al igual que la importaci&oacute;n de art&iacute;culos textiles y prendas de vestir.</P>

<P>Esta proposici&oacute;n es de urgente resoluci&oacute;n. Solicito, diputada Presidenta, que se inserte de manera &iacute;ntegra esta proposici&oacute;n en el Diario de los Debates.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e la Secretar&iacute;a, por favor, con el procedimiento de consulta a la asamblea.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Padillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con el tercer punto, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Ejecutivo federal para que en uso de sus facultades analice la posibilidad de establecer una tregua a las acciones de decomiso y detenciones de tractocamiones de carga del servicio p&uacute;blico federal, as&iacute; como las detenciones que sufren los operadores y concesionarios de dicho servicio.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al titular del Ejecutivo federal para que en uso de sus facultades analice la posibilidad de establecer una tregua a las acciones de decomiso y detenciones de tractocamiones de carga del servicio p&uacute;blico federal. As&iacute; como las detenciones que sufren los operadores y concesionarios del servicio, en tanto no se resuelva en definitiva el conflicto que denuncian los permisionarios agrupados en la Uni&oacute;n de Transportistas de Carga del estado de Sinaloa.</P>

<P>Segundo. Se exhorta al titular del Ejecutivo federal para que uso de sus facultades instruya a las dependencias correspondientes a establecer una mesa de negociaci&oacute;n y acuerdos con los permisionarios agrupados en la Uni&oacute;n de Transportistas de Carga, del estado de Sinaloa, de tal manera que se unifiquen criterios y sean &eacute;stos el punto de partida que culmine con una soluci&oacute;n definitiva al conflicto que se denuncia.</P>

<P>Palacio Legislativo. M&eacute;xico, Distrito Federal, 6 de diciembre de 2007. Suscriben, los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Para fundamentar este punto ha pedido la palabra el diputado Gilberto Ojeda Camacho, del Grupo Parlamentario del PRI, tiene el uso de la palabra.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Con el permiso de la Mesa Directiva. Este documento que voy a leer a continuaci&oacute;n viene signado por 40 diputados federales de cinco grupos parlamentarios de esta C&aacute;mara. Vale la pena hacer la aclaraci&oacute;n de que no es un problema privativo de los transportistas sinaloenses. Es un problema que est&aacute; lastimando ya a transportistas de todo el pa&iacute;s.</P>

<P>Por ello, este punto de acuerdo que estamos solicitando de urgente u obvia resoluci&oacute;n, es para atender una demanda de mucha urgencia de los transportistas organizados en diversos estados de la rep&uacute;blica. El documento que a continuaci&oacute;n voy a poner a su consideraci&oacute;n, espero que tenga el apoyo de todos ustedes, de todos los grupos porque es un problema que ustedes en este momento, los que no lo conocen, lo van a ubicar como un problema grave que puede traer consecuencias a la econom&iacute;a y a la estabilidad social de diversos estados de la Rep&uacute;blica Mexicana.</P>

<P>Los suscritos diputados y diputadas federales de la LX Legislatura, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, nos permitimos presentar a esta soberan&iacute;a una propuesta con punto de acuerdo, de urgente u obvia resoluci&oacute;n al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>En M&eacute;xico existen poco m&aacute;s de 480 mil unidades de carga por v&iacute;a terrestre, de las cuales cerca de 170 mil corresponden a tractocamiones que transportan mercanc&iacute;as. Alrededor de 7 mil de estas unidades, 4 mil de las cuales son tractocamiones, son propiedad de permisionarios de Sinaloa. Asimismo 2 mil unidades de este parque vehicular no pueden transitar por las carreteras federales ante el temor de sus propietarios de que les sean decomisadas por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Los transportistas han venido enfrentando esta situaci&oacute;n a partir del a&ntilde;o 2004, a&ntilde;o en el que la Secretar&iacute;a de Comunicaciones y Transportes les neg&oacute; el canje de las placas del servicio p&uacute;blico federal, bajo el argumento de que los veh&iacute;culos no se encontraban en su base de datos.</P>

<P>En tanto, a partir de 2006 la Secretar&iacute;a de Hacienda ha emprendido el decomiso de los tractocamiones que, seg&uacute;n las autoridades, no se encuentran en la referida base de datos.</P>

<P>A partir del a&ntilde;o 2002, en el Diario Oficial de la Federaci&oacute;n se han publicado diversos acuerdos sobre el car&aacute;cter esencial de los veh&iacute;culos de autotransporte, as&iacute; como modificaciones a los mismos. Estos acuerdos tienen por objeto mejorar las caracter&iacute;sticas y condiciones del parque vehicular dedicado a la prestaci&oacute;n del servicio p&uacute;blico federal.</P>

<P>Entendemos que desde la &eacute;poca de los 90 las dependencias encargadas de la autorizaci&oacute;n y emplazamiento debieron registrar en su base de datos los veh&iacute;culos autorizados, as&iacute; como las caracter&iacute;sticas de &eacute;stos. Por ello, no es aceptable que, a partir del 2004, la Secretar&iacute;a de Comunicaciones y Transportes niegue la tramitaci&oacute;n de placas para los veh&iacute;culos en referencia con el argumento de que no se encuentran registrados en su base de datos. Esta omisi&oacute;n, de resultar cierta, tal vez se deba a negligencia de la propia autoridad.</P>

<P>Ahora bien, los afectados, agrupados en la Uni&oacute;n de Transportistas de Carga de Sinaloa, acusan que las autoridades est&aacute;n realizando el decomiso de unidades, aplicando en forma retroactiva las disposiciones sustentadas en los acuerdos referidos expedidas con posterioridad a la fecha en que fueron autorizadas las unidades como veh&iacute;culos aptos para la prestaci&oacute;n del servicio de carga y que fueron repotenciados, reconstruidos o modificados para circular conforme a la normatividad vigente en su momento.</P>

<P>Ante este panorama, por el cual han resultado afectados por actos de car&aacute;cter unilateral de las autoridades, los autotransportistas de carga de Sinaloa han encabezado acciones de protesta con la realizaci&oacute;n de plantones y bloqueos en tr&aacute;fico vehicular en algunas partes del estado, cansados y hasta desesperados por no poder trabajar libremente.</P>

<P>Demandan de las autoridades correspondientes una pronta y eficaz intervenci&oacute;n que les permita regularizar su situaci&oacute;n, porque no s&oacute;lo afecta la econom&iacute;a de ellos y de sus familias, sino tambi&eacute;n a toda la entidad en su conjunto, ya que la problem&aacute;tica en referencia tiene repercusiones tambi&eacute;n en la oportuna movilizaci&oacute;n de la producci&oacute;n agr&iacute;cola de Sinaloa y por consecuencia genera condiciones de inestabilidad laboral.</P>

<P>Los autotransportistas han acudido ante esta soberan&iacute;a solicitando la gesti&oacute;n correspondiente demandando a las autoridades la devoluci&oacute;n de los veh&iacute;culos que les han sido decomisados. Adem&aacute;s proponen a las autoridades establecer un convenio a fin de suspender temporalmente el decomiso de veh&iacute;culos y establecer un per&iacute;odo de regularizaci&oacute;n de sus unidades y adecuarlas para brindar as&iacute; una atenci&oacute;n m&aacute;s eficiente.</P>

<P>Con esta tregua, los transportistas buscan encontrar una soluci&oacute;n que les permita una mejor actuaci&oacute;n de las autoridades en la aplicaci&oacute;n de los criterios establecidos para la expedici&oacute;n y canje de placas met&aacute;licas e identificaci&oacute;n a veh&iacute;culos de autotransporte que hayan sufrido modificaciones en el chasis e incorporado partes nacionales o de procedencia extranjera, seg&uacute;n acuerdo publicado el 5 de octubre del 2007 en el Diario Oficial de la Federaci&oacute;n.</P>

<P>En concreto, se trata de darle certeza a los permisionarios del servicio p&uacute;blico federal de carga, de tal suerte que contin&uacute;en desarrollando sus actividades de transporte y evitar as&iacute; posibles conflictos sociales y econ&oacute;micos, particularmente en Sinaloa.</P>

<P>Aclaran, asimismo, que ellos nunca han demandado o se han opuesto a que se verifiquen las funciones en lo referente a carga y revisi&oacute;n de los autotransportes. No piden ellos &uacute;nicamente m&aacute;s que se regularice la situaci&oacute;n del emplacamiento y de ninguna manera tienen nada que ver ni qu&eacute; decir de las revisiones que hacen a la carga de estos camiones.</P>

<P>Para terminar. Por lo antes expuesto, sometemos a la consideraci&oacute;n de esta honorable asamblea la siguiente proposici&oacute;n con punto de acuerdo, de urgente u obvia resoluci&oacute;n.</P>

<P>Primero. Que esta soberan&iacute;a exhorte al ciudadano presidente de la rep&uacute;blica, para que, en uso de sus facultades, decrete una tregua definitiva a las acciones de decomiso y detenci&oacute;n arbitraria de tractocamiones de carga del servicio p&uacute;blico federal, as&iacute; como a las detenciones arbitrarias que sufren los operadores y concesionarios del servicio, en tanto no se resuelva en definitiva el conflicto que denuncian los permisionarios agrupados en la Uni&oacute;n de Transportistas de Carga de Sinaloa.</P>

<P>Segundo. Que esta soberan&iacute;a exhorte al ciudadano presidente de la rep&uacute;blica, para que, en uso de sus facultades, instruya a las dependencias correspondientes a establecer una mesa de negociaci&oacute;n y acuerdo con los permisionarios agrupados en la Uni&oacute;n de Transportistas de Carga de Sinaloa, de tal manera, que se unifiquen criterios y sean &eacute;stos el punto de partida que culmine con una soluci&oacute;n definitiva al conflicto que se denuncia.</P>
<P>Por su atenci&oacute;n, muchas gracias. Esperamos la comprensi&oacute;n de todos ustedes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Gilberto Ojeda Camacho. Contin&uacute;e la Secretar&iacute;a con el procedimiento de consulta, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasilla: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa, iniciativa que reforma el art&iacute;culo 60 Ter de la Ley General de Vida Silvestre. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> ((16:32 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 11 de diciembre, a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>
</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
