<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del jueves 25 de octubre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 290 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:17 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones</P>
<P>Del Congreso del estado de Chiapas</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso del estado de Chiapas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>
<P>Del Congreso del estado de Quintana Roo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso del estado de Quintana Roo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>
<P>De la Presidencia de la Mesa Directiva.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Comunicaci&oacute;n de la Mesa Directiva, en relaci&oacute;n a dict&aacute;menes negativos de puntos de acuerdo que se encuentran publicados en la Gaceta Parlamentaria del 22 de octubre, de las comisiones de Defensa Nacional, Seguridad Social, Energ&iacute;a, Gobernaci&oacute;n, Presupuesto y Cuenta P&uacute;blica y de Relaciones Exteriores.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, que con motivo del 190 aniversario luctuoso del general Pedro Moreno Gonz&aacute;lez, benem&eacute;rito de la patria, tendr&aacute; lugar el 27 de octubre a las 10:00 horas.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara, se designan a los siguientes ciudadanos diputados: Christian Mart&iacute;n Lujano Nicol&aacute;s, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso del estado de Sonora, relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite acuerdo por el que solicita a la C&aacute;mara de Diputados su respaldo, colaboraci&oacute;n y coordinaci&oacute;n para la realizaci&oacute;n del X Congreso Iberoamericano de Biolog&iacute;a Celular.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a las Comisiones del Distrito Federal y de Ciencia y Tecnolog&iacute;a, para su conocimiento.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. H. C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a cause alta como secretaria de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a cause baja en la Comisi&oacute;n de Cultura.</P>

<P>Que la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a cause baja como secretaria y quede como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que la diputada Guillermina L&oacute;pez Balbuena cause alta como integrante en las Comisiones de Asuntos Ind&iacute;genas y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y de Desarrollo Social.</P>

<P>Que el diputado Sergio Sandoval Paredes cause alta como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Servio Sandoval Paredes cause baja como integrante de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Jos&eacute; Luis Cerrillo Garnica cause alta como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que la diputada Mar&iacute;a del Carmen Pinete Vargas cause alta como secretaria de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Que el diputado Rogelio Mu&ntilde;oz Serna cause alta como secretario de la Comisi&oacute;n Especial para dar Seguimiento a los Fondos Aportados para los Trabajadores Mexicanos Ex braceros.</P>

<P>Que el diputado Andr&eacute;s Carballo Bustamante cause alta como secretario de la Comisi&oacute;n del Fortalecimiento al Federalismo.</P>

<P>Que el diputado Tom&aacute;s Gloria Requena cause alta como secretario de la Comisi&oacute;n Especial para la Promoci&oacute;n de Acceso Digital a los Mexicanos.</P>

<P>Que la diputada Elda G&oacute;mez Lugo cause alta como secretaria de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>Que el diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez cause alta como secretario de la Comisi&oacute;n Especial del Caf&eacute;.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n cause baja como integrante de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>Que la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama cause alta como integrante de la Comisi&oacute;n Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros.</P>

<P>Que el diputado Gerardo Sosa Castel&aacute;n cause baja como secretario de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que el diputado Gerardo Sosa Castel&aacute;n cause alta como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez cause baja como secretario de la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Emigraci&oacute;n Interna.</P>

<P>Que el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez cause alta como integrante de la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas de Emigraci&oacute;n Interna.</P>

<P>Que el diputado Adolfo Mota Hern&aacute;ndez cause alta como secretario de la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales de Acceso al Agua y a  la Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<P>Que el diputado Daniel Amador Gaxiola cause alta como secretario de la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales de Acceso al Agua y a la Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n cause baja como integrante de la Comisi&oacute;n Especial para Conocer las Pol&iacute;ticas y Procuraci&oacute;n de Justicia vinculada a los feminicidios del pa&iacute;s.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n cause baja como integrante del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que el diputado Isael Villa Villa cause baja como integrante de la Comisi&oacute;n de Derechos Humanos de la Comisi&oacute;n Especial para la Atenci&oacute;n a Pueblos que Viven en el Bosque y de la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Emigraci&oacute;n Interna.</P>

<P>Que la diputada Lourdes Qui&ntilde;ones Canales cause baja como integrante de la Comisi&oacute;n del Distrito Federal.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, atentamente diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 1o. de octubre del 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Por este conducto me permito comunicarle que en sesi&oacute;n de trabajo celebrada el d&iacute;a primero de octubre del a&ntilde;o en curso y con relaci&oacute;n al oficio suscrito por los diputados Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional y Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, esta Junta de Coordinaci&oacute;n Pol&iacute;tica acord&oacute; aprobar se integre un diputado del PRD y un diputado del PRI como integrantes en la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Lo anterior a efecto de que se modifique la integraci&oacute;n inicial de la Comisi&oacute;n de Desarrollo Metropolitano, de 28 a 30 integrantes con la finalidad de que el diputado Jos&eacute; Luis Cerrillo Garnica cause alta como integrante en la mencionada Comisi&oacute;n.</P>

<P>Sin otro particular, quedo de usted atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente. Palacio Legislativo, M&eacute;xico, Distrito Federal, 17 de octubre de 2007. Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Alejandro Mart&iacute;nez Hern&aacute;ndez cause baja en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Liliana Monroy Flores, Araceli Romero Romero, Enrique Vidal Morales, C&eacute;sar Acosta G&aacute;mez, Martha Paola S&aacute;nchez Gonz&aacute;lez, M&iacute;riam Citlali Villegas Tenorio, Eduardo R&eacute;gules Bukantz y Arturo Muradas Ruiz puedan prestar servicios en la Embajada de Corea en M&eacute;xico y en el Centro de Comercio e Investigaci&oacute;n de Corea de la Embajada de ese pa&iacute;s en M&eacute;xico, respectivamente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma la fracci&oacute;n X del art&iacute;culo 109 de la Ley de Impuesto sobre la Renta, presentada por la senadora Ludivina Menchaca Castellanos, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores con el que se remite iniciativa que reforman el art&iacute;culo 226 y se adiciona un 226 Bis de la Ley del Impuesto sobre la Renta, y se reforman los art&iacute;culos 19, 37, 44 y 45 de la Ley Federal de Cinematograf&iacute;a, presentada por el senador Federico D&ouml;ring Casar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito, y de Radio, Televisi&oacute;n y cinematograf&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la C&aacute;mara de Senadores, con el que se remite excitativa a las Comisiones Unidas de Puntos Constitucionales, Justicia, y de Seguridad P&uacute;blica, a cargo del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Justicia, y de Seguridad P&uacute;blica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Nueve oficios de la C&aacute;mara de Senadores con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de 2008, presentada por senadores de diversos grupos parlamentarios que conforman la LX Legislatura.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones a la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo social para ex Trabajadores Migratorios Mexicanos, para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 3-Bis de la Ley de Amparo, reglamentaria de los art&iacute;culo 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tiene la palabra el diputado Ismael Ordaz Jim&eacute;nez del Grupo Parlamentario del PRI para presentar punto de acuerdo para constituir una subcomisi&oacute;n plural en el seno de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, integrada por legisladores de la comisi&oacute;n referida y de las de Agricultura y Ganader&iacute;a, de Econom&iacute;a y de Desarrollo Rural, para que con la concurrencia de las dependencias del Ejecutivo que la subcomisi&oacute;n considere pertinentes, analicen y propongan medidas y soluciones de corto, mediano y largo plazo, que traducidas en la iniciativa de ley, defiendan los intereses de los productores mexicanos en las condiciones de total liberalizaci&oacute;n del comercio agropecuario dispuesto en el Tratado de Libre Comercio de Am&eacute;rica del Norte.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez:</B> Con su permiso, se&ntilde;or Presidente. Distinguidos colegas. Diputadas y diputados. Con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta C&aacute;mara de Diputados, el presente punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>En primer t&eacute;rmino vengo a hacer una aclaraci&oacute;n de procedimiento parlamentario. Reserv&eacute; un art&iacute;culo transitorio para la Ley de Ingresos, aprobada ya por esta soberan&iacute;a con el prop&oacute;sito de sustituir una propuesta de este transitorio, por la creaci&oacute;n de una subcomisi&oacute;n para atender, estudiar y resolver los efectos de la apertura total del TLC a partir del 1o. de enero de 2008.</P>

<P>Existieron algunas confusiones porque no puede votarse como transitorio la creaci&oacute;n de una subcomisi&oacute;n que s&oacute;lo compete a esta soberan&iacute;a decidirlo. Por ello, con toda propiedad, el diputado H&eacute;ctor Padilla Guti&eacute;rrez retir&oacute; la propuesta ya que ser&iacute;a jur&iacute;dicamente inaceptable.</P>

<P>Sin embargo, vengo a esta tribuna para que quede claro que esta subcomisi&oacute;n debe crearse por instrucciones del pleno y debe trabajarse de inmediato para evitar que los productores mexicanos se queden a merced de las inequidades de la apertura total del Tratado de Libre Comercio, para lo cual no estamos preparados.</P>

<P>Por eso vengo, a nombre del Grupo Parlamentario del PRI, a insistir que se vote la creaci&oacute;n de la subcomisi&oacute;n, ya que consideramos de la mayor importancia que esta C&aacute;mara de Diputados cuente con una subcomisi&oacute;n que le d&eacute; especial atenci&oacute;n a la problem&aacute;tica que afrontar&aacute;n los productores mexicanos.</P>

<P>Son reiteradas las reclamaciones al respecto, de las organizaciones campesinas. Por estas razones el Grupo Parlamentario del PRI proponemos para la aprobaci&oacute;n de este pleno lo siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico —y solicito a la Mesa que se apruebe como de urgente u obvia resoluci&oacute;n. Constituir una subcomisi&oacute;n plural en el seno de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de esta C&aacute;mara de Diputados, integrada por legisladores de las comisiones de Hacienda, Agricultura, Econom&iacute;a y Desarrollo Rural para que, con la concurrencia de las dependencias del Ejecutivo que la comisi&oacute;n considere pertinentes, analicen y propongan medidas y soluciones de corto, mediano y largo plazos que, traducidas en iniciativas de ley, defiendan los intereses de los productores mexicanos en las condiciones de total liberalizaci&oacute;n del comercio agropecuario, dispuesto en el TLCAN.</P>

<P>Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n. Perm&iacute;tame, Secretaria. S&iacute;, diputado Rutilio Escand&oacute;n.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n C&aacute;rdenas</B> (desde la curul): Pido la palabra para posicionamiento.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Vamos primero a ver si se acepta de urgente resoluci&oacute;n. Gracias.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Se han registrado para participar los diputados Ismael Ordaz Jim&eacute;nez, perd&oacute;n, el diputado Alfredo Adolfo R&iacute;os Camarena, del PRI; el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del PRI; el diputado Rutilio Esc&aacute;ndon, Juan Guerra.</P>

<P>Han pedido tambi&eacute;n el uso de la palabra, el diputado Javier Gonz&aacute;lez Garza, el diputado Juan Guerra Ochoa, el diputado Gustavo Pedro Cort&eacute;s, el diputado Pablo Arreola, el diputado Ernesto Oviedo. En consecuencia, tiene el uso de la palabra el diputado Alfredo R&iacute;os Camarena, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>En primer lugar, me parece un tiempo demasiado corto 3 minutos, para un tema substancial que afectar&aacute; la vida de millones de productores mexicanos.</P>

<P>Cuando aqu&iacute; se plante&oacute; en el debate de la Ley de Ingresos un transitorio, por parte de los diputados del Frente Amplio, ni siquiera pudimos debatir el tema ni siquiera tuvimos la oportunidad de decir aqu&iacute;, que el TLC es una mazmorra, es una cadena que se le ha impuesto a los campesinos mexicanos y, por eso, las organizaciones campesinas hemos pedido la revisi&oacute;n del cap&iacute;tulo agropecuario.</P>

<P>Los tratados de libre comercio no son otra cosa que una extensi&oacute;n de una pol&iacute;tica neoliberal que ha afectado a millones de seres en el mundo y que ha producido desamparo, tristeza, desesperanza, desempleo y muerte. Una pol&iacute;tica neoliberal, que se nos ha impuesto en Am&eacute;rica Latina y que, particularmente, en M&eacute;xico nos ha hecho sufrir y romper los conceptos trascendentes y fundamentales que est&aacute;n establecidos en la Revoluci&oacute;n Mexicana y en la Constituci&oacute;n mexicana.</P>

<P>Por eso, interrumpo mi alocuci&oacute;n para pedir que se lea el p&aacute;rrafo tercero del art&iacute;culo 28 constitucional, se&ntilde;or Presidente, le ruego d&eacute; instrucciones a la Secretar&iacute;a de que lo lea.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Proceda la Secretar&iacute;a a dar lectura al p&aacute;rrafo tercero del art&iacute;culo 28 constitucional.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B> Art&iacute;culo 28, p&aacute;rrafo tercero: Las leyes fijar&aacute;n las bases para que se se&ntilde;alen precios m&aacute;ximos a los art&iacute;culos, materias o productos que se consideren necesarios para la econom&iacute;a nacional o el consumo popular, as&iacute; como para imponer modalidades a la organizaci&oacute;n de la distribuci&oacute;n de esos art&iacute;culos, materias o productos, a fin de evitar que intermediaciones innecesarias o excesivas provoquen insuficiencia en el abasto, as&iacute; como el alza de precios. La ley proteger&aacute; a los consumidores y propiciar&aacute; su organizaci&oacute;n para el mejor cuidado de sus intereses.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Es claro, que el texto constitucional implica que este pa&iacute;s no es un pa&iacute;s de oferta y demanda abiertos. No es la vieja mano invisible de Adam Smith ni las teor&iacute;as de Friedman o de Von Hayek las que rezan en el concepto econ&oacute;mico de nuestra Constituci&oacute;n. Es otra cosa.</P>

<P>Es una pol&iacute;tica social, es una democracia social, es un estado social de derecho, no es una econom&iacute;a de mercado. Ah&iacute; est&aacute; el 27 constitucional que detiene y define la propiedad privada; por eso, no podemos permitir que este TLC agriete y ahonde las diferencias abismales de la clase productora campesina.</P>

<P>Es necesario reformar el cap&iacute;tulo agropecuario de ese injusto tratado y, tambi&eacute;n, es necesario que en el Presupuesto de Egresos de la Federaci&oacute;n, consideremos fondos suficientes para apoyar a los productores de ma&iacute;z, de az&uacute;car, de frijol, de leche, que van a ser llevados a la cat&aacute;strofe en una econom&iacute;a que est&aacute; subsidiada por fuera y que aqu&iacute; se ha desmantelado por los neoliberales de los &uacute;ltimos cuatro sexenios presidenciales.</P>

<P>Se ha desmantelado al pa&iacute;s. Se ha desmantelado la Constituci&oacute;n. Se ha impedido el progreso de los campesinos y ahora les pedimos ser responsables y productivos. Es necesario, se&ntilde;ores diputados, tomar medidas urgentes para apoyar a los campesinos m&aacute;s pobres de este pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado R&iacute;os Camarena. Tiene la palabra el diputado Rutilio Cruz Escand&oacute;n, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, desde hace tiempo ustedes mismos, y desde a&ntilde;os anteriores, crearon una comisi&oacute;n para ver este tipo de asuntos, una comisi&oacute;n que est&aacute; integrada pluralmente por toda esta C&aacute;mara de Diputados.</P>

<P>Esta comisi&oacute;n ha pugnado precisamente para los apoyos al campo, es la Comisi&oacute;n Especial para el Acuerdo Nacional del Campo y el Tratado de Libre Comercio en el Cap&iacute;tulo Agropecuario.</P>

<P>No es posible que esta C&aacute;mara, so pretexto de apoyar al campo —cosa que no hemos visto—, siga creando instituciones burocr&aacute;ticas. Hoy la propuesta es de crear una subcomisi&oacute;n para ver este tipo de asuntos. Nosotros hemos estado insistiendo permanentemente en esta C&aacute;mara este tipo de asuntos. Y ustedes la han rechazado y ahora solamente le quieren jugar el dedo en la boca a los campesinos de este pa&iacute;s, diciendo que con una nueva subcomisi&oacute;n vamos a apoyar este tipo de asuntos.</P>

<P>El compa&ntilde;ero Navarro subi&oacute; ahora que discutimos la Ley de Ingresos, para proponer un art&iacute;culo transitorio y ni siquiera nos dignamos a discutirlo y ahora van con la propuesta de una subcomisi&oacute;n.</P>

<P>Porqu&eacute; no apoyamos mejor la que ya tenemos, porqu&eacute; m&aacute;s gastos, porqu&eacute; m&aacute;s pretextos, m&aacute;s justificaciones vac&iacute;as. Y el campo sigue igual. Sin ning&uacute;n apoyo. Tienen mucha raz&oacute;n, y mucho derecho, los campesinos de criticar. La sociedad ya est&aacute; cansada.</P>

<P>Aqu&iacute; no damos soluciones, solamente venimos a crear m&aacute;s instancias para justificarnos, pero yo s&iacute; les digo, compa&ntilde;eros, fortalezcamos la comisi&oacute;n especial que ya existe para estos asuntos, no que no tenemos ni siquiera un asesor, no tenemos apoyo de nada. Hemos insistido en esta C&aacute;mara que se nos apoye.</P>

<P>Hemos estado trabajando, hemos estado insistiendo. Es m&aacute;s, cuando presentamos el acuerdo de urgente u obvia resoluci&oacute;n, que no solamente la hizo suya por unanimidad la comisi&oacute;n especial, sino que la hizo suya esta C&aacute;mara dos o tres veces, para que M&eacute;xico se registrara como tercero interesado en la competencia ante la ONU, para ver que Estados Unidos no abusara de los subsidios a sus productores en materia del pa&iacute;s. Y ni siquiera el d&iacute;a de hoy tenemos noticia de que M&eacute;xico se haya registrado como tercero interesado.</P>

<P>Ya hay otras experiencias en el mundo en las que M&eacute;xico no ha participado, y otros pa&iacute;ses han salido beneficiados. No es posible, compa&ntilde;eras y compa&ntilde;eros, que nos estemos justificando nada m&aacute;s ante la sociedad creando nuevas subcomisiones y solamente para que las cosas sigan igual.</P>

<P>Trabajemos las comisiones que ya tenemos, discutamos estos asuntos, d&eacute;monos la oportunidad de analizarlo y de atender de esta manera estos asuntos urgentes, que con mucho derecho y mucha raz&oacute;n discute la sociedad mexicana, sobre todo los que est&aacute;n m&aacute;s afectados por este tipo de acuerdos que en nada han beneficiado a M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Escand&oacute;n.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado Escajeda, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): Sobre el mismo tema, se&ntilde;or Presidente, para abonar a lo que el compa&ntilde;ero presidente de la comisi&oacute;n especial ha dicho. Yo creo que es un asunto, m&aacute;s que de otra cosa, es un asunto de voluntad pol&iacute;tica.</P>

<P>Es un asunto…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado, ¿quiere usted inscribirse para participar? Con todo gusto lo hacemos.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez</B> (desde la curul): S&iacute;, se&ntilde;or.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Esta Presidencia informa la visita de alumnas y de alumnos del colegio particular Profesora Enedina Lozano Olvera, del municipio de Tepeapulco, Hidalgo. Tambi&eacute;n de estudiantes de la Universidad Latina, de la delegaci&oacute;n Coyoac&aacute;n, y de la Universidad Mexicana. Les damos la m&aacute;s cordial bienvenida.</P>

<P>Tiene el uso de la palabra el diputado C&eacute;sar Horacio Duarte J&aacute;quez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Yo agradezco esta extraordinaria oportunidad despu&eacute;s de una serie de dificultades en el tr&aacute;mite legislativo, que el jueves origin&oacute; precisamente este asunto: el haber interrumpido la votaci&oacute;n final de la Ley de Ingresos y haber determinado continuarlo el martes y, finalmente, hasta hoy podemos discutir un asunto de verdadera importancia para esta soberan&iacute;a.</P>

<P>El tema de un transitorio es, de alguna forma, seguir complaciendo un mecanismo que ha servido a intereses no claros y que no ha permitido realmente que el Estado mexicano plantee una pol&iacute;tica de fondo respecto al Tratado de Libre Comercio.</P>

<P>No podemos seguirle dando vueltas al asunto. Aqu&iacute; el diputado Ismael Ordaz ha planteado un mecanismo en el que, sentados con el Ejecutivo, podamos discutir la realidad de este tema.</P>

<P>Y este tema va m&aacute;s all&aacute; de tener o no un transitorio, en el que finalmente las fronteras han estado abiertas siempre para el contrabando y son las que han quebrado a los productores nacionales. Es un asunto de voluntad, de fondo.</P>

<P>Hay un Acuerdo Nacional para el Campo firmado que no se cumple. No requerir&iacute;amos un transitorio para ello si hubiera voluntad del Ejecutivo para verdaderamente resolver el tema.</P>

<P>El transitorio cuando lo conocimos, hist&oacute;ricamente como el sexto, el d&eacute;cimo y ahora el tercero en la Ley de Ingresos, yo lo descifro cuando, como todos, me preguntaba qu&eacute; hace una reglamentaci&oacute;n de importaciones y exportaciones en la Ley de Ingresos ah&iacute; perdido entre si es ley o es mandato. Y siempre lo califiqu&eacute; —y lo digo con la mayor claridad— como que era un acuerdo de bandidos. Era un acuerdo de bandidos porque no hab&iacute;a transparencia en el manejo de esos cupos, y sobre todo, el mandato en c&oacute;mo se transparentaba y hasta de ah&iacute; mismo se le daban los recursos a Liconsa para el manejo, por ejemplo, en el tema de la leche.</P>

<P>Si bien el primero de enero entraremos de lleno al tratado en cuatro important&iacute;simos productos, debemos reconocer que en ma&iacute;z blanco somos superavitarios. Debemos reconocer que en frijol producimos la suficiencia para el mercado nacional. Debemos reconocer que somos los mayores importadores del mundo en leche. Pero, ¿qu&eacute; hac&iacute;amos con ese transitorio? Meterle candados a los productores y con recursos fiscales ponerle el pie en el cuello a los productores de leche del sector social del pa&iacute;s.</P>

<P>Eso es precisamente lo que tenemos que combatir. Eso es precisamente en lo que tenemos que hablar con claridad. Si bien aqu&iacute; el diputado R&iacute;os Camarena ha dado hasta petici&oacute;n de lectura del art&iacute;culo constitucional que plantea con claridad cu&aacute;l es la conducci&oacute;n y la orientaci&oacute;n que debe dar el Estado en este tema, tambi&eacute;n es una realidad que es un asunto ideol&oacute;gico.</P>

<P>Es un asunto de visi&oacute;n que no tendremos nunca en una visi&oacute;n absolutamente neoliberal, no tendremos nunca la voluntad pol&iacute;tica de ello. Pero tenemos que pedirle respetuosamente al Senado de la Rep&uacute;blica, que es el facultado constitucionalmente para el tema de tratados, revisar el Tratado de Libre Comercio, plantearnos de fondo un esquema en el que no estemos simple y sencillamente transitando eventualmente en un transitorio para resolver un problema que ya nos llega y que en diez a&ntilde;os no hemos resuelto, desde que entr&oacute; en funci&oacute;n el Tratado de Libre Comercio.</P>

<P>No podemos culparnos ni podemos ser parte tampoco de venir a avalar una posici&oacute;n pol&iacute;tica del gobierno en la que pretende seguir dando honduras a un problema de fondo del sector social del pa&iacute;s.</P>

<P>Es por eso que invitamos a que nos sentemos en la mesa con el gobierno y de una vez por todas definamos en la revisi&oacute;n del acuerdo nacional para el campo, en la revisi&oacute;n de los compromisos establecidos de la firma m&aacute;s alta en ese momento de la Presidencia de la Rep&uacute;blica –concluyo Presidente– para determinar finalmente qu&eacute; es lo que tenemos que hacer como pa&iacute;s para proteger a los productores del sector social.</P>
<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Duarte. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 418 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias. Diputada Adriana D&iacute;az, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul): Hace un momento que el diputado Duarte estaba tomando la palabra, solicit&eacute; a usted la palabra para hacerle una pregunta. No s&eacute;, ya termin&oacute; su intervenci&oacute;n y no s&eacute; si tendr&iacute;a inconveniente en que le hiciera una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Disc&uacute;lpeme, diputada. No me percat&eacute; de su solicitud y el orador ya concluy&oacute; su intervenci&oacute;n. Disculpe usted.</P>

<P>Esta Presidencia va a dar a conocer el registro de participantes: El diputado Javier Gonz&aacute;lez Garza, del PRD; el diputado Santiago Gustavo Pedro Cort&eacute;s, de Alternativa; el diputado Juan Guerra Ochoa, del PRD; el diputado Pablo Arreola Ortega, del PT; el diputado Ernesto Oviedo Oviedo, del PAN; el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del PRI y el diputado Carlos Ernesto Navarro L&oacute;pez.</P>

<P>Al final de este &uacute;ltimo participante, preguntaremos si est&aacute; suficientemente discutido…</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Se&ntilde;or Presidente, Juan Jos&eacute; Rodr&iacute;guez Prats, si me anota, por favor.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Correcto. Al final de la participaci&oacute;n del diputado Rodr&iacute;guez Prats, preguntar&eacute; si est&aacute; suficientemente discutido. Tiene el uso de la palabra el diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros, en este tema efectivamente ha habido una discusi&oacute;n muy importante, pero no queremos que se quede en eufemismos y en discusiones aqu&iacute;.</P>

<P>El diputado Duarte acaba de decir que se discuta la revisi&oacute;n del Tratado de Libre Comercio en el Senado, que es donde compete. El &uacute;nico problema es que, en el Senado, sus senadores votan en contra y entonces el problema no tiene salida.</P>

<P>Tenemos un problema grav&iacute;simo con la especulaci&oacute;n. Estamos en contra de la especulaci&oacute;n y el transitorio ten&iacute;a que ver exclusivamente con eso, con que el gobierno federal tome en sus manos la responsabilidad que tiene legalmente para evitar la especulaci&oacute;n. Y que sea una comisi&oacute;n intersecretarial la que diga en qu&eacute; momento se pueden importar alimentos, y en qu&eacute; momento se pueden exportar, porque son las dos cosas.</P>

<P>Y lo que nosotros cifr&aacute;bamos es, en ese transitorio, un asunto trascendental. El problema primero de la soberan&iacute;a nacional y de la soberan&iacute;a alimentaria. &Eacute;se era nuestro punto y no un negocio, no un negocio de gente que importa o gente que exporta, sino qu&eacute; nos va a pasar cuando de pronto se exporte nuestra producci&oacute;n y tengamos un problema de desabasto. &Eacute;se era el primer punto.</P>

<P>El segundo era, efectivamente en los productores, ¿qu&eacute; pasa cuando de pronto se abren las fronteras y nuestros productores quedan en desventaja? Eso es exactamente lo que queremos. Nos est&aacute;n proponiendo una comisi&oacute;n de aqu&iacute;, una comisi&oacute;n de legisladores.</P>

<P>El &uacute;nico problema —como ya lo dijo Escand&oacute;n— es que esa comisi&oacute;n, si no hay voluntad, no va a ninguna parte. Y entonces podemos tener las comisiones de investigaci&oacute;n y las comisiones que quieran y no se resuelve el problema, pero &eacute;ste es un problema fundamental, porque es un problema de soberan&iacute;a alimentaria, cuando tenemos en el mundo hoy un problema grave.</P>

<P>Resulta que nosotros, si no tomamos medidas, podemos quedar al vaiv&eacute;n de los especuladores mundiales y entonces el problema es si se quiere hacer —porque perdimos la votaci&oacute;n— si se quiere hacer a trav&eacute;s de una comisi&oacute;n de ac&aacute;. Reforcemos las comisiones que tenemos, punto uno. Y punto dos, d&eacute;mosle dientes para ver c&oacute;mo lo vamos a hacer.</P>

<P>No estamos en contra de la propuesta, de lo que estamos en contra es de la demagogia. &Eacute;se es el problema, porque aqu&iacute; podemos estar diciendo muchas cosas, pero luego resulta que no hay un solo resultado. Y esa es la bronca, si no va a haber demagogia, si hay voluntad para entrarle a este asunto en una comisi&oacute;n que tenga dientes, para poder asegurar el asunto alimentario del pa&iacute;s, estaremos de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): Presidente, para alusiones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Tiene el uso de la palabra el diputado Duarte, por alusiones.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> No hay demagogia m&aacute;s grande que cambiarse de camiseta, se&ntilde;or diputado.</P>

<P>Hay que ser conscientes y yo acepto, perfectamente, la posici&oacute;n, coincido con la del se&ntilde;or coordinador del PRD. Creo, y adem&aacute;s estoy convencido, que el tiempo nos alcanz&oacute;, que es un tema que no hemos resuelto y que tuvimos diez a&ntilde;os para resolverlo, sin duda.</P>

<P>Ning&uacute;n esfuerzo sale sobrando, todos ser&aacute;n &uacute;tiles. Ning&uacute;n tema ser&aacute; demasiado para resolver un problema tan grave. Pero al asunto, insisto, debemos darle el tama&ntilde;o que tiene.</P>

<P>Debemos darle el tama&ntilde;o que tiene porque si bien hubo, incluso, una firma en el Acuerdo Nacional para el Campo, en la que el presidente de la rep&uacute;blica en ese momento se compromet&iacute;a a establecer las reservas alimentarias del pa&iacute;s, y no se ha cumplido. Entonces ¿c&oacute;mo vamos a poder establecer la voluntad del gobierno de otra forma si no ha sido con la misma firma del presidente para resolver el tema?</P>

<P>El tema es, insisto, en que tenemos nosotros la capacidad de plantearnos soluciones, de revisarlo.</P>

<P>Habl&eacute; de facultades, por eso, por eso registr&eacute; el tema del Senado. Habl&eacute; de posiciones, por eso estamos plante&aacute;ndola precisamente aqu&iacute;.</P>

<P>Pero si no le damos el tama&ntilde;o a la soluci&oacute;n del problema, seguiremos con transitorios transitando —valga la redundancia—, pero finalmente las fronteras, insisto como habitante de la zona norte, y aqu&iacute; hay productores que me acompa&ntilde;aron —o que los acompa&ntilde;&eacute;, mejor dicho— a las fronteras a detener los camiones de contrabando, de productos de desecho, de productos importados con toda la facilidad de las autoridades mexicanas, hist&oacute;ricamente, no de ahora, y que eso finalmente si bien est&aacute; fuera de la ley, es una pr&aacute;ctica que ha mantenido quebrados a los productores nacionales.</P>

<P>Hay que poner orden, hay que poner rigidez, pero hay que revisar el &quot;Cap&iacute;tulo Agropecuario&quot;, del Tratado de Libre Comercio, y establecer —lejos de dividirnos— una estrategia conjunta que nos permita resolver el problema de fondo. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Duarte. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez</B> (desde la curul): Presidente, ped&iacute; hacer uso de la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado. Est&aacute; usted anotado para hechos. Hechos va al final de los participantes, de los oradores. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Con el permiso de la Presidencia. En el discurso coincidimos con los planteamientos que los compa&ntilde;eros del PRI han hecho, particularmente los diputados de la CNC.</P>

<P>El problema es que a la hora de tomar decisiones su voto es en sentido contrario. &Eacute;se es el gran problema. En la reciente reuni&oacute;n que se realiz&oacute; en este Palacio Legislativo se plante&oacute; el tema que hoy nos ocupa y nosotros s&iacute; esper&aacute;bamos que el PRI, con ese compromiso que se hizo, de los diputados que ah&iacute; estuvieron, se concretara en medidas que garanticen la soberan&iacute;a nacional.</P>

<P>El tema que hoy nos ocupa tiene implicaciones con la soberan&iacute;a nacional, tiene implicaciones con la justicia social, que al campo no ha llegado, y tiene que ver con la tranquilidad social.</P>

<P>Quisi&eacute;ramos que los compa&ntilde;eros, particularmente del PAN —porque espero que el PRI reflexione sobre esta parte— nos expliquen c&oacute;mo a partir del primero de enero, c&oacute;mo le van a hacer la inmensa mayor&iacute;a de campesinos del sector social para competir con los productores de otros pa&iacute;ses, particularmente de Estados Unidos. &Eacute;se es el problema, compa&ntilde;eros.</P>

<P>Hay productores en este pa&iacute;s que s&iacute; pueden exportar, pero el sector social no tiene condiciones para enfrentar este Tratado de Libre Comercio. &Eacute;se es el problema, compa&ntilde;eros.</P>

<P>Los datos que han dado del Banco Mundial mismo, establecen que es en ese sector, en el sector social, de donde salen el mayor n&uacute;mero de migrantes. Es aqu&iacute; donde se concentra la pobreza. No es posible entonces que nosotros, que los diputados ahora seamos insensibles a esta realidad.</P>

<P>Quiero recordarles que si a los productores no les damos salida, tampoco pensemos que se van a quedar cruzados de brazos. Si queremos tranquilidad en este pa&iacute;s necesitamos encontrar las medidas que permitan que la justicia tan anhelada, y tantas veces repetida en esta C&aacute;mara, llegue al campo. &Eacute;se es el problema, compa&ntilde;eros.</P>

<P>La apertura del Tratado de Libre Comercio va a acabar con los productores, particularmente del sector social de leche, con los productores de ma&iacute;z y con los productores de frijol.</P>

<P>Invito a los compa&ntilde;eros del PRI a que, no s&eacute; si en el PAN haya receptividad en ese sentido, a que avancemos en esta propuesta que se ha hecho, de revisar el Tratado de Libre Comercio, que ha sido una demanda reiterada de las organizaciones campesinas, incluso de la CNC. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Pedro Cort&eacute;s. Esta Presidencia informa de la visita de alumnas y alumnos de la preparatoria federal Basilio Cantabrana, de alumnas y alumnos de la preparatoria oficial n&uacute;mero 82, Jos&eacute; Revueltas. Les damos una cordial bienvenida. Tiene el uso de la palabra el diputado Juan Guerra Ochoa, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Yo s&iacute; quiero preguntarle sinceramente al PRI y al PAN, qu&eacute; tan en serio se toman este tema. Qu&eacute; tanto realmente les interesa, para saber si vale la pena empujar o mejor digamos claramente, que no tiene caso.</P>

<P>Lo digo por hechos. Voy a empezar con hechos. ¿C&oacute;mo es que se dispar&oacute; el precio de la tortilla? M&aacute;s o menos ocurri&oacute; hace un a&ntilde;o en una situaci&oacute;n similar a la de ahora. Hay una reserva, un excedente de la producci&oacute;n, por ejemplo, de la cosecha de Sinaloa, ahorita habr&aacute; de ma&iacute;z de 500 mil, 600 mil toneladas y vino una presi&oacute;n, ya estaba el asunto del bioenerg&eacute;tico y vino una presi&oacute;n para exportar en Sud&aacute;frica. Ahorita ya hay una demanda de Sud&aacute;frica. Y dijeron: Ah, hay un excedente. El excedente no es porque no tengamos d&eacute;ficit, es un excedente coyuntural porque no te lo puedes comer ahorita, lo tienes que administrar.</P>

<P>Pero entonces viene ese excedente coyuntural, le dice: Mand&eacute;moslo a Sud&aacute;frica y luego, para noviembre, ya est&aacute; el asunto que la cosecha no era lo que se esperaba y est&aacute;n presionando los precios internacionales y se nos dispara el precio de la tortilla. Esto ahorita puede ocurrir.</P>

<P>El problema no es solo ya a Estados Unidos y Canad&aacute;, el problema es cu&aacute;l es la comercializaci&oacute;n que va a tener este pa&iacute;s con el mundo. Pongo ese caso.</P>

<P>Voy a ponerles otro. En este momento no baja el frijol, aqu&iacute; en el DF, de 14, 15 pesos. Sin embargo, hay productores en Zacatecas que lo m&aacute;s que lo pueden vender es a tres 50 o cuatro pesos, no tienen precio. Y ah&iacute; est&aacute;n con el producto y ya viene la pr&oacute;xima cosecha y no saben qu&eacute; hacer, no saben si Agricultura va a implementar un programa o qu&eacute; va a haber.</P>

<P>Y somos autosuficientes en frijol y nos sale m&aacute;s caro el de afuera. Esta situaci&oacute;n la estamos teniendo, pero tambi&eacute;n coloco un hecho que est&aacute; ocurriendo aqu&iacute; en la C&aacute;mara, ahorita se va a dar primera lectura a una Ley de Bionerg&eacute;ticos. ¿Es esa la soluci&oacute;n en una pol&iacute;tica alimentaria de este pa&iacute;s?</P>

<P>Se va a discutir el presupuesto. Se demandan muchos apoyos y no se nos dice una idea de c&oacute;mo resolver los problemas de alimentos en este pa&iacute;s, que beneficie a los consumidores y que tambi&eacute;n beneficie a los productores. Esa pol&iacute;tica no la veo, no la veo en el gobierno federal; no la veo en esta C&aacute;mara de Diputados y perd&oacute;nenme, tampoco la veo en las organizaciones.</P>

<P>Es m&aacute;s, la discusi&oacute;n del PEF es una demanda clientelar, a ver qui&eacute;n jala m&aacute;s recursos, sin decirnos c&oacute;mo nos van a resolver el problema de los alimentos, del ma&iacute;z no solo humano sino tambi&eacute;n el pecuario, que es el que presiona sobre el humano. De c&oacute;mo se va a resolver el problema del frijol y c&oacute;mo se van a resolver otros productos.</P>

<P>Por eso pregunto ¿est&aacute; discusi&oacute;n es en serio para tener una pol&iacute;tica nacional alimentaria como la tienen los europeos, como la tiene Estados Unidos, que la est&aacute; discutiendo en este momento o es salirle al paso demag&oacute;gicamente a algo? Es discutir no solo en beneficio del productor sino de este pa&iacute;s, de c&oacute;mo enfrente su situaci&oacute;n.</P>

<P>Nos dijeron y lo quiero se&ntilde;alar, nos dijeron hace tiempo que el mercado iba a planear y resolver los problemas de alimento por nosotros. En ninguna parte del mundo es as&iacute;, el mercado no planea ni resuelve, el mercado, les quiero decir el hecho m&aacute;s dram&aacute;tico que hay, el mercado lo que ha arrojado en estos a&ntilde;os de TLC, este dado les va a interesar.</P>

<P>El mercado ¿qu&eacute; hizo ahorita con el verdadero campesino? El verdadero campesino al que conocimos hace 10, 15 a&ntilde;os en la parcela, perd&oacute;nenme, ahorita el promedio de edad —y los datos los tienen aqu&iacute; los centros— es de 60 a&ntilde;os. Ya no hay pr&oacute;xima generaci&oacute;n de campesinos en este pa&iacute;s. Ya no hay joven que quiera decir: voy a trabajar mi peque&ntilde;a parcela. Porque eso lo ven como una maldici&oacute;n.</P>

<P>Ha entrado una nueva estructura social en el campo, peque&ntilde;o, mediano empresario que arrienda las tierras a este campesino, y con eso vamos a tener que partir, lo quiero decir. &Eacute;sa es la estructura actual.</P>

<P>Por eso les quiero se&ntilde;alar que hay manera de resolver los problemas en beneficio de la poblaci&oacute;n. Hay manera de resolverlos en beneficio de los productores, lo hacen otros pa&iacute;ses. ¿Es en serio la discusi&oacute;n o es coyuntural o es demag&oacute;gica? La pregunta vale la pena.</P>

<P>Si es en serio, hagamos esa comisi&oacute;n, pero que tomen desde ahora medidas para ver que no nos vayan a salir con que se fue la producci&oacute;n a Sud&aacute;frica y que luego no supimos que hubo escasez. Que realmente pueda intervenir, que nos prepare una pol&iacute;tica bajo el concepto que tiene el mundo: o de soberan&iacute;a alimentaria o de seguridad alimentaria, que se haga cargo del productor, pero tambi&eacute;n del consumidor. &Eacute;se es el asunto. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Guerra Ochoa. Tiene la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidente. El asunto que estamos discutiendo en estos momentos es de suma importancia para nuestro pa&iacute;s. No es un asunto menor. Estamos hablando de que est&aacute;n en juego los recursos econ&oacute;micos, los ingresos de much&iacute;simas familias en el campo, que se dedican todav&iacute;a a la producci&oacute;n de granos b&aacute;sicos en nuestro pa&iacute;s.</P>

<P>El tercero transitorio es insuficiente. El problema real, el fondo de este asunto est&aacute; en una revisi&oacute;n exhaustiva, en una modificaci&oacute;n del Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio.</P>

<P>Y qui&eacute;n tiene las facultades constitucionales, legales para hacerlo. En primera instancia las tiene el Ejecutivo. El art&iacute;culo 89 de nuestra Constituci&oacute;n, fracci&oacute;n X, habla de que el presidente de la rep&uacute;blica tiene la facultad de firmar los tratados internacionales, entre ellos, los tratados de comercio. Pero tambi&eacute;n tiene la facultad de modificar, de derogar, de hacer observaciones a los tratados internacionales, entre ellos, los de comercio.</P>

<P>Y tambi&eacute;n el Senado tiene la facultad de ratificar dichos tratados. Si realmente queremos entrar a fondo a resolver este asunto, tenemos que revisarlo desde su perspectiva, desde que se firma el Tratado de Libre Comercio, en 94.</P>

<P>Hubo un compromiso del gobierno federal de apoyar con programas de reconversi&oacute;n productiva a todos los productores del campo, especialmente a los productores de frijol, de ma&iacute;z, a los productores de leche.</P>

<P>Se nos viene un problema muy grave. Hace pocos d&iacute;as supimos del incremento del precio de la leche a nivel internacional y ahora en el presupuesto vamos a tener que revisar el asunto de la distribuci&oacute;n de leche a muchas familias a las que se les entrega a trav&eacute;s del programa de Liconsa.</P>

<P>Esa cuesti&oacute;n se las hac&iacute;amos ver desde el tiempo que revisamos el problema del subsidio a la leche y de implementar un programa efectivo de apoyo a los productores. Y esto no se ha hecho.</P>

<P>Por eso nosotros consideramos, en el Partido del Trabajo, que lo primero que se tiene que hacer es un exhorto al presidente para que intervenga de manera decidida en la revisi&oacute;n del Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio. Y al Senado tambi&eacute;n, para que participe en esta revisi&oacute;n.</P>

<P>Nosotros mismos tenemos ya comisiones ex profeso para la revisi&oacute;n de estas situaciones. Hay que aprovecharlas. A m&iacute; no se me hace conveniente que a trav&eacute;s de una subcomisi&oacute;n integrada por otros elementos de otras comisiones se revise eso junto con el Ejecutivo. Hay manera de hacerlo. Lo que se requiere es voluntad pol&iacute;tica, si no, a partir del primero de enero vamos a ver las consecuencias.</P>

<P>Ya hay denuncias de las organizaciones campesinas, de los productores en el campo, de que si no hay una soluci&oacute;n a este problema se van a cerrar carreteras internacionales, se van a cerrar los puertos nacionales, porque el problema no nada m&aacute;s es la importaci&oacute;n; tambi&eacute;n es el contrabando indiscriminado que hay de estos productos.</P>

<P>Pero nosotros decimos, el Partido del Trabajo, una revisi&oacute;n a fondo del Tratado de Libre Comercio en el Cap&iacute;tulo Agropecuario. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Arreola. Tiene el uso de la palabra el diputado Ernesto Oviedo Oviedo, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Ernesto Oviedo Oviedo:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Ernesto Oviedo Oviedo:</B> He escuchado con mucha atenci&oacute;n los comentarios que se han dado en esta tribuna. Estamos conscientes de las necesidades que existen en nuestro pa&iacute;s. Sabemos el problema del campo, pero &eacute;ste no se va a solucionar con una subcomisi&oacute;n. &Eacute;sas no son las formas. Esto, el crear m&aacute;s comisiones no nos va a llevar a ning&uacute;n lado. Si de por s&iacute; las comisiones no trabajan. ¿Creen ustedes que las subcomisiones…? Primero, no tienen ellos el soporte para poder resolver el problema del que estamos hablando, que es muy importante.</P>

<P>Sabemos que el problema en el campo no es de dar migajas, sino buscar el c&oacute;mo poder ayudar a toda esta gente, que son los productores. Porque sabemos que hay dos tipos de personas que viven en el campo: unos de ellos que ya se han arraigado por muchos a&ntilde;os, pero hay otros que son productores. Tenemos que apostarle a la productividad.</P>

<P>Estamos conscientes de que estamos dentro de un mundo globalizado que nos obliga cada d&iacute;a a ser competitivos, pero, ¿de qu&eacute; manera lo podemos hacer? Sabemos que el gobierno federal, en este caso el Ejecutivo, tendr&aacute; que hacer su trabajo, pero tendremos que trabajar de la mano. Debe haber reglas de operaci&oacute;n, pero reglas de operaci&oacute;n que faciliten a los productores que lleguen en tiempo y forma los recursos.</P>

<P>Sabemos que en el caso de Estados Unidos se ha peleado mucho, por cierto, por los subsidios que se dan a los productores. En el caso de M&eacute;xico no existen, pero tenemos que buscar y unirnos de la mano para lograr dicho objetivo. Tambi&eacute;n quiero decirles, compa&ntilde;eros, que esto ya se viene trabajando desde hace muchos a&ntilde;os, pero nada m&aacute;s de palabra, y eso es grave.</P>

<P>Si realmente nos interesa esto me gustar&iacute;a que nos pongamos a trabajar a la de ya. Poder escuchar las propuestas de cada uno de ustedes para lograr tal objetivo, porque sabemos que el campo, o en este caso, las personas que viven en el campo, que son los productores y que muchos de ellos, los productos hasta esta fecha hay muchos de ellos que no han tenido los resultados esperados. Eso lo sabemos.</P>

<P>Pero, ¿qu&eacute; es lo que pasa si queremos realmente trabajar sobre lo de las importaciones, sobre las exportaciones? Lo primero que tenemos que hacer es: los partidos pol&iacute;ticos a un lado y trabajar por un solo M&eacute;xico que es el que nos une a todos.</P>

<P>Yo s&iacute; les pedir&iacute;a, compa&ntilde;eros, de la manera m&aacute;s atenta a todos los grupos parlamentarios, que nos pongamos a trabajar, pero que lo hagamos con seriedad y no tratando de aprovechar &uacute;nica y exclusivamente esto para los grupos, porque M&eacute;xico no es un grupo. M&eacute;xico es un pa&iacute;s. Un pa&iacute;s que requiere, de cada uno de nosotros, que demostremos que al estar aqu&iacute; en la C&aacute;mara requerimos de esa gran responsabilidad para luchar y sacar adelante a los productores. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Oviedo. Tiene el uso de la palabra el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso, se&ntilde;or Presidente. He subido a esta tribuna con el fin de opinar en un tan importante tema.</P>

<P>Se ha hablado aqu&iacute;, por parte de todos los partidos de voluntad pol&iacute;tica, se ha dicho que es un tema com&uacute;n que nos junta a todos, pero compa&ntilde;eros diputados, es hora de tomar decisiones y hacer cosas que demuestren lo que aqu&iacute; se dice.</P>

<P>En el punto de acuerdo, en la propuesta que aqu&iacute; se ha hecho por parte de mi partido, subo para decir que estoy de acuerdo porque, si bien es cierto, la subcomisi&oacute;n que aqu&iacute; se plantea no es la panacea que resuelva todo, es un paso muy importante en la soluci&oacute;n de este grave problema.</P>

<P>Soy parte de la comisi&oacute;n que tiene que ver con el seguimiento al Tratado de Libre Comercio y por ello, interesado en que esta comisi&oacute;n juegue el papel protagonista para el que fue creada, vengo a proponer que la propuesta que hizo el compa&ntilde;ero diputado Ordaz, en donde dice que se integren las comisiones que tienen que ver: la Comisi&oacute;n de Agricultura, de Econom&iacute;a y de Desarrollo Rural.</P>

<P>Por supuesto que la soluci&oacute;n al debate que aqu&iacute; se ha dado puede ser que la comisi&oacute;n que encabeza el compa&ntilde;ero Rutilio Escand&oacute;n, por supuesto, forme parte de esta subcomisi&oacute;n en un rol importante que encabece y resuelva los problemas que aqu&iacute; se han planteado.</P>

<P>Entonces, mi planteamiento concreto es que la comisi&oacute;n que ya existe sea parte de esta subcomisi&oacute;n, pero que adem&aacute;s, como aqu&iacute; se ha mencionado, necesitamos la voluntad pol&iacute;tica de todos.</P>

<P>Aqu&iacute; est&aacute; representado el partido al cual pertenece el titular del Ejecutivo. Necesitamos acciones, necesitamos presupuesto, necesitamos medidas que de veras resuelvan el problema, y esas medidas se pueden tomar en esta C&aacute;mara de Diputados. Es necesario hacer lo que nos toca a cada quien, pero en los hechos, no con palabras.</P>

<P>Yo creo que esta subcomisi&oacute;n que se ha planteado, por el hecho de que podr&aacute; tener la operatividad al seno de la Comisi&oacute;n de Hacienda, por el hecho de que estar&aacute;n representadas todas las comisiones unidas para el campo y por supuesto —subrayo— la comisi&oacute;n que encabeza el diputado Rutilio Escand&oacute;n, podr&aacute; jugar esta subcomisi&oacute;n un rol importante que de veras resuelva cosas en este tema coyuntural que a todos nos preocupa. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Escajeda Jim&eacute;nez. Tiene el uso de la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidente. Solicito se lea el art&iacute;culo 131 constitucional en su segundo p&aacute;rrafo, para de ah&iacute; hacer la intervenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Con todo gusto. L&eacute;ase el segundo p&aacute;rrafo del art&iacute;culo 131 constitucional.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Art&iacute;culo 131: &quot;El Ejecutivo podr&aacute; ser facultado por el Congreso de la Uni&oacute;n para aumentar, disminuir o suprimir las cuotas de las tarifas de exportaci&oacute;n e importaci&oacute;n expedidas por el propio Congreso y para crear otras, as&iacute; como para restringir y para prohibir las importaciones, las exportaciones y el tr&aacute;nsito de productos, art&iacute;culos y efectos cuando lo estime urgente, a fin de regular el comercio exterior, la econom&iacute;a del pa&iacute;s, la estabilidad de la producci&oacute;n nacional o de realizar cualquier otro prop&oacute;sito en beneficio del pa&iacute;s. El propio Ejecutivo, al enviar al Congreso el Presupuesto Fiscal de cada a&ntilde;o, someter&aacute; a su aprobaci&oacute;n el uso que hubiese hecho de la facultad concedida&quot;. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, Secretaria.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Justamente en atenci&oacute;n al mandato constitucional del art&iacute;culo 131, hemos estado insistiendo en que requerimos discutir a fondo el problema de la soberan&iacute;a alimentaria del pa&iacute;s, de la formaci&oacute;n de una reserva estrat&eacute;gica de alimentos.</P>

<P>Yo creo que la discusi&oacute;n que hoy se est&aacute; presentando era importante, incluso que se hubiera dado, para la aprobaci&oacute;n o el rechazo del art&iacute;culo tercero transitorio que propusimos, porque sin ninguna argumentaci&oacute;n las bancadas b&aacute;sicamente del PRI y del PAN la rechazaron, sin hacer ninguna propuesta que no fuera una subcomisi&oacute;n que en el pleno pasado se present&oacute; aqu&iacute;. Yo no entend&iacute; por qu&eacute; la presentan y luego la retiran en ese momento, y ahora se vuelve a presentar.</P>

<P>La verdad no estamos en contra de que se puedan armar una o dos o varias subcomisiones, pero hoy creo que el fondo no es ese tipo de mecanismos, m&aacute;s cuando tenemos muchos acuerdos incumplidos en esta C&aacute;mara de Diputados.</P>

<P>Yo voy a leer el punto de acuerdo en su parte resolutiva, que acordamos el 15 de febrero de este a&ntilde;o, a ra&iacute;z de la crisis de la tortilla, a ra&iacute;z del problema que est&aacute;bamos discutiendo con el acaparamiento y la especulaci&oacute;n del ma&iacute;z.</P>

<P>Porque ciertamente, diputado Duarte, tenemos suficiente producci&oacute;n de ma&iacute;z. Pero lo acapararon, lo embodegaron y especularon tres empresas, entre ellas Maseca. Y la PGR, a pesar del exhorto de la C&aacute;mara de Diputados, no hizo ninguna investigaci&oacute;n y as&iacute; continuamos con la especulaci&oacute;n, con la impunidad en este pa&iacute;s.</P>

<P>El punto de acuerdo dice: &quot;se acuerda se establezca una mesa de an&aacute;lisis y discusi&oacute;n de las propuestas de renegociaci&oacute;n del Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio de Am&eacute;rica del Norte integrada por legisladores, Sagarpa, productores y expertos en el tema&quot;.</P>

<P>Es decir, que acordemos trabajar esa mesa de an&aacute;lisis y despu&eacute;s discuti&eacute;ramos con Estados Unidos y Canad&aacute;. Esto se aprob&oacute; por unanimidad en este pleno.</P>

<P>Al se&ntilde;or secretario de Agricultura le entregamos la resoluci&oacute;n del pleno. Lo invitamos a que el Ejecutivo federal, por su conducto, se sentara con legisladores de todos los partidos, con expertos en el tema y sobre todo con los productores, que nosotros decimos ser&aacute;n afectados y el se&ntilde;or secretario dice que ser&aacute;n beneficiados.</P>

<P>Le dijimos: pues sent&eacute;monos en una mesa —como dice la C&aacute;mara— para analizar ese cap&iacute;tulo agropecuario y a la mejor nos convence que va a beneficiar a los productores, o a la mejor lo convencemos de que se tiene que revisar, que se tiene que analizar por los mexicanos, para que despu&eacute;s podamos analizarlo con los legisladores de los otros pa&iacute;ses. Y eso ser&iacute;a l&oacute;gicamente tambi&eacute;n la intervenci&oacute;n del Senado en nuestro pa&iacute;s.</P>

<P>Yo tengo una propuesta, que la someto tambi&eacute;n a consideraci&oacute;n, sum&aacute;ndome al reclamo del diputado Rutilio Escand&oacute;n, que encabeza esa Comisi&oacute;n Especial de Seguimiento al Acuerdo Nacional para el Campo y el Tratado de Libre Comercio. La Propuesta es la siguiente, compa&ntilde;eros.</P>

<P>Propongo que la C&aacute;mara de Diputados resuelva se apruebe el apoyo pleno a la Comisi&oacute;n Especial de Seguimiento al Acuerdo Nacional para el Campo y el Tratado de Libre Comercio, para dotarla de todo lo necesario para su funcionamiento y actuaci&oacute;n en el proceso de revisi&oacute;n y discusi&oacute;n del Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio, como se acord&oacute; por unanimidad de la C&aacute;mara de Diputados el pasado 15 de febrero de 2007.</P>

<P>Esta es la propuesta que les hago. L&oacute;gicamente, si acordamos fortalecer esta comisi&oacute;n, no ri&ntilde;e con que se puedan sumar diputados de la Comisi&oacute;n de Hacienda, de la Comisi&oacute;n de Agricultura, de Desarrollo Rural, sumarse a los trabajos de la comisi&oacute;n especial que tenemos que fortalecer. Esa es la propuesta y la entrego a la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Esta Presidencia informa la visita de un grupo de ciudadanos del municipio de Le&oacute;n, Guanajuato. Sean ustedes bienvenidos.</P>

<P>Tiene el uso de la tribuna el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente. Solicit&eacute; la palabra para rectificar hechos porque me parecen muy graves una serie de afirmaciones que se han hecho en esta tribuna.</P>

<P>En primer lugar, la naturaleza jur&iacute;dica de la Ley de Ingresos. ¿Correspond&iacute;a a un tercero transitorio el crear esta Comisi&oacute;n? La Ley de Ingresos, lo dice Felipe Tena, lo dicen muchos juristas, es una ley muy especial; pr&aacute;cticamente no es una ley. Equivale a un transitorio para que entre en vigencia toda la legislaci&oacute;n fiscal que tiene como periodicidad un a&ntilde;o.</P>

<P>La Ley de Ingresos hay otros autores que dicen que es una estimaci&oacute;n, porque su art&iacute;culo primero es un cat&aacute;logo de lo que tiene que estimarse para percibir como ingreso, para posteriormente aprobar un presupuesto.</P>

<P>Por tanto, cuando se hablaba de que la Ley de Ingresos no deber&iacute;a contener una serie de disposiciones que est&aacute;n estimadas para el a&ntilde;o pr&oacute;ximo, nosotros sostenemos que la Ley de Ingresos tiene una naturaleza jur&iacute;dica muy especial y que precisamente lo que constituye es una estimaci&oacute;n, es una apreciaci&oacute;n de lo que se puede recaudar en el siguiente a&ntilde;o.</P>

<P>En segundo lugar, aqu&iacute; se ha discutido mucho la pol&iacute;tica agropecuaria. Nada m&aacute;s complejo que la pol&iacute;tica agropecuaria, por lo casu&iacute;stico, y definitivamente tenemos que irnos al detalle y a lo que sucede en cada producto.</P>

<P>Efectivamente, hay productos afectados con el Tratado de Libre Comercio, pero tambi&eacute;n hay que ver lo que en Estados Unidos se consume en lim&oacute;n, en mel&oacute;n, en sand&iacute;a, en aguacate, en frutales de lo que se produce en M&eacute;xico y que ha sido un sector muy beneficiado el campo.</P>

<P>Yo creo que cualquier an&aacute;lisis de la pol&iacute;tica agropecuaria tiene que partir de un hecho: hay 5 millones de poblaci&oacute;n econ&oacute;micamente activa en el campo; 250 mil corresponden a una agricultura, a un sector agropecuario competitivo que hace negocio; 750 mil est&aacute;n en transici&oacute;n; un mill&oacute;n de jornaleros y tres millones de peque&ntilde;os productores de lo que son minifundistas, y tiene raz&oacute;n el diputado que aqu&iacute; afirm&oacute; que tienen una edad de m&aacute;s de 60 a&ntilde;os. &Eacute;stos son hechos que tenemos que considerar en cualquier dise&ntilde;o de pol&iacute;tica agropecuaria.</P>

<P>Me parece que hay una contradicci&oacute;n entre los discursos que aqu&iacute; se han pronunciado, inclusive de un mismo partido. Hablar de demagogia y hablar de soberan&iacute;a alimentaria me parece que es lo mismo.</P>

<P>Soberan&iacute;a alimentaria. Desde 1965 M&eacute;xico est&aacute; importando y exportando productos agropecuarios. Debemos hablar de un concepto diferente: seguridad alimentaria. Eso s&iacute; que nos lleva definitivamente a dise&ntilde;ar, junto con el Ejecutivo, y yo creo que ya hay una gran experiencia… S&iacute;, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>¿S&iacute;, diputado Santiago?</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul)<B>:</B> Presidente, por su conducto quisiera preguntarle al orador si me permite una pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se&ntilde;or diputado, ¿acepta una pregunta del diputado?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con much&iacute;simo gusto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul): Qu&eacute; opini&oacute;n le merece, se&ntilde;or diputado, el art&iacute;culo 178 de la Ley de Desarrollo Rural Sustentable que establece, efectivamente, define el tema de la soberan&iacute;a y de la seguridad alimentaria.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente. Voy a contestarlo y si usted me permite, concluir&iacute;a yo mi discurso despu&eacute;s de responder a la pregunta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Yo discut&iacute; mucho la Ley de Desarrollo Rural Sustentable. Inclusive recuerden ustedes que hubo un veto y me opuse a ese concepto, <I>Seguridad alimentaria</I>, s&iacute;. <I>Soberan&iacute;a</I> es un concepto acu&ntilde;ado por el pensamiento absolutista del siglo XVI, su origen es de Juan Bodino, que ha sido trasladada a la pol&iacute;tica agropecuaria.</P>

<I><P>Soberan&iacute;a</I>, quiere decir &quot;poder supremo&quot; (<I>super omnia). </I>No tiene nada que hacer en la pol&iacute;tica agropecuaria. <I>Seguridad alimentaria</I>, s&iacute;. Tenemos que garantizar los cupos, las importaciones desde hace muchos a&ntilde;os. Desde 1965 dejamos de ser autosuficientes en ma&iacute;z y tenemos que importar much&iacute;simos otros productores en carne. Ya entramos en una dependencia globalizada —como aqu&iacute; se ha dicho— y definitivamente ya la pol&iacute;tica agropecuaria no puede ser encajonada en conceptos totalmente err&oacute;neos, que no corresponden a la pol&iacute;tica agropecuaria. Por eso sostengo que no es correcto el t&eacute;rmino <I>soberan&iacute;a agropecuaria</I> o <I>alimentaria</I>, sino <I>seguridad alimentari</I>a.</P>

<P>Por otra parte, se habla de la receptibilidad del PAN. El PAN est&aacute; dispuesto a discutir en esta comisi&oacute;n, en las subcomisiones que se creen y junto con el Ejecutivo, una pol&iacute;tica agropecuaria que ha venido acu&ntilde;&aacute;ndose desde hace muchos sexenios, y que me parece que responde a las expectativas y a lo que se le ha asignado al presupuesto.</P>

<P>Yo creo que el Partido Acci&oacute;n Nacional ha sostenido una serie de tesis…</P>

<P>Estoy respondiendo, no sean tan impacientes. Estoy respondiendo. Yo creo que el Partido Acci&oacute;n Nacional ha presentado una serie de tesis en la pol&iacute;tica agropecuaria que me parecen vigentes, y cuidado, se&ntilde;ores —y con esto concluyo— hay voces all&aacute;, en Estados Unidos, que est&aacute;n pidiendo —en Canad&aacute;—, que est&aacute;n pidiendo la revisi&oacute;n del Tratado de Libre Comercio. Cuidado y no vayamos a salir m&aacute;s perjudicados de los beneficios que cre&iacute;amos suponer. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Rodr&iacute;guez Prats.</P>
<P>Para rectificaci&oacute;n de hechos, tiene el uso de la tribuna el diputado Jos&eacute; Manuel Minjares Jim&eacute;nez, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez:</B> Gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez:</B> Me inscrib&iacute; para rectificaci&oacute;n de hechos al escuchar las palabras del diputado Javier Gonz&aacute;lez Garza, consideradas hace unos momentos, en esta misma tribuna.</P>

<P>Y respecto a la demagogia y otros conceptos que vert&iacute;a, y entendiendo la preocupaci&oacute;n fundamental de todos los grupos parlamentarios aqu&iacute; representados, en este tema agropecuario que a todos nos duele y a todos nos preocupa.</P>

<P>El art&iacute;culo transitorio que nos propon&iacute;a el diputado…</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Perm&iacute;tame el orador. Diputado Pedro Cort&eacute;s, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s</B> (desde la curul):<B> </B>Para apuntarme despu&eacute;s del orador.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez:</B> Dec&iacute;a yo, honorable asamblea, que respecto de la propuesta que ten&iacute;amos en la mesa el pasado jueves, del art&iacute;culo transitorio propuesto por el grupo del Partido de la Revoluci&oacute;n Democr&aacute;tica, ah&iacute; se nos hablaba, obviamente, otra vez del concepto de la <I>soberan&iacute;a alimentaria</I>, de una serie de consideraciones adicionales.</P>

<P>Y propon&iacute;a, finalmente —palabras m&aacute;s, palabras menos— que en el caso de importaciones, solamente se autorizaran aquellas cuando hubiere en un producto determinado, un comprobado faltante de abasto nacional.</P>

<P>Y asimismo, nos dec&iacute;an que en el caso de las exportaciones no se permitiera ninguna exportaci&oacute;n de producto a menos de que estuviese comprobado una sobreoferta en el mercado nacional y simple y sencillamente parecer&iacute;a que, si queremos proteger a los campesinos, si queremos proteger a los productores nacionales y a los consumidores que son mayor&iacute;a en este pa&iacute;s, parecer&iacute;a que hay objetivos encontrados.</P>

<P>Y me explico. En el caso de las importaciones tuvimos el problema en enero de este a&ntilde;o, del incremento importante en el precio del ma&iacute;z blanco y que no se debi&oacute;, en forma alguna, no fue motivado en forma alguna por un desabasto en el mercado nacional, fueron los mercados internacionales los que promovieron y que motivaron que este producto sufriera un incremento de precio importante.</P>

<P>El gobierno de la rep&uacute;blica en ese momento autoriz&oacute; y promovi&oacute; la importaci&oacute;n de grano adicional para promover una baja en el precio. Y esa es precisamente la orientaci&oacute;n de un gobierno que, fiel a los principios en los que cree, interviene en el marcado para corregir los desequilibrios del mismo.</P>

<P>Y en el punto de prohibir una exportaci&oacute;n de un producto determinado, a menos de que estuviese garantizado el abasto nacional. Tambi&eacute;n, si queremos proteger a los campesinos, y hay una mejor oferta por un precio en un producto determinado en otro pa&iacute;s, por qu&eacute; le vamos a prohibir a un productor nacional que exporte su producto a un mejor precio si se lo pagan. Simple y sencillamente se contrapone la idea de proteger a nuestros campesinos y hacerlos m&aacute;s ricos, que mejoren su nivel de vida y sus ingresos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, disuado Minjares. Para rectificaci&oacute;n de hechos, tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros diputados. Compa&ntilde;eros de Acci&oacute;n Nacional, cuando ustedes hablan de exportaci&oacute;n ¿a qu&eacute; sector se refieren? Tendr&iacute;an que ser m&aacute;s precisos porque no todos los campesinos en este pa&iacute;s tienen la posibilidad de exportar productos. El sector social no tiene esa posibilidad, a menos que ustedes demuestren lo contrario.</P>

<P>Quisiera decirle al diputado Rodr&iacute;guez Prats, que la ley no es demagogia, que los diputados estamos obligados a cumplir con la ley.</P>

<P>Que ha sido tan discutido el tema del campo, que se aprob&oacute; una ley, la Ley de Desarrollo Rural Sustentable, y que en el art&iacute;culo 178 —se lo leo— establece lo siguiente:</P>

<P>Art&iacute;culo 178. El Estado establecer&aacute; las medidas para procurar el abasto de alimentos y productos b&aacute;sicos y estrat&eacute;gicos a la poblaci&oacute;n, promoviendo su acceso a los grupos sociales menos favorecidos, dando prioridad a la producci&oacute;n nacional.</P>

<P>&Eacute;ste es el problema, compa&ntilde;eros diputados. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Habi&eacute;ndose agotado las participaciones…</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul): Se&ntilde;or Presidente…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Ismael Ordaz ¿con qu&eacute; objeto?</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul): Gracias, Presidente. S&oacute;lo hacer, en relaci&oacute;n con la propuesta del compa&ntilde;ero diputado Rub&eacute;n Escajeda, y en el esp&iacute;ritu de la propuesta presentada por nuestro grupo parlamentario, de formar una subcomisi&oacute;n plural, no estar&iacute;amos en desacuerdo de que adem&aacute;s de las comisiones mencionadas en el texto se agregara la participaci&oacute;n de un diputado que forme parte de la Comisi&oacute;n Especial para el Seguimiento del Tratado de Libre Comercio. Entonces, no estamos en desacuerdo y espero que quede registrada nuestra aprobaci&oacute;n para esta adici&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Vamos a considerar su participaci&oacute;n. Tenemos dos propuestas en este momento. Vamos a consultar si se sostiene la propuesta del diputado Carlos Ernesto, o se adiciona —como usted lo propone—. Pero vamos a ver si est&aacute; suficientemente discutida la propuesta.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputado que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias. Suficientemente discutida. Vamos a proceder a la votaci&oacute;n de la proposici&oacute;n. Primeramente la del diputado Ismael Ordaz Jim&eacute;nez y posteriormente la del diputado Carlos Ernesto Navarro L&oacute;pez.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Se&ntilde;or Presidente, perm&iacute;tame la palabra.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Estamos discutiendo y lo que se aprob&oacute; para que fuera discutido de urgente u obvia resoluci&oacute;n es la propuesta del diputado Ismael Ordaz, a la cual adicion&oacute; el punto que ya mencion&oacute; de la otra comisi&oacute;n que se agregara. No estamos discutiendo dos proposiciones. Este pleno discuti&oacute; y aprob&oacute; la discusi&oacute;n de una sola y solo &eacute;sa es la que se puede discutir. Despu&eacute;s, si se presenta, vemos si se discute o no, pero es absolutamente por pr&aacute;ctica parlamentaria, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Usted est&aacute; en lo correcto,<B> </B>diputado, y as&iacute; estamos procediendo. Vamos a votar esta proposici&oacute;n con la adici&oacute;n que se hace por parte del propio diputado. Posteriormente pondremos a discusi&oacute;n y a votaci&oacute;n, a consideraci&oacute;n de la asamblea, la propuesta del diputado Carlos Ernesto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n con la adici&oacute;n presentada por el mismo diputado Ordaz Jim&eacute;nez.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n con la adici&oacute;n hecha por el diputado. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada. Comun&iacute;quese. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la proposici&oacute;n presentada por el diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se admite a discusi&oacute;n la propuesta del diputado Carlos Ernesto Navarro. Los que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). No puedo definir el sentido de la votaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Vamos a hacerlo de manera nominal entonces. Consulte la Secretar&iacute;a en votaci&oacute;n nominal si es de aceptarse esta proposici&oacute;n. Si se acepta a discusi&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Esta presidencia informa la visita de estudiantes de la escuela primaria Profesor Leopoldo Kiel, del Distrito Federal, y estudiantes de la Universidad Aut&oacute;noma del estado de Hidalgo y de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Les damos una cordial bienvenida.</P>

<P>Igualmente informa de la visita de estudiantes de la primaria Mariano Matamoros. Sean bienvenidos.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Est&aacute; abierto a&uacute;n el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Le informo, diputado Presidente, que se emitieron 139 votos a favor, 221 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se desecha la proposici&oacute;n.</P>

<P>Pasamos al cap&iacute;tulo de iniciativas de diputados.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; del diputado Antonio Xavier L&oacute;pez Adame, del Grupo Parlamentario del Verde Ecologista, iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente y a la Ley Minera. T&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Econom&iacute;a.</P>

<P>Se concede ahora el uso de la tribuna al diputado Omar Antonio Borboa Becerra, del Grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<B><P>El diputado Omar Antonio Borboa Becerra:</B> Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Omar Antonio Borboa Becerra:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la cultura f&iacute;sica de una naci&oacute;n se manifiesta a trav&eacute;s de sus costumbres, creencias, ideolog&iacute;as, y se utiliza como medios de educaci&oacute;n f&iacute;sica el deporte y la recreaci&oacute;n. El deporte constituye un factor de especial trascendencia, individual y social que colabora a la salud f&iacute;sica y mental de los seres humanos.</P>

<P>Desde la perspectiva, la cultura f&iacute;sica y el deporte son valorados por la energ&iacute;a que se pone en juego, por su capacidad de forjar un car&aacute;cter sano y por ser una v&iacute;a de superaci&oacute;n f&iacute;sica y moral. Desde la perspectiva, la cultura f&iacute;sica y el deporte son valorados a trav&eacute;s de los beneficios, que no debemos olvidar que existe una demanda no satisfecha de los programas y acciones, por las instalaciones que promueven y permiten el desarrollo de la cultura f&iacute;sica y el deporte.</P>

<P>Entre la poblaci&oacute;n, las instituciones educativas —sobre todo— con las personas con discapacidad, un elemento que resulta necesario para lograrlo es la existencia de instalaciones deportivas, remodeladas y rehabilitadas y que son utilizadas en su mayor capacidad posible.</P>

<P>La discapacidad es un concepto que evoluciona y que resulta la interrelaci&oacute;n entre las personas con las deficiencias y barreras debidas a la actitud, al entorno que evita la participaci&oacute;n plena, efectiva, en la sociedad.</P>

<P>Una de estas barreras son las arquitect&oacute;nicas. Es indispensable promover la infraestructura que permita la movilidad y el mejor acceso a las personas con discapacidad a servicios de salud, educaci&oacute;n, capacitaci&oacute;n, empleo, cultura y deporte e integraci&oacute;n de las personas con alguna discapacidad, y la incorporaci&oacute;n al desarrollo es necesario de garantizar el pleno respeto al ejercicio de sus derechos humanos, pol&iacute;ticos y sociales.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, estamos comprometidos a impulsar acciones efectivas a favor del desarrollo del deporte entre las personas, los estudiantes con discapacidad, los resultados son los grandes logros que han confirmado nuestros deportistas con alguna discapacidad.</P>

<P>No hay duda que una manera de contribuir a impulsar los talentos deportivos entre las personas y los estudiantes con discapacidad es promoviendo el mejoramiento de las instalaciones deportivas y, por otro lado, impulsando que las futuras infraestructuras deportivas y recreativas cumplan con lo establecido por la normatividad vigente y lo estipulado en la Ley de Cultura F&iacute;sica y Deporte.</P>

<P>En esta tarea es necesaria la participaci&oacute;n y colaboraci&oacute;n de la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte y las autoridades educativas. Estamos seguros que existe una base para conseguirlo, debemos impulsar y valorar el h&aacute;bito del ejercicio y la pr&aacute;ctica organizada del deporte. Con esta iniciativa que hoy presento quiero contribuir a lograrlo.</P>

<P>Por los fundamentos anteriormente expuestos, me permito someter a consideraci&oacute;n de esta soberan&iacute;a el siguiente proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se reforman las fracciones XI y XXII del art&iacute;culo 29 de la Ley General de Cultura F&iacute;sica y Deporte, para quedar como sigue:</P>

<P>Art&iacute;culo 29. …</P>

<P>XI. Fomentar y promover la construcci&oacute;n y conservaci&oacute;n, adecuaci&oacute;n, uso y mejoramiento de las instalaciones destinadas a la cultura f&iacute;sica y deporte. Dichas instalaciones deber&aacute;n considerar los requerimientos de las personas con discapacidad, de acuerdo a lo establecido en el art&iacute;culo 80, de esta ley.</P>

<P>XXII. Formular programas para promover la cultura f&iacute;sica y el deporte entre las personas y los estudiantes con discapacidad, con participaci&oacute;n de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Borboa Becerra. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Esta Presidencia informa de la visita del presidente municipal de Monte Escobedo, Zacatecas, e integrantes de su honorable ayuntamiento Serapio Acevedo Menchaca, sean bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD, para presentar iniciativa que expide la Ley de Derechos de las V&iacute;ctimas del Delito y de Acceso Efectivo a la Justicia.</P>

<B><P>El diputado Mario Enrique del Toro:</B> Con el permiso de la Presidencia. </P>

<P>En virtud de que ha sido modificado el texto de acuerdo que originalmente se public&oacute; en la Gaceta Parlamentaria, solicito que el documento de que voy a hacer entrega se inserte &iacute;ntegro en el Diario de los Debates.</P>

<P>Con base en lo que establece la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la Ley Org&aacute;nica de este Congreso, presento iniciativa con proyecto de decreto por el que se crea la Ley de Derechos de las V&iacute;ctimas del Delito y de Acceso Efectivo a la Justicia.</P>

<P>De acuerdo con su situaci&oacute;n hist&oacute;rica, todos los pueblos han dejado ver diferentes caracter&iacute;sticas en sus procesos de cambio y transici&oacute;n a la democracia. Nuestra naci&oacute;n ha vivido esos cambios desde inicios del siglo anterior, pasando del fortalecimiento de las instituciones frente al caudillismo, a la transici&oacute;n pac&iacute;fica y democr&aacute;tica en el a&ntilde;o 2000.</P>

<P>Muchos catedr&aacute;ticos coinciden en que un elemento fundamental en el fortalecimiento de la democracia es la defensa y promoci&oacute;n de los derechos civiles a la par de los derechos humanos, enarbolados desde finales de la d&eacute;cada de los 80 del siglo pasado, tanto por organizaciones civiles y acad&eacute;micas, como por fuerzas pol&iacute;ticas de distinto signo, que llevaron al establecimiento de instituciones aut&oacute;nomas y confiables.</P>

<P>Queda pendiente, sin embargo, la consolidaci&oacute;n hacia una democracia incluyente que procure equidad entre los individuos, por lo que &eacute;sta no puede ser concebida sin el reconocimiento y respeto de los derechos humanos de todos, como columna vertebral e ineludible de un Estado moderno.</P>

<P>Reflexionando sobre los resultados de la transici&oacute;n y fortalecimiento de la democracia en nuestro pa&iacute;s, en primera instancia podemos apreciar importantes cambios; sin embargo, esta consolidaci&oacute;n tan a&ntilde;orada trae consigo otros retos. Uno de ellos, y que destaca de entre todos, es el fortalecimiento de la impartici&oacute;n de justicia que procure el mantenimiento de la paz social y que tenga un car&aacute;cter restrictivo respecto de la relaci&oacute;n v&iacute;ctima-delincuente.</P>

<P>En las sociedades modernas, donde se busca un correcto funcionamiento y movilidad, el n&uacute;cleo de representaci&oacute;n de la justicia es la idea de la dignidad humana y libertad, as&iacute; como el principio de equidad entre las personas, quienes, por lo mismo, deben ser tratadas por igual y consideradas en igualdad de condiciones.</P>

<P>Por lo anterior, una condici&oacute;n sine qua non en el combate de la pobreza es la lucha por la defensa de la justicia y los derechos fundamentales. De lo anterior podemos desprender que para alcanzar el ideal de democracia nuestras instituciones, la sociedad y sus ciudadanos deben tomar parte en la consolidaci&oacute;n del sistema de justicia que permita la equidad entre los individuos, pero sobre todo, el respeto a la inminente dignidad de las personas.</P>

<P>Por otro lado, la transformaci&oacute;n del mundo ha influido sin duda en las nuevas relaciones entre los miembros de cada comunidad, lo que ha tenido como resultado una nueva integraci&oacute;n social y la presencia de nuevas problem&aacute;ticas.</P>

<P>Entonces, para asegurar una correcta protecci&oacute;n de cada uno de sus miembros se requiere adaptar el marco legal a las nuevas realidades. Las reformas y adiciones a nuestras leyes manifiestan un derecho vivo que surge de las transformaciones sociales, es por ello que nos corresponde analizar y conocer de esta problem&aacute;tica y coadyuvar en el perfeccionamiento del estado de derecho.</P>

<P>En este punto es imprescindible plantear una pregunta: ¿Cu&aacute;l es la concepci&oacute;n de justicia que resulta mayormente ben&eacute;fica para nuestra sociedad, con instituciones en v&iacute;as de consolidaci&oacute;n que permitan a los individuos una igualdad de condiciones de vida, y que a su vez, sea adecuada para impulsar la democracia frente a las nuevas condiciones de la globalizaci&oacute;n?</P>

<P>A esta demanda John Rawls —que postula desde la visi&oacute;n de pa&iacute;s— desarroll&oacute; su famosa teor&iacute;a de los bienes primarios representados por los derechos, las libertades y las oportunidades. Esta teor&iacute;a considera que toda persona debe tener igualdad de derechos y acceso al m&aacute;s extenso sistema de garant&iacute;as p&uacute;blicas, que sea adem&aacute;s compatible con un sistema social que busque tambi&eacute;n la equidad.</P>

<P>Por ello, todas las instituciones ligadas al Estado deben respetar las libertades b&aacute;sicas de todos los ciudadanos, las cuales no pueden ser reducidas ni eliminadas bajo ning&uacute;n concepto.</P>

<P>En materia de procuraci&oacute;n de justicia y debido al incremento en el &iacute;ndice de desigualdad social que se registra en el mundo, se ha originado un nuevo problema social: el reconocimiento eficaz de los derechos de las v&iacute;ctimas del delito.</P>

<P>Todos los intereses que el Estado y el derecho mexicano intentan proteger son de importancia incalculable; sin embargo, la prioridad de algunos de &eacute;stos se refleja en una tutela mayormente estricta debiendo ser asegurados a toda costa por ser fundamentales para garantizar la supervivencia de &eacute;stos.</P>

<P>Para lograr lo anterior, el Estado est&aacute; naturalmente facultado y obligado a valerse de los medios adecuados, origin&aacute;ndose as&iacute; la necesidad y justificaci&oacute;n de derecho penal, que por su naturaleza sencillamente punitiva es capaz de crear y conservar el orden social.</P>

<P>Por lo anteriormente expuesto, solicito se inscriba en el Diario de los Debates &iacute;ntegro el texto de este proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se crea Ley de Derecho de las V&iacute;ctimas del Delito y Acceso a la Justicia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Del Toro. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Derechos Humanos y de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Gustavo Mend&iacute;vil Ampar&aacute;n, del Grupo Parlamentario del PRI, iniciativa que reforma diversas disposiciones de la Ley Federal de Derechos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Samuel Aguilar Sol&iacute;s, del Grupo Parlamentario del PRI, para presentar iniciativa de Ley que Establece las Bases para otorgar Pensiones y Prestaciones a los Ciudadanos que Hayan Desempe&ntilde;ado el Cargo de Presidente Constitucional de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s:</B> Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados,  vengo a presentar una iniciativa de ley que le d&eacute; marco jur&iacute;dico y regule las pensiones de los ex presidentes de la rep&uacute;blica. Esta iniciativa, de aprobarse por esta soberan&iacute;a, habr&aacute; de ahorrarle al pa&iacute;s de manera inmediata 205 millones de pesos.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la seguridad social se identifica como parte de un sistema de protecci&oacute;n social, resultado de la conformaci&oacute;n de los Estados modernos as&iacute; como de las demandas de trabajadores para conseguir mejores condiciones de vida y debe estar orientada a promover la universalidad, equidad y solidaridad en el acceso a esas prestaciones. En nuestro pa&iacute;s existe una gran diversidad de sistemas de pensiones y algunos pocos con muchos privilegios.</P>

<P>El n&uacute;mero de pensionados en el IMSS son 2.5 millones. El promedio anual de pesos por pensionado es de 22 mil. Del ISSSTE son 612 mil pensionados. El promedio anual en pesos por pensionado es 68 mil pesos.</P>

<P>Los ministros de la Suprema Corte de Justicia son 53 titulares y 28 viudas. El promedio anual de pensionado es poco m&aacute;s de 1 mill&oacute;n 600 mil pesos. Los ex presidentes de la rep&uacute;blica son cinco y se conoce que cada a&ntilde;o el pago de pensiones cuesta en promedio m&aacute;s de 1 mill&oacute;n 900 mil pesos. Esto es parte de las inequidades que tienen que resolverse.</P>

<P>Si se busca un sistema de seguridad social que sea acorde con el pa&iacute;s para que todos puedan gozar de una pensi&oacute;n b&aacute;sica, ser&iacute;a suficiente con respetar principios generales referidos a aportaciones, de acuerdo al nivel salarial y a fijar topes en los montos de las pensiones.</P>

<P>Seg&uacute;n un estudio del Senado de la Rep&uacute;blica, la protecci&oacute;n para los ex presidentes mexicanos incluye 78 elementos de las fuerzas federales para cada uno de ellos: 45 del Ej&eacute;rcito (32 de tropa, 8 oficiales, 4 jefes y un general); 22 de la Armada (16 de tropa, 4 oficiales y 2 jefes); 11 de la Fuerza A&eacute;rea (8 de tropa, 2 oficiales y un jefe).</P>

<P>Tambi&eacute;n tienen a su disposici&oacute;n a 25 empleados de la federaci&oacute;n, tres choferes y personal de oficina. Incluso se cubren los servicios de telefon&iacute;a, tienen acceso a viajes nacionales o al extranjero y en su pago reciben primas mensuales, aguinaldo, bono, prima vacacional, est&iacute;mulos especiales y apoyo para despensa.</P>

<P>Las pensiones de los ex presidentes no tienen sustento legal, toda vez que no est&aacute;n incluidos en ninguna ley o cuerpo normativo, son acuerdos de car&aacute;cter administrativo sin ninguna fuerza jur&iacute;dica que los sostenga, por lo que es indispensable poner fin a la discrecionalidad con la que se erogan los recursos p&uacute;blicos.</P>

<P>En M&eacute;xico, el Poder Legislativo federal no ha participado directamente en el establecimiento de las prerrogativas y beneficios que reciben los expresidentes de la Rep&uacute;blica.</P>

<P>La determinaci&oacute;n de tales prebendas est&aacute; basada en pr&aacute;cticas discrecionales y en acuerdos dictados por los propios presidentes en turno, quienes se beneficiaron de sus propias decisiones siendo juez y parte en la asignaci&oacute;n de sus propios ingresos.</P>

<P>El 25 de noviembre de 1976, por acuerdo del entonces presidente Luis Echeverr&iacute;a &Aacute;lvarez, se dispuso, cito: &quot;que al concluir el mandato, el ciudadano que hubiese desempe&ntilde;ado el cargo de Presidente Constitucional de los Estados Unidos Mexicanos, requiere disponer para el desempe&ntilde;o de servicios generales, a sus &oacute;rdenes directas, de personal del Ej&eacute;rcito, Armada y Fuerza A&eacute;rea&quot;.</P>

<P>El 31 de marzo de 1987, mediante acuerdo, el presidente Miguel de la Madrid formaliz&oacute; el disfrute de una pensi&oacute;n, prestaciones de seguridad social equivalentes a las que percibe un secretario de despacho y se regul&oacute; el derecho de la c&oacute;nyuge para disfrutar de la pensi&oacute;n presidencial y de los seguros de vida y gastos m&eacute;dicos mayores incluyendo a los hijos.</P>

<P>Estas y otro tipo de prerrogativas son las que gozan los expresidentes de la Rep&uacute;blica.</P>

<P>De manera concreta, ¿qu&eacute; propone esta iniciativa que estoy presentando a esta soberan&iacute;a? La aplicaci&oacute;n y seguimiento de esta ley por conducto de las secretar&iacute;as de la Funci&oacute;n P&uacute;blica, de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad P&uacute;blica.</P>

<P>Que el expresidente constitucional tendr&aacute; derecho a disfrutar de una pensi&oacute;n vitalicia equivalente al 60 por ciento del salario del presidente constitucional en funciones. Dicha pensi&oacute;n ser&aacute; suspendida si el beneficiario recibe otro ingreso de cualquier otro cargo p&uacute;blico, por ejercicio profesional o actividad laboral incluido los pagos en especie, si fuere condenado por juicio pol&iacute;tico o alg&uacute;n delito grave y por alg&uacute;n acto que atente contra la seguridad, las autoridades o las instituciones nacionales.</P>

<P>En caso de muerte del exmandatario, su c&oacute;nyuge disfrutar&aacute; de una pensi&oacute;n equivalente al 50 por ciento del salario del presidente constitucional en funciones. En caso de muerte del c&oacute;nyuge viudo, la pensi&oacute;n beneficiar&aacute; de la misma cuant&iacute;a a los hijos, hasta alcanzar la mayor&iacute;a de edad. El expresidente contar&aacute; con cinco puestos de trabajo de naturaleza eventual, sin ser el familiar de tercer grado.</P>

<P>Para preservar la seguridad del expresidente, la Secretar&iacute;a de la Seguridad P&uacute;blica dispondr&aacute; de ocho elementos de la Polic&iacute;a Federal Preventiva, los cuales tendr&aacute;n funciones s&oacute;lo en territorio mexicano, as&iacute; como de tres veh&iacute;culos oficiales.</P>

<P>El expresidente gozar&aacute; de las prestaciones establecidas para pensionados y jubilados en el sistema de Seguridad Social de los Trabajadores al Servicio del Estado. Concluyo, se&ntilde;or Presidente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la iniciativa que hoy presento a esta soberan&iacute;a, busca poner orden donde hay abuso. Se busca establecer disciplina presupuestal y desplegar la mayor solidaridad posible frente a una sociedad empobrecida. Los invito a considerar la propuesta pues s&oacute;lo con acciones concretas y precisas convertidas en ley, estaremos defendiendo los intereses del pueblo y haciendo valer la soberan&iacute;a de nuestras instituciones.</P>

<P>De aprobarse esta iniciativa de manera inmediata, vuelvo a reiterar, el pa&iacute;s se estar&iacute;a ahorrando anualmente 205 millones de pesos. Los actuales son tiempos de puntual rendimiento de cuentas y de plena revisi&oacute;n de las normas. Son tiempos de austeridad republicana para hacer vigente el principio juarista que exige a los servidores p&uacute;blicos mantenerse dignamente con la honrosa median&iacute;a de sus ingresos.</P>
<P>Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias diputado Samuel Aguilar. T&uacute;rnese a las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica… ¿S&iacute;, diputado Navarro? Adelante.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero</B> (desde su curul)<B>:</B> Es Seguridad Social, dijo Seguridad P&uacute;blica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute; dije Seguridad P&uacute;blica.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero:</B> Es Seguridad Social.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ¿Usted solicita que se le turne tambi&eacute;n a su comisi&oacute;n?</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde su curul): S&iacute;, porque involucra el sistema de pensiones, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese para su opini&oacute;n a la Comisi&oacute;n de Seguridad Social.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Ramos.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril </B>(desde la curul): Que se turne a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Al diputado Navarro denle sonido a su curul, por favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): Se&ntilde;or, Presidente, con todo respeto, yo considero que la Comisi&oacute;n de Seguridad Social no &uacute;nicamente debe dar opini&oacute;n, sino que debe estar involucrada en la dictaminaci&oacute;n de la iniciativa aqu&iacute; propuesta, por ser un tema de seguridad social las pensiones de los presidentes.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, de Seguridad P&uacute;blica, de Seguridad Social y de la Funci&oacute;n P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Faustino Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El aumento en la introducci&oacute;n y comercializaci&oacute;n ilegal de mercanc&iacute;as de procedencia extranjera est&aacute; da&ntilde;ando la planta productiva y comercial nacional.</P>

<P>De acuerdo con informaci&oacute;n de la C&aacute;mara Americana de Comercio, nuestro pa&iacute;s ocupa el primer lugar en Am&eacute;rica Latina y el cuarto lugar mundial en la venta de contrabando y pirater&iacute;a, lo que s&oacute;lo en 2006 provoc&oacute; p&eacute;rdidas por mil 200 millones de d&oacute;lares en diversas industrias.</P>

<P>Lo anterior, debido a que el contrabando pone en riesgo a la planta productiva, fomenta la evasi&oacute;n fiscal, impide una competencia comercial transparente, y provoca el cierre de empresas; por lo consecuente, p&eacute;rdida de empleos.</P>

<P>La planta productiva nacional ha sido afectada en los &uacute;ltimos a&ntilde;os por el incremento del llamado contrabando t&eacute;cnico documentado, que de acuerdo con las autoridades, ya supera el contrabando tradicional y que entra por las aduanas bajo pedimentos de importaci&oacute;n, con informaci&oacute;n falsa para evadir el pago de impuestos.</P>

<P>La informaci&oacute;n falsificada puede referirse a la cantidad del bien importado, al precio o tipo de producto o al origen de la mercanc&iacute;a. En este &uacute;ltimo supuesto bajo el amparo de acuerdos comerciales que el Estado mexicano tiene celebrado con otros pa&iacute;ses, triangulando y reetiquetando los productos para ser introducidos a territorio nacional libres de aranceles.</P>

<P>De esta forma se afecta a la econom&iacute;a nacional a trav&eacute;s del mal uso que se hace de los programas gubernamentales de fomento a la producci&oacute;n. Es as&iacute; que en M&eacute;xico este fen&oacute;meno econ&oacute;mico se ha intensificado en los &uacute;ltimos a&ntilde;os y aunque se han adoptado medidas legislativas y administrativas para su combate, a&uacute;n constituye una grave amenaza para la econom&iacute;a nacional.</P>

<P>A manera de ejemplo, en lo que va de la presente administraci&oacute;n la Procuradur&iacute;a General de la Rep&uacute;blica ha asegurado m&aacute;s de 600 toneladas de productos introducidos ilegalmente al pa&iacute;s.</P>

<P>En este tenor, a pesar de las acciones gubernamentales que se han emprendido para combatir el contrabando, como las cuatro resoluciones de cancelaci&oacute;n de patente de agentes aduanales emitidas en el primer semestre del a&ntilde;o presente, a&uacute;n es necesario emprender otras acciones que permitan un combate frontal a esta actividad il&iacute;cita que tanto ha da&ntilde;ado a productores nacionales y al ingreso de muchos mexicanos.</P>

<P>Bajo este contexto propongo reformar el C&oacute;digo Fiscal de la Federaci&oacute;n, a fin de que el equiparable del contrabando sea un delito que se persiga de oficio.</P>

<P>Actualmente, en t&eacute;rminos al art&iacute;culos 92 del C&oacute;digo Fiscal de la Federaci&oacute;n, para proceder penalmente por los equiparables al delito de contrabando, previsto en el art&iacute;culo 105 del mismo ordenamiento, se requiere que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico formule querella y en el caso del delito de contrabando descrito en el art&iacute;culo 102, es necesario que el fisco federal formule declaratoria de perjuicio.</P>

<P>De conformidad con los preceptos citados, la querella y la declaratoria del perjuicio constituyen requisitos de procedibilidad que condicionan el inicio de una averiguaci&oacute;n previa y el ejercicio de la acci&oacute;n penal contra probables responsables de la comisi&oacute;n del delito de contrabando o de su equiparable.</P>

<P>Bajo este contexto del periodo de septiembre de 2005 al 30 de junio de 2006, la Procuradur&iacute;a Fiscal Federal de Investigaciones, adscrita a la Procuradur&iacute;a Fiscal de la Federaci&oacute;n, s&oacute;lo ha formulado 38 querellas declaratorias de perjuicio y/o denuncias por el delito de contrabando y sus equiparables.</P>

<P>En tanto la Procuradur&iacute;a General de la Rep&uacute;blica, en el periodo enero a junio de 2006, s&oacute;lo realiz&oacute; cinco operativos, cate&oacute; un inmueble y asegur&oacute; 5 mil 679 objetos, principalmente de la industria del calzado, vestido y bebidas.</P>

<P>Cabe mencionar, seg&uacute;n informaci&oacute;n disponible de la procuradur&iacute;a, que los resultados obtenidos en este semestre presentan una tendencia negativa, en virtud de que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico que es la dependencia facultada para presentar querellas en los casos que sufran da&ntilde;os el erario, &eacute;sta no los ha presentado, lo que ocasiona que se carezca de elementos para proceder  jur&iacute;dicamente, para realizar un mayor n&uacute;mero de operativos.</P>

<P>Lo anterior resulta contrastante con la enorme cantidad de mercanc&iacute;as que se introducen de manera ilegal a nuestro pa&iacute;s y que afecta gravemente la econom&iacute;a nacional y la generaci&oacute;n de empleos.</P>

<P>De tal suerte que ya no se justifica como requisito de procedibilidad la formulaci&oacute;n de querella.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la reforma propuesta resulta apremiante a pesar del esfuerzo de la autoridad para detener la introducci&oacute;n ilegal de mercanc&iacute;as al pa&iacute;s, si el Ministerio P&uacute;blico de la federaci&oacute;n debe cumplir con un requisito de procedibilidad, esta actividad il&iacute;cita seguir&iacute;a cometi&eacute;ndose y, consecuentemente, afectando gravemente a la industria nacional, al comercio legalmente establecido y al pa&iacute;s en general.</P>

<P>Por lo que es urgente que en ejercicio de nuestra facultad constitucional legislemos en esta materia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Patricia Castillo Romero, del Grupo Parlamentario de Convergencia, iniciativa que reforma el art&iacute;culo 39 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se pospone la iniciativa presentada por la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa.</P>

<P>Esta Presidencia informa de la visita de estudiantes de la Universidad Insurgentes, plantel Tlalpan; de vecinos de la colonia Candelaria de los Patos, del Distrito Federal, e invitados del Parlamento Infantil del municipio de Aguascalientes. Sean todas y todos bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Antonio Valladolid Rodr&iacute;guez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 37 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez:</B> Con su venia, se&ntilde;or Presidente. El suscrito diputado federal Antonio Valladolid Rodr&iacute;guez, integrante del Grupo Parlamentario de Acci&oacute;n Nacional, de esta LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por los art&iacute;culos 72 fracci&oacute;n II, 78 y 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 55, fracci&oacute;n II, 56, 62 y dem&aacute;s relativos en el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto, por el cual se reforma el p&aacute;rrafo sexto del art&iacute;culo 37 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, mismo que se fundamenta y motiva bajo los siguientes puntos.</P>

<P>Quisiera empezar leyendo dicho art&iacute;culo, el art&iacute;culo 37 de la Ley Federal de Responsabilidades que dice a la letra: &quot;La declaraci&oacute;n de situaci&oacute;n patrimonial deber&aacute; presentarse en los siguientes plazos. En la fracci&oacute;n II, habla de la declaraci&oacute;n de conclusi&oacute;n del encargo dentro de los 60 d&iacute;as naturales siguiente a la conclusi&oacute;n&quot;.</P>

<P>Y me remito al p&aacute;rrafo sexto que habla de la sanci&oacute;n en caso de no llevarse a cabo esta situaci&oacute;n y dice: &quot;Para el caso de omisi&oacute;n sin causa justificada en la presentaci&oacute;n de la declaraci&oacute;n a que se refiere este art&iacute;culo, la fracci&oacute;n II, se inhabilitar&aacute; al infractor por un a&ntilde;o&quot;.</P>

<P>Quisiera exponer aqu&iacute; a la C&aacute;mara la motivaci&oacute;n que hemos vivido en donde me ha tocado ser, honrosamente, secretario en la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la Federaci&oacute;n, donde tenemos un organismo que es la Unidad de Evaluaci&oacute;n y Control y &eacute;ste a su vez recibe las declaraciones de conclusi&oacute;n de encargo de la Auditoria Superior de la Federaci&oacute;n y se nos presentan como parte del procedimiento cuando se pasan de estos 60 d&iacute;as para ser sancionados por un a&ntilde;o a quien no cumpla con esta obligaci&oacute;n.</P>

<P>Pero nos deja con una situaci&oacute;n que no podemos valorar. Por ejemplo, si es un asunto de reincidencia, qu&eacute; nivel jer&aacute;rquico tiene el funcionario, la antig&uuml;edad en el servicio o bien la gravedad que tiene el funcionario. No nos da elementos para poder tomar una sanci&oacute;n adecuada, sino m&aacute;s bien nos impone una sanci&oacute;n &uacute;nica de un a&ntilde;o.</P>

<P>Por otro lado, la Suprema Corte de Justicia de la Naci&oacute;n ha establecido que la sanci&oacute;n administrativa guarda una similitud fundamental con las penas, toda vez que ambas tienen lugar como reacci&oacute;n, frente a lo antijur&iacute;dico. En uno y otro supuesto la conducta humana es ordenada o prohibida.</P>

<P>En consecuencia, tanto el derecho penal como el derecho administrativo sancionador resultan ser dos inequ&iacute;vocas manifestaciones de la potestad punitativa del estado, entendida como la facultad que &eacute;ste tiene de imponer penas y medidas de seguridad ante la comisi&oacute;n de actos il&iacute;citos.</P>

<P>Dada la similitud y la unidad de la potestad punitativa en la interpretaci&oacute;n constitucional de los principios del derecho administrativo sancionador, puede acudirse a los principios penales sustantivos en la medida que resulta compatible con su naturaleza. Por lo tanto, es v&aacute;lido tomar de manera prudente las t&eacute;cnicas garanticistas del derecho penal.</P>

<P>En lo que respecta al art&iacute;culo 37 de esta ley, podemos concluir que resulta violatorio de las garant&iacute;as de los gobernados, por un lado porque no da pauta a observar reglas normativas para la individualizaci&oacute;n de sanci&oacute;n seg&uacute;n sea el caso. Es decir, obvia las exigencias a que se refiere al art&iacute;culo 14 de la ley mencionada.</P>

<P>Por lo tanto, la sanci&oacute;n siempre ser&aacute; igual a cualquiera que incurra en este supuesto y por el otro porque no establece un rango m&iacute;nimo ni un rango m&aacute;ximo de la sanci&oacute;n a imponer sobre los cuales la autoridad sancionadora puede desplazarse para determinar la sanci&oacute;n que atienda de forma concaminante las caracter&iacute;sticas personales de los sujetos y particularidades del hecho, que haga congruente el grado de responsabilidad observad y la sanci&oacute;n impuesta.</P>

<P>Por otro lado, tambi&eacute;n hay ya resoluciones del juzgado tercero de Distrito, donde en su sentencia manifiesta que es violatorio de las garant&iacute;as individuales, porque no se toman en cuenta esos elementos de reincidencia, del nivel jer&aacute;rquico, de la antig&uuml;edad en el servicio, la gravedad de la responsabilidad en que se incurri&oacute;, Y esto, resultado en la violaci&oacute;n de los derechos de las personas que est&aacute;n sujetas a esta situaci&oacute;n.</P>

<P>En todo lugar es nuestra responsabilidad, como legisladores, perfeccionar estas normas para tener un mejor funcionamiento de las instituciones, por lo que proponemos esta iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo sexto del art&iacute;culo 37 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, que dice:</P>

<P>&Uacute;nico. Se reforma el p&aacute;rrafo sexto del art&iacute;culo 37, para quedar como sigue:</P>

<P>Art&iacute;culo 37…</P>

<P>P&aacute;rrafo sexto. Para el caso de omisi&oacute;n sin causa justificada en la presentaci&oacute;n de la declaraci&oacute;n a la que se refiere la fracci&oacute;n II, se inhabilitar&aacute; al infractor, de tres meses a un a&ntilde;o.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Le pedir&iacute;a a la Presidencia que incluya el texto &iacute;ntegro en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Valladolid. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene la palabra el diputado Rafael Villica&ntilde;a Garc&iacute;a, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 125 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El que suscribe, diputado Rafael Villica&ntilde;a Garc&iacute;a, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, LX Legislatura, con fundamento en lo establecido en los art&iacute;culos 51, fracci&oacute;n II, y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicano, presenta a esta honorable asamblea iniciativa proyecto de decreto con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Desafortunadamente en todos los partidos pol&iacute;ticos existen individuos que han aprendido y que practican con gran maestr&iacute;a lo que coloquialmente se ha denominado <I>trapecismo pol&iacute;tico</I>. Personas que en ejercicio de un cargo de elecci&oacute;n popular, aun sin haber concluido el periodo para el cual fueron electas, y lo que es m&aacute;s grave, a veces inmediatamente despu&eacute;s de haber tomado posesi&oacute;n en sus cargos, dejan esta encomienda solicitando licencia para postularse a otro cargo de elecci&oacute;n popular. </P>

<P>Mexicanos a los que seguramente no los mueve un inter&eacute;s colectivo en beneficio del electorado, sino perpetuarse en el poder para gozar de ciertos privilegios como las dietas econ&oacute;micas, para vivir del presupuesto, del fuero constitucional y de cualquiera otra clase de beneficios estrictamente personales.</P>
<P>Es necesario que se establezcan limitantes para quienes se apartan del acceso y ejercicio responsable del poder pol&iacute;tico, para aquellos que prometieron beneficios, para aquellos que formularon una oferta electoral o un plan de gobierno en el cual estipularon metas y objetivos y que nunca lograr&aacute;n debido a que despu&eacute;s les movi&oacute; buscar otro cargo en el gobierno, y dejan uno anterior, a medias, o que en la realidad nunca ejercieron eficazmente; nunca devengaron la remuneraci&oacute;n que desvergonzadamente cobraron, por los costos econ&oacute;micos que representa para el pa&iacute;s pagar sueldos, dietas, apoyos, vi&aacute;ticos, etc&eacute;tera. Costos que son pagados depredando la riqueza nacional y con los impuestos de los mexicanos.</P>

<P>Es responsabilidad de nosotros trabajar para que esta pr&aacute;ctica irresponsable no se d&eacute; m&aacute;s. Nuestra Carta Magna en diversos art&iacute;culos establece la prohibici&oacute;n de la reelecci&oacute;n inmediata para diversos cargos de elecci&oacute;n popular.</P>

<P>El art&iacute;culo 59 para los diputados y senadores federales, el 115 para cargos municipales y el 116 para gobernadores de los estados y diputados de las legislaturas locales. Es decir que quien haya ocupado el cargo de presidente municipal, diputado federal o local, etc&eacute;tera, no podr&aacute; ocupar este mismo cargo para el periodo inmediato, aun ni en calidad de suplente.</P>

<P>Pero esta prohibici&oacute;n no aplica para quienes ocupando uno de los mismos cargos aspire y se postule a otro de elecci&oacute;n popular diferente, no importando que &eacute;ste se separe, pida licencia y deje inconclusa una gesti&oacute;n grave.</P>

<P>Espec&iacute;ficamente, por mencionar algunos ejemplos, quien ocupando el cargo de presidente municipal s&iacute; puede postularse para ser diputado local o federal, quien siendo senador s&iacute; puede postularse para diputado federal, etc&eacute;tera. Quienes han tenido acceso al poder pol&iacute;tico tienen que cumplir plenamente con el t&eacute;rmino de su funci&oacute;n y en virtud de que sab&iacute;an o saben cu&aacute;l era el tiempo que durar&iacute;a su cargo y de que el electorado los ha favorecido con su voto y quieren que ocupen ese cargo por el tiempo que establece la ley.</P>

<P>Cuando se es gobernante emanado de elecci&oacute;n popular y por diferentes circunstancias, se tiene la necesidad y/o deseo de separarse del cargo, esto es posible, porque al final a nadie se le puede obligar a realizar algo en contra de su voluntad. Pero cierto es que tampoco se debe dejar al antojo de quienes aprovech&aacute;ndose de una posici&oacute;n privilegiada brincan de un cargo a otro, provocando divisionismo al interior de los propios institutos pol&iacute;ticos, limitan la posibilidad de acceder a cargos de esta naturaleza a otros ciudadanos, incumplen con promesas de campa&ntilde;a, con planes, metas y objetivos y, sobre todo, con las atribuciones y obligaciones que por ley debieran de cumplir.</P>

<P>La presente iniciativa pretende sustentarse en la reiterada pr&aacute;ctica que se da en todos los partidos pol&iacute;ticos, ll&aacute;mese del color que sea, quienes ya tienen el compromiso por haber sido beneficiados por el voto de la ciudadan&iacute;a y en lo m&iacute;nimo que deben cumplir a sus votantes en t&eacute;rminos del periodo de sus cargos.</P>

<P>Por las anteriores consideraciones presento a esta honorable asamblea, el siguiente </P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Se adiciona el art&iacute;culo 125 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con un p&aacute;rrafo segundo para quedar como sigue:</P>

<P>Art&iacute;culo 125…. —ya termino, se&ntilde;or Presidente—.</P>

<P>Quienes ejerciendo un cargo de elecci&oacute;n popular federal, local o municipal y no concluyan con el periodo para el cual fueron electos, no podr&aacute;n postularse para otro cargo de elecci&oacute;n, ya sea federal, local o municipal; prohibici&oacute;n que cesar&aacute; una vez que transcurra el t&eacute;rmino de la gesti&oacute;n para el cual fueron electos. Lo anterior sin perjuicio de las prohibiciones y requisitos que para ocupar cargos de elecci&oacute;n popular se establece en esta Constituci&oacute;n y las particulares de los estados.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Yo s&eacute; que esto no va a ocurrir, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, porque as&iacute; es esto, porque no hay voluntad de gobernar por el periodo que se requiere o como lo se&ntilde;ala la elecci&oacute;n para la cual fuimos postulados.</P>

<P>En virtud de que la presente iniciativa se encuentra publicada en la Gaceta Parlamentaria, solicito, se&ntilde;or Presidente, se incluya su texto &iacute;ntegro en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Villica&ntilde;a. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Rojas Guti&eacute;rrez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 31, de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la iniciativa que hoy pongo a su consideraci&oacute;n tiene como prop&oacute;sito fundamental la justicia.</P>

<P>Las Fuerzas Armadas de nuestro pa&iacute;s, en especial despu&eacute;s de la Revoluci&oacute;n de 1910, adquirieron un car&aacute;cter popular; es decir, su origen y su raz&oacute;n de ser son el pueblo de M&eacute;xico.</P>

<P>El Ej&eacute;rcito Mexicano, la Fuerza A&eacute;rea y la Armada est&aacute;n integrados por hombres y mujeres que tienen la alta responsabilidad de salvaguardar nuestra soberan&iacute;a nacional, garantizar la integridad del territorio y proteger a la poblaci&oacute;n.</P>

<P>Las Fuerzas Armadas representan para los mexicanos mucho m&aacute;s que un cuerpo de seguridad, su labor ha sido determinante en diversas etapas de nuestra historia y cuando el pa&iacute;s ha estado en riesgo siempre han actuado con lealtad y disciplina, anteponiendo el inter&eacute;s de todos los mexicanos.</P>

<P>Hablar de nuestras Fuerzas Armadas significa referirse a un ej&eacute;rcito de paz. Su trabajo y esfuerzo ha sido y es decisivo para el desarrollo del pa&iacute;s. Desde mediados de los a&ntilde;os 50, en el siglo XX, al haber dado paso a los gobiernos civiles las Fuerzas Armadas asumieron tareas de enorme trascendencia, en primer t&eacute;rmino su propia profesionalizaci&oacute;n, lo cual signific&oacute; abrir a miles de mexicanos una oportunidad para servir a su patria y para acceder a una calidad de vida digna.</P>

<P>El Ej&eacute;rcito, la Fuerza A&eacute;rea y la Armada est&aacute;n presentes en todo el territorio, pero no s&oacute;lo para resguardar la seguridad nacional, sino como entidades actuantes que permiten a las comunidades mejorar sus condiciones de vida.</P>

<P>S&oacute;lo por mencionar algunas de las actividades en la que participan, hay que recordar su labor en miles de jornadas de promoci&oacute;n y cuidado de la salud de la poblaci&oacute;n con menores recursos o el trabajo extraordinario que durante a&ntilde;os han realizado para reforestar y restaurar el medio ambiente.</P>

<P>Incluso hay que reconocer que de manera inconveniente, pero con eficacia, a muchos miembros de las Fuerzas Armadas se les han encomendado tareas propias de la seguridad p&uacute;blica, como es la lucha contra el crimen y la delincuencia organizada.</P>

<P>Nuestras Fuerzas Armadas merecen un reconocimiento amplio de la sociedad y de las instituciones por todas estas razones.</P>

<P>Pero si hay una especial por la que debemos hacerlo es por su compromiso y entrega en las circunstancias de desastre. Sin su intervenci&oacute;n, su enorme capacidad organizativa y log&iacute;stica, pero sobre todo sin la solidaridad de un ej&eacute;rcito popular que entiende las necesidades sociales, porque es parte de la sociedad misma, ser&iacute;a impensable que en muchas regiones y en las condiciones m&aacute;s adversas se pudieran recuperar y reestablecer comunidades enteras afectadas por desastres naturales.</P>

<P>Sin denuedo, sin escatimar esfuerzos, con absoluta disciplina, profesionalismo y un respeto irrestricto a las instituciones democr&aacute;ticas, los integrantes de las Fuerzas Armadas han sabido estar a la altura de las circunstancias, han sido y son un factor fundamental de la estabilidad y la paz social.</P>

<P>Siendo un ej&eacute;rcito surgido de la Revoluci&oacute;n y formado por los gobiernos que de ella emanaron, actuaron con patriotismo y lealtad en los momentos de alternancia, sin embargo debemos reconocer que siendo un elemento indispensable e inseparable del Estado mexicano, las instituciones no siempre han sabido retribuir su esfuerzo y compromiso con M&eacute;xico, por eso no es casual que una de las principales decisiones que tom&oacute; el presidente de la rep&uacute;blica desde los primeros d&iacute;as de su administraci&oacute;n haya sido incrementar los ingresos de los militares.</P>

<P>Pero aumentar sus haberes no es suficiente para hacer justicia. De ah&iacute; la raz&oacute;n de ser de esta iniciativa. El sistema de seguridad social de las Fuerzas Armadas requiere de un renovado compromiso y apoyo en los hechos del gobierno federal.</P>

<P>En este sentido, ha habido diversas propuestas legislativas. Hace casi una d&eacute;cada se otorg&oacute; el beneficio de la denominada ayuda para militares retirados, la cual, si bien todav&iacute;a insuficiente, fue un avance pues era el equivalente al sobrehaber m&iacute;nimo vigente para los miembros de las Fuerzas Armadas en activo.</P>

<P>No obstante, este beneficio fue parcial, no se hizo extensivo a los pensionados ni a los familiares derechohabientes en caso de muerte del militar, ya sea en situaci&oacute;n de retiro o en activo.</P>

<P>M&aacute;s tarde, en el a&ntilde;o 2002, a propuesta del Legislativo se aprobaron reformas a la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas. Lamentablemente en esa ocasi&oacute;n y como en tantas otras cosas, este esfuerzo de los legisladores no fue interpretado correctamente por quien entonces ten&iacute;a la responsabilidad de ser el presidente de la rep&uacute;blica.</P>

<P>La falta de compromiso y el profundo desconocimiento de las instituciones que mostr&oacute; Vicente Fox durante su administraci&oacute;n, lo llev&oacute; a cometer una grave injusticia al vetar el decreto que aprob&oacute; el Congreso de la Uni&oacute;n, dejando sin efecto los beneficios para los militares en retiro y para sus familiares. Imperaron, como suele suceder en estos casos, los criterios de la tecnocracia que se asusta o reacciona con petulancia cuando se trata de un acto de justicia.</P>

<P>Es evidente que el sistema pensionario de las Fuerzas Armadas s&oacute;lo puede ser financiado a trav&eacute;s del erario, y esgrimir otro tipo de argumentos resulta una injusticia y una falta de visi&oacute;n con quienes brindan literalmente su vida al servicio de los dem&aacute;s.</P>

<P>Por eso, la iniciativa que hoy proponemos busca reformar la Ley del ISSFAM para recalcular los montos que corresponden a los haberes de retiro, es decir, para reconsiderar las pensiones militares, y decirlo en t&eacute;rminos muy concretos: se trata de que los militares tengan un ingreso para asegurarles una vida digna, despu&eacute;s de haber trabajado durante d&eacute;cadas al servicio de M&eacute;xico. Pero tambi&eacute;n se plantea reconocer de manera &iacute;ntegra su esfuerzo, como son las percepciones por condecoraciones, perseverancia y asignaciones t&eacute;cnicas por vuelo, salto o especiales.</P>

<P>Se trata de una propuesta que favorece a todos los militares que pasen a situaci&oacute;n de retiro, pero con un criterio de justicia y proporcionalidad; es decir, se busca beneficiar con mayores incrementos porcentuales a los militares que perciben menos ingresos antes de pasar a retiro. Esta iniciativa, a quienes otorga la mayor prioridad, es a aquellos que menos ganan y, en consecuencia, tienen acceso a una calidad de vida con mayores limitaciones.</P>

<P>Con ello, compa&ntilde;eras y compa&ntilde;eros, adem&aacute;s de un acto de justicia social elemental, se contribuye tambi&eacute;n a fortalecer el esp&iacute;ritu de cuerpo y dar incentivos que premien la perseverancia y la permanencia de los miembros de nuestras fuerzas armadas en beneficio de los altos intereses del pa&iacute;s, del desarrollo, de la estabilidad, de la paz social, de la seguridad, pero sobre todo, de la soberan&iacute;a nacional.</P>

<P>Estoy convencido de que con esta reforma se har&aacute; justicia, sin duda, a los soldados y marinos de la patria y al mismo tiempo se fortalecer&aacute;n nuestras fuerzas armadas.</P>

<P>Nos han hecho favor de sumarse a esta iniciativa los integrantes de la Comisi&oacute;n de Defensa Nacional, los diputados Jes&uacute;s Arredondo, Roberto Badillo, Israel Beltr&aacute;n, Andr&eacute;s Carballo, Di&oacute;doro Carrasco, C&eacute;sar Flores Maldonado, Jos&eacute; Guillermo Fuentes Ortiz, Javier Gonz&aacute;lez Garza, Nelly Asunci&oacute;n Hurtado, Alma Lilia Luna, Lilia Merodio Reza, Pedro Montalvo, Celso Pulido, Cuauht&eacute;moc Sandoval y Alfonso Su&aacute;rez del Real.</P>

<P>Por la Comisi&oacute;n de Marina, su presidente Jos&eacute; Manuel del R&iacute;o, Jos&eacute; Luis Blanco Paj&oacute;n, Jorge Toledo y Carlos Chaurand.</P>

<P>Han suscrito tambi&eacute;n esta propuesta los coordinadores parlamentarios Marina Arvizu, de Alternativa; Alejandro Chanona Burguete, de Convergencia; Ricardo Cant&uacute; Garza, del Partido del Trabajo; Emilio Gamboa Patr&oacute;n, del Partido Revolucionario Institucional; Javier Gonz&aacute;lez Garza, en su calidad de coordinador del PRD; H&eacute;ctor Larios C&oacute;rdova, del PAN; M&oacute;nica Arriola, del Panal, y Gloria Lavara, del Partido Verde Ecologista de M&eacute;xico. Y se suma en estos momentos el diputado Mariano Gonz&aacute;lez Zarur. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Carlos Rojas Guti&eacute;rrez. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>La siguiente propuesta que iba a realizar la diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a, se pospone.</P>

<P>Esta Presidencia, a nombre del pleno agradece y da la m&aacute;s cordial bienvenida, a la visita de la Universidad del Valle de M&eacute;xico, plantel San Rafael; de la Universidad Interamericana para el Desarrollo, campus Tejupilco, Estado de M&eacute;xico; al Instituto de Ciencias Jur&iacute;dicas de Puebla y a la Universidad de Monterrey. Sean ustedes bienvenidos.</P>

<P>Tiene la palabra la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendarias.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n:</B> Gracias, Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El Estado mexicano debe promover el desarrollo social como un conjunto de derechos para todos los mexicanos, en el que la universalidad, integralidad y equidad habr&aacute;n de ser principios rectores.</P>

<P>S&oacute;lo en este marco tiene sentido la focalizaci&oacute;n de esfuerzos dirigida hacia la poblaci&oacute;n en condiciones de pobreza.</P>

<P>En los programas actualmente en operaci&oacute;n existen diversas vertientes: productivas, de incentivo para la inscripci&oacute;n y permanencia en las escuelas, de fortalecimiento al ingreso de las familias, de educaci&oacute;n en la salud y de apoyo alimentario.</P>

<P>Acorde con esta &uacute;ltima vertiente, es necesario elevar a rango constitucional el derecho a la alimentaci&oacute;n, incluso, como parte de los derechos humanos. Por ello, apoyamos toda acci&oacute;n del Estado mexicano que contribuya, mediante la nutrici&oacute;n, al nacimiento y desarrollo de ni&ntilde;os y ni&ntilde;as con un mejor piso de potencialidades para el desarrollo de sus capacidades, a la evoluci&oacute;n satisfactoria de mujeres gestantes y al disfrute de una vejez alejada de padecimientos degenerativos, todos atribuibles a una alimentaci&oacute;n deficiente.</P>

<P>Hagamos un recuento r&aacute;pidamente sobre este rubro. Destacan tres programas:<B> </B>Oportunidades, el PAAL, Programa de Apoyo Alimentario de Diconsa y el Programa de Abasto Social de Leche de Liconsa.</P>

<P>Es importante llamar la atenci&oacute;n a que el Programa Oportunidades, el Programa de Apoyo Alimentario y el Programa de Abasto Social de Leche, sean excluyentes entre s&iacute;.</P>

<P>De hecho, en m&aacute;s de una ocasi&oacute;n se han presentado y aprobado en la C&aacute;mara de Diputados, puntos de acuerdo que exhortan al gobierno federal para que elimine esta restricci&oacute;n de las reglas de operaci&oacute;n de estos programas, sin haber obtenido, hasta el momento, respuesta positiva por parte de las dependencias del Ejecutivo federal responsables de estos programas.</P>

<P>En la evaluaci&oacute;n externa de resultados del Programa de Abasto Social de Leche enero-diciembre 2006, realizada por el Centro de Estudios Estrat&eacute;gicos del Tecnol&oacute;gico de Monterrey, se reiteran las recomendaciones de eliminar la mutua exclusi&oacute;n de beneficiarios entre Oportunidades y el Programa de Abasto Social de Leche, contenidas en las evaluaciones de 2003, 2004, 2005 y primera etapa de 2006 que no han sido atendidas apropiadamente por las autoridades y especialmente por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, que las ha rechazado sistem&aacute;ticamente, sin proveer argumentaci&oacute;n o evidencia alguna.</P>

<P>Por lo anterior, se recomienda una vez m&aacute;s a Liconsa, Sedesol y a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, que modifiquen las reglas de operaci&oacute;n del Programa de Abasto Social de Leche, para eliminar la mutua exclusi&oacute;n de beneficiarios con respecto de Oportunidades, tanto a nivel de las familias, como de los individuos elegibles.</P>

<P>Un obst&aacute;culo m&aacute;s que evita que las personas en condiciones de pobreza puedan ser beneficiarias de ambos programas, es legal y es que la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en su art&iacute;culo 75, fracci&oacute;n VII, establece que debe de haber coordinaci&oacute;n entre dependencias y entidades para evitar duplicidad en la aplicaci&oacute;n de los recursos destinados a subsidios.</P>

<P>En el marco de las observaciones emitidas por el Comit&eacute; de los Derechos del Ni&ntilde;o, de la ONU, respecto al tercer informe de M&eacute;xico sobre ni&ntilde;ez, se destacan dos recomendaciones.</P>

<P>La primera, que reitera la necesidad de aplicar todas las medidas necesarias para reducir las disparidades en el acceso a la salud, las altas tasas de mal nutrici&oacute;n entre ni&ntilde;os menores de cinco a&ntilde;os y ni&ntilde;os en edad escolar, especialmente en zonas rurales y apartadas, y entre los ni&ntilde;os ind&iacute;genas.</P>

<P>Y la segunda, para que se intensifiquen las medidas para reducir considerablemente la pobreza y las disparidades sociales, a fin de alcanzar las metas del milenio al respecto, y vele porque todos los ni&ntilde;os tengan acceso igualitario y suficiente a los servicios de salud, servicios sociales, alimentos, vivienda y educaci&oacute;n de calidad.</P>

<P>En este sentido, los estudios respecto de los beneficios de consumir con regularidad la leche fortificada, arrojan algunos de los siguientes resultados: una menor incidencia de anemia, mayores concentraciones de minerales y neurotransmisores, as&iacute; como mejoramiento en las habilidades cognoscitivas y f&iacute;sicas, y una mejor proporci&oacute;n entre talla y peso corporal, entre quienes consumen la leche respecto de quienes no la consumen.</P>

<P>Por lo anteriormente expuesto, someto a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto que reforma y adiciona la fracci&oacute;n VII del art&iacute;culo 75 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se&ntilde;ora Presidenta, solicito se inserte el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates, por obvio de tiempo y por el respeto de mis compa&ntilde;eros diputados. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputada Ana Yurixi Leyva. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia, a nombre del pleno, le da la m&aacute;s cordial bienvenida, a los estudiantes de la Escuela Normal de Tejupilco, Estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Gerardo Octavio Vargas Landeros, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Asistencia Social, suscrita por el ponente y la diputada Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario, del PRI.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> La Ley de Asistencia Social contempla, en su art&iacute;culo 4o., los sujetos de asistencia social, entre los cuales menciona a las ni&ntilde;as, ni&ntilde;os y adolescentes, que se encuentran en situaci&oacute;n de riesgo por vivir en la calle. Sin embargo, no hace referencia a los ni&ntilde;os en la calle.</P>

<P>Con la presentaci&oacute;n de esta iniciativa, se propone reformar los art&iacute;culo 4 y 12 de la Ley de Asistencia Social, entre otras cosas, para incorporar como sujetos de asistencia social, a ni&ntilde;as, ni&ntilde;os, adolescentes, que padezcan alg&uacute;n tipo de adicci&oacute;n, que vivan en la situaci&oacute;n de la calle, ya sea porque son ni&ntilde;os de la calle, por no tener familia, o ni&ntilde;os en la calle, los cuales tienen familia pero pasan el mayor tiempo en la calle, as&iacute; como a la infancia trabajadora.</P>

<P>Esta infancia trabajadora es otra categor&iacute;a que, aun cuando se encuentra contemplada como sujeto de asistencia social, es preciso incluir espec&iacute;ficamente aquella que obtiene ingresos de la econom&iacute;a informal, lo cual se propone con la reforma del inciso h) de la fracci&oacute;n I del art&iacute;culo 4o. de esta citada ley.</P>

<P>La sociedad generalmente rechaza a ni&ntilde;as, ni&ntilde;os y adolescentes que desarrollan labores como pepena, estiva, mendicidad, venta ambulante, limpia de parabrisas y actuaci&oacute;n en la v&iacute;a p&uacute;blica, pues son considerados como un sector peligroso y al que el Estado debe retirar de cruceros y calles y, en un momento dado, hasta castigarlo.</P>

<P>Existen varios programas implementados para combatir los riesgos contra este sector, pero no existe un precepto jur&iacute;dico concreto que implique obligatoriedad para que las autoridades en los tres niveles de gobierno lleven a efecto su cumplimiento y ejecuci&oacute;n.</P>

<P>Por ello, con la adici&oacute;n de la fracci&oacute;n XV al art&iacute;culo 12 de la Ley de Asistencia Social se impulsa que los estados y la federaci&oacute;n implementen formal y plenamente acciones tendientes a darle un tratamiento adecuado a este sector de la infancia desprotegida.</P>

<P>Con la reforma propuesta al art&iacute;culo 12 de la referida Ley de Asistencia Social, se pretende, tal como lo establece la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o, la implementaci&oacute;n de acciones tendientes a garantizar a los infantes en situaci&oacute;n de calle, o trabajadores, su derecho a la educaci&oacute;n, salud y recreaci&oacute;n, as&iacute; como a la reintegraci&oacute;n a su medio familiar, en los casos en que esto sea ben&eacute;fico para su normal desarrollo f&iacute;sico, psicol&oacute;gico y mental.</P>

<P>El inter&eacute;s superior del ni&ntilde;o debe servir de base y consideraci&oacute;n fundamental en la elaboraci&oacute;n de las pol&iacute;ticas sociales y de asistencia. Ello deber&aacute; ser coherente con la definici&oacute;n del presupuesto p&uacute;blico y de inversi&oacute;n dirigida a salvaguardar y garantizar el ejercicio pleno de los derechos de los ni&ntilde;os.</P>

<P>Con esta propuesta se pretenden establecer pasos espec&iacute;ficos a seguir para que se detecte a los menores que sufren la vulnerabilidad por sus circunstancias espec&iacute;ficas de vida y que de este modo cuenten con la asistencia social por parte del Estado al establecer claramente programas y acciones afirmativas, libres de discrecionalidad y temporalidad por parte de las autoridades, y que con ello se logre una sociedad m&aacute;s justa e incluyente.</P>

<P>Por las consideraciones antes expuestas, mi compa&ntilde;era diputada Yolanda Rodr&iacute;guez y un servidor, nos permitimos someter a la consideraci&oacute;n de esta Honorable Asamblea la siguiente iniciativa con proyecto de Decreto por el que se reforman y adicionan diversas disposiciones a la Ley de Asistencia Social.</P>

<P>&Uacute;nico. Se reforman los incisos f) y h) de la fracci&oacute;n I del art&iacute;culo 4o., y se adiciona un nuevo inciso m) a la misma fracci&oacute;n del art&iacute;culo, y una fracci&oacute;n XV al art&iacute;culo 12, ambos de la Ley de Asistencia Social, para quedar como sigue:</P>

<P>Art&iacute;culo 4o….</P>

<P>Inciso f) Vivir y/o realizar sus actividades en la calle;</P>

<P>Inciso h) Trabajar en el sector formal e informal en condiciones que afecten su desarrollo e integridad f&iacute;sica y mental.</P>

<P>El art&iacute;culo 12 en su fracci&oacute;n XV:</P>

<P>XV. La implementaci&oacute;n por parte de la federaci&oacute;n, los estados y los municipios de programas semestrales de detecci&oacute;n, diagn&oacute;stico, seguimiento y atenci&oacute;n para las ni&ntilde;as, ni&ntilde;os y adolescentes en situaci&oacute;n de calle, as&iacute; como para quienes laboran dentro del sector formal e informal, a efecto de otorgarles el apoyo necesario para reintegrarse a sus familias en los casos que sea ben&eacute;fico para su normal desarrollo f&iacute;sico, psicol&oacute;gico y mental, y para su educaci&oacute;n, salud y recreaci&oacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Gerardo Octavio Vargas. T&uacute;rnese a las Comisiones Unidas de Salud y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la tribuna a la diputada Martha Garc&iacute;a M&uuml;ller, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Asistencia Social.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller: </B>Con su permiso, se&ntilde;ora Presidenta. En nuestro pa&iacute;s existe un importante sector de la poblaci&oacute;n que vive con alguna limitaci&oacute;n f&iacute;sica, mental o sensorial. A este sector com&uacute;nmente se le denomina <I>personas con discapacidad</I>.</P>

<P>Una persona con discapacidad es aquella que presenta una limitaci&oacute;n f&iacute;sica o mental, de manera permanente o por m&aacute;s de seis meses, que le impida desarrollar sus actividades en forma que se considere normal para un ser humano.</P>

<P>Hoy en d&iacute;a los tipos de discapacidad m&aacute;s conocidos son la discapacidad motriz, la visual, la mental, la auditiva y la del lenguaje.</P>

<P>De acuerdo con los datos arrojados por la Organizaci&oacute;n Mundial de la Salud, en M&eacute;xico existen 10 millones de personas con discapacidad. Sin embargo, en contraste con los datos de la OMS, el Censo Nacional de Poblaci&oacute;n y Vivienda del a&ntilde;o 2000 reporta un dato que parece subestimar de manera importante la magnitud del problema. Se dice que de los 97 millones 14 mil 867 mexicanos que habitaban el pa&iacute;s en este a&ntilde;o, 2.2 millones, o sea, 2.3 por ciento, tiene alg&uacute;n tipo de discapacidad. Igualmente, los resultados en la Encuesta Nacional de Salud mostraron que la incidencia de personas con discapacidad era de 2.3 por ciento.</P>

<P>Dado lo anterior, nuestro pa&iacute;s en materia de discapacidad ha adquirido compromisos importantes a nivel internacional a trav&eacute;s de la ratificaci&oacute;n de diversos tratados que a su vez han sentado las bases jur&iacute;dicas para la legislaci&oacute;n interna.</P>

<P>Por tal motivo fue publicada el 10 de junio de 2005 la Ley para Personas con Discapacidad con el objeto de permitir la plena inclusi&oacute;n de las personas<B> </B>con discapacidad en un marco de igualdad y de equiparaci&oacute;n de oportunidades en todos los &aacute;mbitos de la vida.</P>

<P>Asimismo, se han creado programas dirigidos a estos grupos vulnerables. No obstante la presencia de acciones por parte del gobierno a favor de las personas con discapacidad se presenta un problema referente al rezago enorme que existe en el aspecto estad&iacute;stico sobre personas con discapacidad.</P>

<P>No existe suficiente informaci&oacute;n sistematizada que pueda servir de insumo para estudios de investigaci&oacute;n que apoyen el desarrollo integral de las personas con discapacidad. Esta situaci&oacute;n no permite establecer adecuadamente planes, programas, presupuestos que realmente contribuyan a la integraci&oacute;n de las personas con discapacidad en los &aacute;mbitos social, cultural, jur&iacute;dico y econ&oacute;mico.</P>

<P>Como ya se ha expresado, al comparar las cifras oficiales en cuanto al n&uacute;mero de personas con discapacidad dadas a conocer por nuestro pa&iacute;s, con los par&aacute;metros internacionales, se observa que la cifra nacional no concuerda.</P>

<P>De lo anterior se puede deducir que las estad&iacute;sticas nacionales no siempre son confiables o comparables y que se requiere de otro instrumento que permita recabar estos datos.  S&oacute;lo con el conocimiento del n&uacute;mero exacto de las personas con discapacidad se podr&aacute; llevar a cabo dise&ntilde;os precisos de pol&iacute;ticas p&uacute;blicas eficaces, que atiendan las necesidades y demandas cotidianas de este sector.</P>

<P>Por lo cual, la intenci&oacute;n de la presente iniciativa es puntualizar la trascendencia de crear un registro nacional de personas con discapacidad que contengan datos tales como el nombre de las personas, su domicilio, su edad, g&eacute;nero, estados civil, tipo de discapacidad y caracter&iacute;sticas de la misma, as&iacute; como los datos que se consideren necesarios incluir para su plena identificaci&oacute;n.</P>

<P>Lo anterior en estricto apego a las disposiciones del Cap&iacute;tulo Cuarto de la protecci&oacute;n de los datos personales de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. este registro nacional ser&aacute; de gran utilidad, puesto que mostrar&aacute; a trav&eacute;s de la informaci&oacute;n captada d&oacute;nde residen las personas con discapacidad, facilitando de esta manera la puesta en pr&aacute;ctica de determinadas medidas.</P>

<P>El Sistema Nacional para el Desarrollo Integral de la Familia, el DIF, se identifica con la serie de instituciones que por disposici&oacute;n de la ley deben apoyar a las personas con discapacidad. Es el &oacute;rgano responsable de proporcionar los servicios de asistencia social y tiene como objetivo llevar a cabo acciones en materia de prevenci&oacute;n, de invalidez y de rehabilitaci&oacute;n e integraci&oacute;n a la vida productiva o activa de personas con alg&uacute;n tipo de discapacidad. Igualmente es el encargado de coordinar el sistema nacional de informaci&oacute;n en materia de asistencia social, en colaboraci&oacute;n con el INEGI.</P>

<P>Por su parte, el Consejo Nacional para las Personas con Discapacidad es el instrumento permanente de coordinaci&oacute;n intersecretarial e interinstitucional que tiene como objetivo contribuir al establecimiento de una pol&iacute;tica de Estado en materia, as&iacute; como proveer, apoyar, fomentar, vigilar y evaluar las acciones, estrategias y programas derivados de la Ley General de las Personas con Discapacidad.</P>

<P>Entre las atribuciones que la ley le confiere se pueden mencionar las siguientes: Realizar estudios de investigaci&oacute;n que apoyen el desarrollo integral de las personas con discapacidad y concertar acuerdos de colaboraci&oacute;n entre organismos p&uacute;blicos y privados, nacionales e internacionales.</P>

<P>De ah&iacute; la importancia de que una instituci&oacute;n como el sistema DIF sea la encargada de elaborar y actualizar con la colaboraci&oacute;n del Consejo Nacional para las Personas con Discapacidad y entidades como el INEGI y la Secretar&iacute;a de Salud.</P>

<P>En Acci&oacute;n Nacional estamos convencidos de que el registro que se propone se constituir&aacute; como una herramienta fundamental para llevar a cabo acciones de planeaci&oacute;n, seguimiento y evaluaci&oacute;n de programas y servicios nacionales orientados a lograr la igualdad de oportunidades para la poblaci&oacute;n con discapacidad.</P>

<P>Perm&iacute;tame, se&ntilde;ora Presidenta, terminar con los art&iacute;culos que pretendemos reformar. Se reforma el art&iacute;culo del inciso k) del art&iacute;culo 28 y se adiciona un p&aacute;rrafo tercero al art&iacute;culo 29 de la Ley de Asistencia Social para quedar como sigue:</P>

<P>Art&iacute;culo 28. El organismo ser&aacute; el coordinador del sistema y tendr&aacute; las siguientes funciones.</P>

<P>En el inciso k). Elaborar y actualizar el directorio nacional de las instituciones p&uacute;blicas y privadas de asistencia social y el Registro Nacional de Personas con Discapacidad.</P>

<P>El art&iacute;culo 29, el segundo p&aacute;rrafo. Elaborar&aacute; y actualizar&aacute; el registro nacional de personas con discapacidad, con la colaboraci&oacute;n del Consejo Nacional para las Personas con Discapacidad y en coordinaci&oacute;n con dependencias y entidades federales, estatales y municipales.</P>

<P>Lo anterior en estricto apego a lo que corresponde a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Martha Garc&iacute;a M&uuml;ller. T&uacute;rnese a las Comisiones Unidas de Salud y de Atenci&oacute;n a los Grupos Vulnerables. Se concede el uso de la tribuna al diputado… S&iacute;, diputado Del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Se&ntilde;ora Presidenta, el diputado Marco Antonio Peyrot y su servidor est&aacute;bamos en la reuni&oacute;n de presupuesto pidiendo m&aacute;s recursos para Fidena y para otras &aacute;reas.</P>

<P>Queremos rogarle, se&ntilde;ora Presidenta, que nos pueda enviar a la Comisi&oacute;n de Marina la iniciativa que present&oacute; el diputado Carlos Rojas Guti&eacute;rrez que reforma el art&iacute;culo 31 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas. Solamente se envi&oacute; a Defensa y Marina puede emitir una opini&oacute;n si usted lo autoriza, se&ntilde;ora Presidenta. A nombre del diputado Peyrot y de un servidor, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> As&iacute; se va a hacer, diputado Del R&iacute;o Virgen. Vamos a modificar el turno de la iniciativa que present&oacute; el diputado Carlos Rojas Guti&eacute;rrez, que reforma el art&iacute;culo 31 de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas. Se turna a la Comisi&oacute;n de Defensa Nacional, con opini&oacute;n de la Comisi&oacute;n de Marina.</P>

<P>Se concede el uso de la tribuna al diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora Presidenta. Vivimos en un mundo globalizado en el que la competencia comercial y la competencia cient&iacute;fica est&aacute;n haciendo que aquellos pa&iacute;ses m&aacute;s poderosos sigan haciendo m&aacute;s pobres a los que ya lo est&aacute;n.</P>

<P>Dependemos en nuestro pa&iacute;s b&aacute;sicamente de la explotaci&oacute;n del petr&oacute;leo y, seg&uacute;n los expertos, nos quedan 9 o 10 a&ntilde;os todav&iacute;a para poder hacer esta explotaci&oacute;n y nuestro pa&iacute;s siga viviendo de estos recursos.</P>

<P>Dependemos en gran medida de las remesas que env&iacute;an nuestros connacionales que viven y trabajan ya en los Estados Unidos. Dependemos de la mano de obra barata para miles de maquiladoras que funcionan en nuestro pa&iacute;s. Tambi&eacute;n de los abundantes recursos naturales de que disponemos en M&eacute;xico.</P>

<P>Nuestra econom&iacute;a ha sido insuficiente para abatir los enormes rezagos por los que pasan miles y millones de mexicanos. Pero, ¿qu&eacute; hemos hecho al respecto? Los pa&iacute;ses m&aacute;s avanzados, como Israel, como Finlandia, est&aacute;n invirtiendo en ciencia y tecnolog&iacute;a.</P>

<P>Por ejemplo, Israel el 4.5 por ciento de su producto interno bruto. Suecia el 3.95, Finlandia el 3.51, Jap&oacute;n el 3.13, Suiza el 2.94, Estados Unidos el 2.85 de su producto interno bruto y est&aacute;n generando, por invertir en ciencia y tecnolog&iacute;a, los empleos que sus pa&iacute;ses est&aacute;n requiriendo.</P>

<P>Pero no basta con compararnos &uacute;nicamente con los pa&iacute;ses de Am&eacute;rica, de Europa o de Asia, que est&aacute;n invirtiendo en ciencia y tecnolog&iacute;a. Aqu&iacute;, en nuestro continente, Costa Rica est&aacute; invirtiendo ya el 1 por ciento de su producto interno bruto, Cuba el 0.93, Brasil el 0.91, Panam&aacute; el 0.90, Paraguay el 0.85, Chile el 0.68, Argentina el 0.49 y nosotros, en M&eacute;xico, estamos invirtiendo en este a&ntilde;o apenas el 0.33 de nuestro producto interno bruto.</P>

<P>¿A qu&eacute; nos va a llevar esto? A seguir siendo un pa&iacute;s dependiente, a estar mirando pasar el progreso y a seguir consumiendo lo de los dem&aacute;s, que si est&aacute;n invirtiendo en ciencia y tecnolog&iacute;a, y seguirlos mirando c&oacute;mo siguen desarroll&aacute;ndose y nosotros mandando cada vez miles y millones de mexicanos a laborar en Estados Unidos.</P>

<P>Por eso, he decidido hacer esta iniciativa de ley para reformar el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a. ¿Por qu&eacute;? Porque ya se establece en la legislaci&oacute;n que nuestro pa&iacute;s debe destinar 1 por ciento del producto interno bruto a este ramo, y sin embargo, no lo hemos podido lograr.</P>

<P>Escuchamos de Felipe Calder&oacute;n, hace unos d&iacute;as, que va a haber un incremento a este ramo en ciencia y tecnolog&iacute;a para el a&ntilde;o que viene, y eso indudablemente es un buen signo, pero no podemos depender, nuestro pa&iacute;s no puede estar esperando la disposici&oacute;n que tenga solamente quien preside el Ejecutivo en nuestra naci&oacute;n. Necesitamos dar cauce para que el 1 por ciento del producto interno bruto pueda destinarse a ciencia y tecnolog&iacute;a.</P>

<P>Por eso, quiero proponer a esta soberan&iacute;a que el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a sea mejorado para que podamos destinar en poco tiempo el 1 por ciento del producto interno bruto a ciencia y tecnolog&iacute;a. ¿C&oacute;mo? Asignando en t&eacute;rminos reales cada a&ntilde;o m&aacute;s recursos que en el a&ntilde;o pr&oacute;ximo anterior, y de esta manera estaremos asegurando en corto tiempo asignar el 1 por ciento del producto interno bruto a ciencia y tecnolog&iacute;a.</P>

<P>Nuestro pa&iacute;s lo merece, nuestros hijos lo van a reconocer. Estoy seguro que con el apoyo de todos ustedes habremos de lograrlo. Lo he dicho muchas veces: en ciencia y tecnolog&iacute;a no hay partidos pol&iacute;ticos. En ciencia y tecnolog&iacute;a no hay ideolog&iacute;a que valga. Es por el progreso de nuestro pa&iacute;s.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Sergio Hern&aacute;ndez Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, para presentar iniciativa que reforma el art&iacute;culo 75 de la Ley General de Educaci&oacute;n, suscrita por la ponente y el diputado Alejandro Landero Guti&eacute;rrez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez:</B> Todas las sociedades, en todas las &eacute;pocas han elaborado im&aacute;genes y valores sobre la persona del maestro y su labor pedag&oacute;gica. Estas representaciones expresan la finalidad social asociada a la educaci&oacute;n y a la impartici&oacute;n de conocimientos que son legitimados a trav&eacute;s de las doctrinas pedag&oacute;gicas que predominan en cada periodo hist&oacute;rico.</P>

<P>Un sistema educativo de mejor calidad, con igualdad de oportunidades, es considerado uno de los pilares que permite alcanzar un desarrollo integral para la sociedad. Favorecer el desarrollo de los conocimientos y las competencias equitativamente para formar a las personas en los valores, principios &eacute;ticos, capacidades intelectuales, habilidades instrumentales y favorecer el acceso a la informaci&oacute;n socialmente necesaria para desempe&ntilde;ar en los diferentes &aacute;mbitos de la vida social.</P>

<P>La calidad del sistema educativo de un pa&iacute;s, sin duda alguna, depende en gran parte de sus docentes. La correlaci&oacute;n entre la preparaci&oacute;n profesional de los docentes y sus pr&aacute;cticas en clase tienen un efecto relevante en el desempe&ntilde;o acad&eacute;mico y en el aprendizaje de los estudiantes.</P>

<P>El maestro es el actor principal en el proceso de mejoramiento de la calidad educativa pues es el nexo en los procesos de aprendizaje de los alumnos y las modificaciones en la organizaci&oacute;n institucional. Las reformas educativas se traducen en las escuelas y llegan al aula por medio del docente.</P>

<P>El trabajo docente es central. Los maestros son fundamentales en el rescate de la escuela p&uacute;blica. Por ello, resulta fundamental su compromiso por mejorar la calidad educativa en el pa&iacute;s; sin embargo, en M&eacute;xico la pol&iacute;tica actual de profesionalizaci&oacute;n del docente no compensa ni corrige el d&eacute;ficit formativo que padece parte del magisterio.</P>

<P>Cabe destacar que con ello no pretendemos menoscabar la labor educativa de docente alguno, sino por lo contrario, deseamos motivar la reflexi&oacute;n del magisterio nacional sobre la necesidad de fortalecer a los profesores que cumplen dedicada y esforzadamente con su vocaci&oacute;n.</P>

<P>La presente iniciativa pretende, asimismo, mejorar la formaci&oacute;n de los recursos docentes para que respondan a las nuevas necesidades no s&oacute;lo del proceso educativo, sino de las formas actuales de organizaci&oacute;n del trabajo, la adopci&oacute;n de nuevas tecnolog&iacute;as y la reconversi&oacute;n permanente a la cual est&aacute;n sometidas todas las profesiones.</P>

<P>Por lo anterior se hace necesario que se suprima el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 75 de la ley en la materia, con el objeto de que las disposiciones se&ntilde;aladas en las 12 fracciones del art&iacute;culo citado sean tambi&eacute;n aplicables para los trabajadores de la educaci&oacute;n. De esta forma se pretende que ya no existan exclusiones de las disposiciones aplicables, promoviendo la justicia y la equidad que en el M&eacute;xico democr&aacute;tico de hoy debe existir en todos los niveles.</P>

<P>Por lo anteriormente expuesto y fundado, sometemos a consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente iniciativa con </P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se deroga el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 75 de la Ley General de Educaci&oacute;n.</P>

<P>Pido a la Presidencia se integre el texto de forma completa. Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la tribuna al diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 10 de la Ley General de las Personas con Discapacidad y adiciona los art&iacute;culos 9 y 41 de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, diputada Presidenta. Compa&ntilde;eros diputados, el suscrito, Jorge Quintero Bello, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional en esta LX Legislatura del Congreso de Uni&oacute;n, como proponente me permito resumir la</P>

<P>Exposici&oacute;n de motivos</P>

<P>Grupos como el de las personas con discapacidad a&uacute;n se encuentran en la zaga del disfrute real y pleno de algunos derechos fundamentales. Los actos discriminatorios y de restricci&oacute;n o desigualdad de oportunidades son de diversa &iacute;ndole, sin embargo, quiero llamar la atenci&oacute;n sobre uno en particular: la discriminaci&oacute;n en el &aacute;mbito educativo.</P>

<P>Para la consecuci&oacute;n de los objetivos anteriormente planteados, propongo la adici&oacute;n de un p&aacute;rrafo al art&iacute;culo 41 de la Ley General de Educaci&oacute;n, con el cual se introduce uno de los valores y m&eacute;ritos m&aacute;s importantes de la educaci&oacute;n especial, que es el de alentar la creatividad, talento y capacidad de las personas con discapacidad. Adem&aacute;s planteo la adici&oacute;n de un p&aacute;rrafo al art&iacute;culo 9 de la misma ley, a fin de resaltar la importancia de extender la obligaci&oacute;n de garantizar el acceso a la educaci&oacute;n superior y formaci&oacute;n profesional a las personas con discapacidad.</P>

<P>Por &uacute;ltimo, se&ntilde;alo la necesidad de a&ntilde;adir el t&eacute;rmino de &quot;sordo-ceguera&quot; a la Ley General de Discapacidad en su art&iacute;culo 10, con la finalidad de que se garantice la educaci&oacute;n a este grupo, adecuando los planes de estudio al lenguaje o modalidad de comunicaci&oacute;n que mejor se acople a sus necesidades.</P>

<P>En Acci&oacute;n Nacional consideramos vital atender las demandas no satisfechas por todos los sectores de nuestro pa&iacute;s. Tomamos como un compromiso erradicar las barreras que limitan el desarrollo y la equiparaci&oacute;n de oportunidades de las personas con discapacidad.</P>

<P>De aprobarse esta iniciativa estar&iacute;amos generando condiciones de igualdad sustancial para las personas con discapacidad. Garantizar&iacute;amos, asimismo, su derecho a un desarrollo cultural y educativo m&aacute;s justo, con miras  a su participaci&oacute;n activa dentro de la sociedad.</P>

<P>Por lo antes fundado y expuesto, me permito someter a la elevada consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma la fracci&oacute;n VIII del art&iacute;culo 10 de la Ley General de las Personas con Discapacidad, quedando como sigue:</P>

<P>Art&iacute;culo 10. La educaci&oacute;n que imparta y regule el Estado deber&aacute; contribuir a su desarrollo integral para potenciar y ejercer plenamente sus capacidades, habilidades y aptitudes. Para tales efectos, las autoridades competentes establecer&aacute;n, entre otras, las acciones siguientes.</P>

<P>Fracciones I y VII quedan igual.</P>

<P>La VIII queda as&iacute;: &quot;Garantizar el acceso de la poblaci&oacute;n sorda, ciega y sordo-ciega a la educaci&oacute;n p&uacute;blica obligatoria y biling&uuml;e, que comprenda la ense&ntilde;anza del idioma espa&ntilde;ol y la lengua de se&ntilde;as mexicana o cualquier otro sistema de comunicaci&oacute;n apropiado, en funci&oacute;n de las necesidades, caracter&iacute;sticas y posibilidades de cada persona.</P>

<P>&quot;El uso suplementario de otras lenguas nacionales se promover&aacute; cuando las circunstancias regionales as&iacute; lo requieran&quot;.</P>

<P>Segundo. Se adiciona un p&aacute;rrafo a los art&iacute;culos 9 y 41 de la Ley General de Educaci&oacute;n quedando como sigue:</P>

<P>Art&iacute;culo 9. &quot;Adem&aacute;s de impartir la educaci&oacute;n preescolar, la primaria y la secundaria, el Estado promover&aacute; y atender&aacute; directamente, mediante sus organismos descentralizados a trav&eacute;s de apoyos financieros o bien por cualquier otro medio, todos los tipos y modalidades educativas, incluida la educaci&oacute;n superior necesaria para el desarrollo de la naci&oacute;n.</P>

<P>&quot;Apoyar&aacute; a la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica y alentar&aacute; el fortalecimiento y la difusi&oacute;n de la cultura nacional y universal.</P>

<P>—Se agrega— &quot;Lo anterior se ajustar&aacute; a fortalecer el acceso pleno a todos los tipos educativos considerando, sin discriminaci&oacute;n alguna, a quienes presentan alguna discapacidad y que pretendan incorporarse a nivel de educaci&oacute;n superior en cualquiera de sus modalidades&quot;.</P>

<P>Art&iacute;culo 41. &quot;La educaci&oacute;n especial est&aacute; destinada a individuos con discapacidades transitorias o definitivas, as&iacute; como a aquellos con aptitudes sobresalientes. Atender&aacute; a los educandos de manera adecuada a sus propias condiciones con equidad social. Trat&aacute;ndose de menores de edad con discapacidades, esta educaci&oacute;n propiciar&aacute; su integraci&oacute;n a los planteles de educaci&oacute;n b&aacute;sica regular mediante la aplicaci&oacute;n de m&eacute;todos, t&eacute;cnicas y materiales espec&iacute;ficos.</P>

<P>&quot;Para quienes no logren esta educaci&oacute;n, procurar&aacute; la satisfacci&oacute;n de necesidades b&aacute;sicas de aprendizaje para la aut&oacute;noma convivencia social y productiva, para lo cual se elaborar&aacute;n programas y materiales de apoyo did&aacute;ctico necesarios.</P>

<P>—Se a&ntilde;ade— &quot;Esta educaci&oacute;n incluye orientaci&oacute;n a los padres o tutores, as&iacute; como tambi&eacute;n a los maestros y personal de escuelas de educaci&oacute;n b&aacute;sica regular que integren a alumnos con necesidades especiales de educaci&oacute;n.</P>

<P>—Se agrega tambi&eacute;n en t&eacute;rminos generales— &quot;Se pretender&aacute; que los alumnos con discapacidades desarrollen en el m&aacute;ximo de sus posibilidades, tanto su capacidad creativa como sus talentos&quot;.</P>

<P>Diputada Presidenta, en virtud de haber sido resumida, solicito se inserte &iacute;ntegramente el texto en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jorge Quintero Bello. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la tribuna a la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 31 y 32 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La diputada Silvia Emilia Degante Romero: </B>Muchas gracias, se&ntilde;ora Presidenta.</P>

<P>Silvia Emilia de Gante Romero, diputada federal de San Luis Potos&iacute;, integrante del Grupo Parlamentario de Acci&oacute;n Nacional en la C&aacute;mara de Diputados en esta LX Legislatura, presento, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, para su estudio y dictamen respectivo, la iniciativa de reforma a los art&iacute;culos 31 y 32 de la Ley General de las Personas con Discapacidad, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El diputado Jaime Aceves, del Partido Acci&oacute;n Nacional, present&oacute; el 10 de abril de 2003 la iniciativa de Ley Federal para las Personas con Discapacidad, la cual fue turnada a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables. El 30 de abril del mismo a&ntilde;o fue aprobado por la C&aacute;mara de Diputados un dictamen con proyecto de decreto que crea la Ley Federal para las Personas con Discapacidad. Dicho proyecto fue remitido para sus efectos constitucionales a la colegisladora.</P>

<P>Por unanimidad y en un profundo compromisos con la sociedad, y en lo particular con ese sector de la poblaci&oacute;n, demostrando voluntad entre todas las fracciones partidistas que representan no solamente un reclamo social y el apoyo a la lucha por m&aacute;s de una d&eacute;cada de estas personas con discapacidad y sus organizaciones, las Comisiones Unidas de Salud y de Seguridad Social; de Desarrollo Social y de Estudios Legislativos, segunda y del pleno senatorial, el 9 de diciembre de 2004, aprobaron el dictamen de los instrumentos enunciados en el anterior numeral.</P>

<P>El 31 de marzo de 2005 la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables convoc&oacute; a las organizaciones civiles involucradas en el tema de la discapacidad a efecto de que expresaran sus inquietudes para una nueva Ley General de las Personas con Discapacidad, tales como libre acceso, vida independiente, Confe, Apac, Asociaci&oacute;n Tutelar, entre otras, no podemos dejar de lado los esfuerzos que la sociedad civil ha tenido en la construcci&oacute;n de este andamiaje de leyes sobre la discapacidad.</P>

<P>Es por ello que la presente modificaci&oacute;n al articulo 35 de la Ley General de las Personas con Discapacidad a que se refiere el Consejo Nacional Consultivo y que hasta hoy s&oacute;lo opina, dejando de explotar la gran experiencia que tienen las organizaciones civiles, y peor a&uacute;n, la continuidad con la que vienen trabajando en el corto, mediano y largo plazo. En consecuencia, el 6 de junio de 2005 en la publicaci&oacute;n del Diario Oficial de la Federaci&oacute;n se expide el decreto que crea la Ley General de las Personas con Discapacidad, misma que promet&iacute;a ser una ley que impulsar&iacute;a el desarrollo de este sector.</P>

<P>Sin embargo, y reconociendo la verdad, esto no ha sucedido, ya que con la entrada en vigor de la ley algunos programas se han desalentado.</P>

<P>Por otro lado, el Consejo Nacional para las Personas con Discapacidad desde su instalaci&oacute;n el 14 de septiembre de 2005, no se ha reunido en pleno, a&uacute;n s&iacute; a trav&eacute;s de su secretar&iacute;a t&eacute;cnica, realizando un trabajo constante y de acercamiento con el Consejo Consultivo para las Personas con Discapacidad.</P>

<P>A decir de las organizaciones civiles y de la secretar&iacute;a t&eacute;cnica del Consejo varios programas federales deben acercarse y adem&aacute;s contar con mayor presupuesto.</P>

<P>Por otro lado, el Consejo Nacional para las Personas con Discapacidad, el pasado 4 de septiembre de 2007 celebr&oacute; su segunda reuni&oacute;n ordinaria de Consejo, misma que logr&oacute; una participaci&oacute;n exitosa de funcionarios p&uacute;blicos de las secretar&iacute;as, que establece el art&iacute;culo 31 de la misma Ley General de las Personas con Discapacidad.</P>

<P>La presente iniciativa tiene como principal objetivo el poder incorporar al Consejo Nacional a tres secretar&iacute;as de la administraci&oacute;n p&uacute;blica federal que han impulsado programas en beneficio de las personas con discapacidad, como la Secretar&iacute;a de Econom&iacute;a, con el Programas Emprendedores, como Pymes y Fonaes. Este &uacute;ltimo designado un &aacute;rea administrativa que impulsa proyectos de mujeres y personas con discapacidad.</P>

<P>Por otro lado, Sagarpa, quien con su Programa de Apoyo a Personas con Discapacidad en el Medio Rural, y la Secretar&iacute;a de la Reforma Agraria, con sus programas Fapas y Promusag; secretar&iacute;as que con voluntad pol&iacute;tica en la administraci&oacute;n anterior desarrollaron programas para este sector de la sociedad.</P>

<P>Por otro lado, dar la convivencia para la elaboraci&oacute;n de programas entre sociedad y gobierno, un avance entre la administraci&oacute;n en la participaci&oacute;n de las organizaciones sociales para que elaboren programas y adem&aacute;s participen en las decisiones, representando con ello seis organizaciones sociales, las que con un esp&iacute;ritu de igualdad deben de participar no solamente en numero mayor sino tambi&eacute;n para que se puedan incrementar a nueve organizaciones sociales.</P>

<P>Esta modificaci&oacute;n no contraviene ni afecta las facultades del Consejo Nacional, no genera mayor gasto p&uacute;blico, no genera acciones administrativas, pero s&iacute; ayuda a la revisi&oacute;n de los programas, a la opini&oacute;n de los mismos, a la revisi&oacute;n de los programas y organizaci&oacute;n social, a la revisi&oacute;n de los presupuestos de egresos, los cuales les impactan directamente a ellos.</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se adicionan las fracciones VIII, IX y X del art&iacute;culo 31 de la Ley General de las Personas con Discapacidad para quedar como sigue:</P>

<P>Art&iacute;culo 31.</P>

<P>Del I. a VII, como est&aacute; establecido.</P>

<P>La fracci&oacute;n VIII. La Secretar&iacute;a de Econom&iacute;a —como Secretar&iacute;a que se agregar&iacute;a—.</P>

<P>Fracci&oacute;n IX. Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n;</P>

<P>Fracci&oacute;n X. Secretar&iacute;a de la Reforma Agraria.</P>

<P>Art&iacute;culo 32. Podr&aacute;n participar como miembros del Consejo Nacional para las Personas con Discapacidad nueve integrantes del Consejo Consultivo, los cuales tendr&aacute;n derecho a voz y voto.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 25 d&iacute;as del mes de octubre de 2007.  Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Silvia Emilia Degante Romero. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>La Mesa Directiva lamenta los hechos ocurridos en el estado de Campeche, en los que perdieron la vida trabajadores de la empresa Petr&oacute;leos Mexicanos. La C&aacute;mara de Diputados se solidariza con la pena que embargan sus familiares y amigos. Por eso invitamos a todos los presentes a ponerse de pie, para guardar un minuto de silencio.</P>

<P>(Minuto de silencio)</P>

<P>Se concede el uso de la tribuna al diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 30 de la Ley General de las Personas con Discapacidad.</P>

<B><P>El diputado Jorge Quintero Bello:</B> Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Compa&ntilde;eros diputados, el suscrito, Jorge Quintero Bello, diputado federal e integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional en la C&aacute;mara de Diputados de la LX Legislatura del Congreso de la Uni&oacute;n,  como proponente me permito resumir la</P>

<P>Exposici&oacute;n de motivos</P>

<P>Pongo a consideraci&oacute;n de esta respetable soberan&iacute;a una iniciativa con el fin de extender los alcances de la Ley General de las Personas con Discapacidad.  Con ella busco involucrar a&uacute;n m&aacute;s la participaci&oacute;n de todos los sectores del pa&iacute;s en la lucha contra la discriminaci&oacute;n y de las condiciones de iniquidad que a&uacute;n permean en nuestra sociedad.</P>

<P>Son diversas las &aacute;reas y temas en las que se pueden cristalizar el objetivo arriba referido, pero en esta iniciativa abordar&eacute; el t&oacute;pico de la movilidad personal, como &aacute;rea en la que se puede propiciar el inter&eacute;s de otros sectores para que contribuya no s&oacute;lo a eliminar la discriminaci&oacute;n contra la persona con discapacidad, sino que tambi&eacute;n coadyuve para que &eacute;stas tengan mayores y mejores posibilidades para movilizarse, al tiempo de lograr una mayor independencia en sus movimientos y actividades.</P>

<P>La movilidad personal es una de las aristas que mayor trabajo requieren en aras de trascender y superar estos rezagos.</P>

<P>Los medios tecnol&oacute;gicos o f&iacute;sicos con los que se cuenta para hacer frente a una discapacidad, en ocasiones son muy limitados. Esto puede ser por distintos factores, como son el desabasto de los mismos. El alto costo que expone la ignorancia de su existencia, el desconocimiento para usarlos y por &uacute;ltimo, la falta de inter&eacute;s de algunos sectores productivos para producirlos.</P>

<P>Es sobre el &uacute;ltimo aspecto al que se orienta esta iniciativa. Cabe mencionar, en el sector privado, la industria de art&iacute;culos m&eacute;dicos y de rehabilitaci&oacute;n se ha quedado a la zaga en lo que se refiere al desarrollo y promoci&oacute;n de dichos medios.</P>

<P>Las situaciones arriba descritas impactan de manera negativa en el entorno y en las posibilidades que tiene el sector con discapacidad de nuestro pa&iacute;s.</P>

<P>Debemos propiciar un mayor inter&eacute;s entre esta rama de la industria y el sector con discapacidad.</P>

<P>Habiendo se&ntilde;alado lo anterior, presento esta iniciativa, la cual tiene como &uacute;nico objeto el siguiente: alentar a las compa&ntilde;&iacute;as o empresas que fabrican ayudas o dispositivos para las personas con discapacidad, a que tomen en cuenta las necesidades y peculiaridades especiales de las personas con discapacidad.</P>

<P>Con miras a cumplimentar este objetivo, propongo la adici&oacute;n de la fracci&oacute;n XVIII al art&iacute;culo 30 de la Ley General de las Personas con Discapacidad.</P>

<P>La adici&oacute;n propuesta contempla que el Consejo Nacional para las Personas con Discapacidad, en pleno uso de sus facultades, pueda celebrar convenios con las empresas encargadas de la producci&oacute;n y comercializaci&oacute;n de ayudas y dispositivos dirigidos a las personas con discapacidad.</P>

<P>De aprobarse esta iniciativa, estar&iacute;amos participando en el mejoramiento de las condiciones de vida de las personas con discapacidad, contribuir&iacute;amos a promover una mejor relaci&oacute;n entre distintos sectores de la sociedad mexicana y propiciar&iacute;amos que las personas con discapacidad tuvieran a su alcance un mayor n&uacute;mero de dispositivos y de informaci&oacute;n potenciando as&iacute; su capacidad de movimiento e independencia.</P>

<P>La integraci&oacute;n y una mayor participaci&oacute;n de este sector hist&oacute;ricamente olvidado es posible, s&oacute;lo precisa de un mayor esfuerzo de la sociedad en su conjunto y de un marco normativo que abra las puertas tan anheladas y necesarios cambios.</P>

<P>Por lo antes fundado y expuesto, me permito somete a la elevada consideraci&oacute;n de esta honorable soberan&iacute;a, la siguiente iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XVIII del art&iacute;culo 30, recorri&eacute;ndose la subsiguiente, en la Ley General de las Personas con Discapacidad, para quedar como sigue.</P>

<P>Art&iacute;culo 30, fracci&oacute;n XVIII. Promover la suscripci&oacute;n de convenios o acuerdos para que las organizaciones y empresas que producen dispositivos o ayudas t&eacute;cnicas para personas con discapacidad consideren las disposiciones vigentes en materia de desplazamiento y accesibilidad para dichas personas.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Diputada Presidenta, en virtud de haber sido resumida, le solicito se inserte &iacute;ntegramente el texto en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jorge Quintero Bello. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia menciona que se encuentran entre nosotros los estudiantes de la Universidad Iberoamericana, de Le&oacute;n, y de la Universidad Interamericana para el Desarrollo, plantel Morelia, Michoac&aacute;n. Sean ustedes bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Alejandro Mart&iacute;nez Hern&aacute;ndez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 77 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez </B>(desde la curul): Se pospone, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pospone, me dice el diputado. Tambi&eacute;n se pospone la propuesta del diputado Carlos Alberto Puente Salas, para presentar iniciativa que reforma el art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se concede el uso de la tribuna al diputado Rub&eacute;n Aguilar Jim&eacute;nez, del Grupo Parlamentario del PT, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez: </B>Con su permiso, se&ntilde;ora Presidenta. En virtud de lo extenso de la iniciativa, me voy a permitir solicitar se inserte &iacute;ntegra en el Diario de los Debates y me voy a permitir hacer solamente una presentaci&oacute;n.</P>

<P>Con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y del art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento ante esa soberan&iacute;a, iniciativa que contiene proyecto de decreto por el que se reforman los art&iacute;culos 6o. y 7o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 1, 2, 3, 4, 7, 12, 15, 17, 19, 27, 28, 29, 30, 32, 33, 34, 35, 36, 37, 40, 63, 64, 65, 66, 67, 68 y 69 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Lo anterior con base en lo siguiente. A diferencia de otras naciones de Latinoam&eacute;rica, en nuestro pa&iacute;s el derecho de acceso a la informaci&oacute;n p&uacute;blica por disposici&oacute;n expresa de la ley no fue una realidad hasta principio del presente siglo.</P>

<P>Adem&aacute;s de tratarse de derechos fundamentales, el acceso a la informaci&oacute;n p&uacute;blica y la protecci&oacute;n de los datos de car&aacute;cter personal son de suma importancia para la construcci&oacute;n de un Estado moderno, y de la ciudadan&iacute;a, fundamental en un pa&iacute;s con una arraigada historia y opacidad en la funci&oacute;n p&uacute;blica.</P>

<P>Frente a esta realidad el fortalecimiento de los &oacute;rganos garantes del derecho de acceso a la informaci&oacute;n en las entidades federativas, y al Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica, es imprescindible en este sentido la b&uacute;squeda de la autonom&iacute;a del IFAI. Favorece adem&aacute;s la apertura de los anquilosados sistemas de gobierno y el contrapeso de Poderes, caracter&iacute;stica esta &uacute;ltima, de los pa&iacute;ses democr&aacute;ticos.</P>

<P>Las caracter&iacute;sticas m&aacute;s sobresalientes de esta iniciativa ser&iacute;an las siguientes. Claramente determina que es derecho de los mexicanos la informaci&oacute;n en poder del Estado, que actualmente no se dice y parece una concesi&oacute;n del mismo. Se hace &eacute;nfasis a que uno es due&ntilde;o de su informaci&oacute;n personal en poder del Estado, y uno sabe qu&eacute; hacer con ella. Por ejemplo: la informaci&oacute;n de los desaparecidos pol&iacute;ticos, la informaci&oacute;n que se encuentra en el Registro P&uacute;blico de la Propiedad o la informaci&oacute;n de los hospitales del Estado.</P>

<P>Ampl&iacute;a el espectro de los sujetos obligados a proporcionar informaci&oacute;n en la idea de que uno de los principales sentidos de las leyes de Acceso a la Informaci&oacute;n tiene que ver con el seguimiento a los recursos p&uacute;blicos como herramienta eficaz para inhibir la corrupci&oacute;n.</P>

<P>En este sentido se especifica la obligaci&oacute;n de sindicatos, partidos y agrupaciones pol&iacute;ticas y de los entes privados a dar informaci&oacute;n a las personas sobre el uso de dichos recursos.</P>

<P>La imposibilidad de clasificar como reserva la informaci&oacute;n que tenga que ver con investigaciones cuando se trate de cr&iacute;menes de lesa humanidad o violaciones a los derechos humanos a fin de evitar que las leyes respectivas en cualquiera de los &aacute;mbitos sirvan como herramienta para la opacidad de cuestiones de inter&eacute;s p&uacute;blico y se desvirt&uacute;e el sentido que se pretende sobre la reserva de informaci&oacute;n.</P>

<P>En este caso, por supuesto, no puede existir un conflicto entre el inter&eacute;s p&uacute;blico y el da&ntilde;o probable, presente y espec&iacute;fico, derivado de la publicidad de informaci&oacute;n por el mismo inter&eacute;s p&uacute;blico que reviste la protecci&oacute;n de los derechos fundamentales por sobre cualquier otra consideraci&oacute;n.</P>

<P>La sencillez para el acceso a la informaci&oacute;n es sin duda uno de los principios que permitir&aacute; que los sistemas de informaci&oacute;n p&uacute;blica sean en la pr&aacute;ctica una herramienta para que los ciudadanos puedan mejorar su calidad de vida.</P>

<P>La obligaci&oacute;n de legislar en todos los &aacute;mbitos en materia de archivos p&uacute;blicos pues la ausencia de esta normatividad es en gran parte la causa de la inaccesibilidad de la informaci&oacute;n, lo que se traduce en inoperabilidad de los sistemas de informaci&oacute;n p&uacute;blica. Es decir, los entes ponen como pretexto que como no tienen la informaci&oacute;n organizada, no la pueden dar.</P>

<P>La autonom&iacute;a constitucional del Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica, y por supuesto, la designaci&oacute;n de los comisionados por las dos terceras partes de la C&aacute;mara de Diputados. Esto es por supuesto fundamental para mejorar el accionar del instituto, pues no es posible que a&uacute;n sean nombrados los comisionados por el Poder Ejecutivo, del cual tambi&eacute;n dependen la mayor&iacute;a de las entidades p&uacute;blicas, que son por supuesto, sujetos obligados por la ley.</P>

<P>La facultad del instituto de reformar el reglamento de la ley, y en su caso, de expedir los reglamentos de las leyes en la materia, de archivos y protecci&oacute;n de datos personales, una vez creadas.</P>

<P>Es importante se&ntilde;alar, adem&aacute;s, que hay que destacar que esta iniciativa se da en ocasi&oacute;n de una circunstancia m&aacute;s o menos de concurrencia de lo siguiente: Fue presentada hace un a&ntilde;o por los diputados del PRI de Chihuahua, lo que llamaron la Iniciativa Chihuahua. &Eacute;sta fue criticada ampliamente por muchos senadores, pues dec&iacute;an que le daba demasiada importancia a la transparencia y que esto no era importante para pa&iacute;ses como el nuestro, donde apenas estamos en reformas de derechos de primera generaci&oacute;n, como son los derechos humanos.</P>

<P>La transparencia tiene un impacto directo en la democracia, pues permite lo que se llama contralor&iacute;a social, es decir, permite que los ciudadanos sepan qu&eacute;, c&oacute;mo, cu&aacute;ndo, por qu&eacute; y con qu&eacute; est&aacute; haciendo el gobierno. As&iacute; se supone en pa&iacute;ses como Suiza, donde este sistema existe hace 300 a&ntilde;os. Esto ha generado que los ciudadanos tomen decisiones informadas sobre su gobierno y quien lo ejerce en lo que se refiere espec&iacute;ficamente a irregularidades, hechos de corrupci&oacute;n o acciones de gobierno espec&iacute;ficas.</P>

<P>La transparencia va directamente ligada a la rendici&oacute;n de cuentas. La primera se refiere al derecho ciudadano a la informaci&oacute;n; la segunda a la obligaci&oacute;n que tienen los entes obligados a informar verazmente.</P>

<P>La transparencia es considerada un derecho de tercera generaci&oacute;n. Los de primera generaci&oacute;n son los que garantizan los derechos humanos, los de segunda son los derechos de la generaci&oacute;n de garant&iacute;as electorales y los terceros son de garant&iacute;as democr&aacute;ticas.</P>

<P>La transparencia no es un sistema <I>big brother</I>, no genera el derecho de los ciudadanos a saber la vida personal de los funcionarios; &eacute;sta est&aacute; protegida por otro derecho que se llama <I>habeas data</I> o informaci&oacute;n privada o &iacute;ntima.</P>

<P>La informaci&oacute;n puede ser clasificada y reservada para que se denomine as&iacute;: informaci&oacute;n reservada. Esto sucede cuando la informaci&oacute;n da&ntilde;e la seguridad nacional o el derecho de intimidad o derecho &iacute;ntimo de las personas. Esta reserva debe darse por un &oacute;rgano aut&oacute;nomo que no dependa de ning&uacute;n poder para que no ayude a que el poder haga trampa, como sucede ahora con el IFAI, y la reserva que hizo Fox, por ejemplo, con el esc&aacute;ndalo del gasto de las toallas conocido como <I>toallagate</I>.</P>

<P>Para poder reservar la informaci&oacute;n en poder del gobierno que no sea informaci&oacute;n &iacute;ntima, ser&aacute; necesario que quien reserve la informaci&oacute;n pruebe cu&aacute;l es el da&ntilde;o que causa. Muchas gracias.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Rub&eacute;n Aguilar Jim&eacute;nez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica.</P>

<P>La siguiente propuesta se pospone. Era de la diputada M&oacute;nica Arriola. Tiene la palabra el diputado Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa, para presentar iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley de Amparo reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El juicio de amparo mexicano es ejemplar, pero necesitamos que efectivamente ampare y proteja a todos los ciudadanos. Debemos suprimir la f&oacute;rmula que impide que una declaraci&oacute;n de un acto o una ley inconstitucional no tengan un car&aacute;cter general.</P>

<P>En nuestro derecho el amparo es la &uacute;ltima l&iacute;nea de defensa que el gobernado tiene contra leyes y actos de autoridad que amenazan o lesionan sus derechos fundamentales. Se tramita en forma de juicio ante el Poder Judicial de la Federaci&oacute;n y tiene como prop&oacute;sito lograr la nulidad del acto reclamado y restituir al agraviado con el goce de la garant&iacute;a violada.</P>

<P>Creaci&oacute;n del genio de dos abogados mexicanos, don Manuel Crescencio Rej&oacute;n y don Mariano Otero, conserva signos excepcionales que lo prestigian. Hecho en M&eacute;xico, el juicio de amparo ha sido reconocido y admirado internacionalmente, situando a nuestra ciencia jur&iacute;dica en el mapa mundial.</P>

<P>Recordemos que el amparo vio la luz en Yucat&aacute;n hace m&aacute;s de 160 a&ntilde;os, cuando se instaur&oacute; la revisi&oacute;n judicial de la constitucionalidad de las leyes. Despu&eacute;s, el acta constitutiva de reformas de 1847 declar&oacute; que los tribunales de la federaci&oacute;n amparar&aacute;n a cualquier habitante de la rep&uacute;blica en el ejercicio y conservaci&oacute;n y los derechos que le concede la Constituci&oacute;n contra todo ataque de los poderes Legislativo y Ejecutivo, limit&aacute;ndose a impartir su protecci&oacute;n en el caso particular, sin hacer ninguna declaraci&oacute;n general respecto de la ley o el acto que lo motivare.</P>

<P>Desde ese a&ntilde;o de 1847 el Constituyente evit&oacute; que el beneficio se extendiera a todos los ciudadanos, aunque el acto de autoridad o la ley combatidos fueran finalmente declarados inconstitucionales por causas que quiz&aacute; fueron justificadas en su tiempo.</P>

<P>Es posible que ese candado conocido como la F&oacute;rmula Otero tuviera sentido en un M&eacute;xico revuelto en las guerras de invasi&oacute;n y en las contiendas intestinas, pero ya no responde a esas motivaciones.</P>

<P>Hoy, los problemas constitucionales no son primariamente problemas de derecho, sino de poder. En nuestros d&iacute;as la defensa de esa f&oacute;rmula tiene su fundamento en las c&uacute;pulas del poder y en el deseo de conservar prebendas.</P>

<P>Hoy, el amparo dej&oacute; de ser un medio de defensa accesible para el pueblo y se ha convertido en una instituci&oacute;n compleja, ex&oacute;tica, buena s&oacute;lo para especialistas y para quienes puedan pagarla, secuestrando as&iacute; el car&aacute;cter social que le dio origen.</P>

<P>Lo anterior, no ha pasado inadvertido para algunos talentosos legisladores, cuyas ideas han sido las ra&iacute;ces para proyectar desde ah&iacute; esta iniciativa. Nuestro reconocimiento, pues, a los diputados Jes&uacute;s Ram&iacute;rez Stabros, del Partido Revolucionario Institucional, Roberto Mendoza y Victorio Montalvo, del Partido de la Revoluci&oacute;n Democr&aacute;tica y a las diputadas Mar&iacute;a del Pilar Ortega y Dora Alicia Mart&iacute;nez, y el diputado Carlos Bracho, de Acci&oacute;n Nacional.</P>

<P>Ellos han percibido la necesidad de un cambio conceptual en el juicio de amparo, los derechos de tercera generaci&oacute;n demandan de los legisladores un cuidado mucho m&aacute;s eficaz, conservar en rigor formalista, s&oacute;lo puede llevar al menoscabo de nuestro propio entorno con p&eacute;rdidas dif&iacute;cilmente reparables, es preciso innovar o al menos mantener el paso de los tiempos.</P>

<P>No puede haber estado de derecho donde existen seres m&aacute;s iguales que otros y donde los supuestos m&iacute;nimos de seguridad, propiedad y formalidades de la ley no se acatan. Es impensable la existencia de un estado de derecho sin el imperio de la ley. Legislemos y traigamos el amparo al siglo XXI, s&oacute;lo de esta manera podremos lograr la equidad entre los ciudadanos y proveer de paz a nuestra sociedad.</P>

<P>Por lo anteriormente expuesto, proponemos reformar las fracciones I y II del art&iacute;culo 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que quien lo promueva s&oacute;lo deba acreditar inter&eacute;s leg&iacute;timo y para que la sentencia, adem&aacute;s de ocuparse de quien la promueve ampar&aacute;ndolo y protegi&eacute;ndolo haga una declaraci&oacute;n general, respecto de la ley o acto que la motivare en los t&eacute;rminos y condiciones que disponga una nueva ley de amparo.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Gustavo Pedro Cort&eacute;s. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>Tiene la palabra el diputado Felipe Gonz&aacute;lez Ruiz, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 29 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, 11 millones de mexicanos tienen alg&uacute;n tipo de discapacidad y esto afecta a 22 millones m&aacute;s, contando a sus familiares.</P>

<P>Seg&uacute;n datos de la Organizaci&oacute;n Mundial de la Salud, 78 por ciento de las discapacidades son adquiridas a lo largo de la vida, mientras que s&oacute;lo 22 por ciento son discapacidades de nacimiento. De &eacute;stas, s&oacute;lo 2 de cada 100 personas est&aacute;n plenamente integradas a la sociedad, el resto no tiene acceso a la escuela ni al trabajo, son dependientes de su familia y son estigmatizados dentro de su c&iacute;rculo social.</P>

<P>Es por ello, que en la medida de la efectividad de los programas de atenci&oacute;n a las ni&ntilde;as, ni&ntilde;os y adolescentes discapacitados, est&aacute; dada, en gran parte, por el grado de integraci&oacute;n social que se logra.</P>

<P>Lo complejo del problema de la discapacidad que afecta a la poblaci&oacute;n infantil y adolescente, lo variado de sus manifestaciones cl&iacute;nicas y la amplia individualidad de los casos afectados, determina que lograr la integraci&oacute;n social requiera no s&oacute;lo de la participaci&oacute;n de los profesionales de la salud o de la educaci&oacute;n especial, sino de la comunidad de forma general, por lo que resulta fundamental divulgar en la poblaci&oacute;n c&oacute;mo la ni&ntilde;a, el ni&ntilde;o o el adolescente a pesar de enfrentar una reducci&oacute;n permanente de su capacidad funcional —en la mayor&iacute;a de los casos—, mediante el pleno desarrollo de sus potenciales residuales, pueda ser capaz de una plena integraci&oacute;n social.</P>

<P>En esta l&iacute;nea es necesario dise&ntilde;ar materiales en diferente formato para divulgar en la comunidad la existencia de factores como las barreras arquitect&oacute;nicas que pueden limitar la integraci&oacute;n social y divulgar, adem&aacute;s, todo lo que la ni&ntilde;a, el ni&ntilde;o o adolescente discapacitado es capaz de realizar, y paralelamente tratar de contribuir a facilitar condiciones que permitan su desarrollo en el campo de la expresi&oacute;n art&iacute;stica y deportiva.</P>

<P>La experiencia cient&iacute;fica acumulada en este aspecto demuestra que la educaci&oacute;n art&iacute;stica y el deporte en la ni&ntilde;ez discapacitada tienen un impacto directo sobre el desarrollo de habilidades: incrementa su autoestima, condiciona patrones adecuados de conducta y comportamiento social y repercute de forma positiva en el ajuste psicol&oacute;gico de las ni&ntilde;as y los ni&ntilde;os y sus familias.</P>

<P>Instrumentos de derecho internacional como la propia Convenci&oacute;n sobre los Derechos del Ni&ntilde;o se&ntilde;alan que todas las ni&ntilde;as y los ni&ntilde;os tienen derecho a un nombre y a una nacionalidad, a la protecci&oacute;n contra cualquier intento de privarles de su identidad, a disfrutar de la libertad de expresi&oacute;n, disfrutar de la libertad de pensamiento, de conciencia y religi&oacute;n; de la libertad de asociaci&oacute;n, a una vida privada plena, a la protecci&oacute;n contra la tortura u otra forma de tratos o penas crueles, inhumanas o degradantes, as&iacute; como a la detenci&oacute;n ilegal y la privaci&oacute;n injustificada de la libertad.</P>

<P>Es imprescindible homologar nuestras leyes en esta materia con la finalidad de que en el Estado mexicano, las ni&ntilde;as, los ni&ntilde;os y los adolescentes discapacitados dispongan de la informaci&oacute;n necesaria sobre las opciones que existen y las consecuencias que se derivar&iacute;an de cada una de ellas.</P>

<P>De aqu&iacute; la necesidad y el inter&eacute;s de contribuir para armonizar la Ley General de las Personas con Discapacidad con nuestra legislaci&oacute;n sobre la protecci&oacute;n de los derechos de las ni&ntilde;as, ni&ntilde;os y adolescentes, que hasta hoy no guarda un referente directo con nuestra legislaci&oacute;n nacional.</P>

<P>En este sentido, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente </P>

<P>Iniciativa con proyecto de decreto por el que se reforma la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 29 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para quedar como sigue.</P>

<P>Art&iacute;culo 29. Para efectos de esta ley, se considera persona con discapacidad a toda persona que presenta una deficiencia f&iacute;sica, mental o sensorial, ya sea de naturaleza permanente o temporal, que limita la capacidad de ejercer una o m&aacute;s actividades esenciales de la vida diaria, que puede ser causada o agravada por el entorno econ&oacute;mico y social.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Diputada Presidenta, con respeto le solicito que el texto de esta propuesta sea incluido de manera &iacute;ntegra en el Diario de los Debates. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Felipe Gonz&aacute;lez Ruiz. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la tribuna al diputado Silbestre &Aacute;lvarez Ram&oacute;n, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 261 de la Ley Federal de Derechos y 2 A de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Silbestre &Aacute;lvarez Ram&oacute;n: </B>Con el permiso de usted, ciudadana Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputados. El de la voz, Silbestre &Aacute;lvarez Ram&oacute;n, diputado federal e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, y con fundamento en lo que establecen los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta soberan&iacute;a legislativa la presente iniciativa de decreto, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Hablar y debatir sobre el patrimonio energ&eacute;tico de nuestra naci&oacute;n no es una simple divagaci&oacute;n, es hablar del pasado y presente, pero sobre todo, de c&oacute;mo va a ser el futuro de nuestro pa&iacute;s.</P>

<P>El petr&oacute;leo y las otras energ&iacute;as, pero sobre todo el petr&oacute;leo, ha condicionado o marcado el destino de M&eacute;xico desde su conformaci&oacute;n como Estado independiente. Los ingresos de este rubro han sostenido en gran medida la econom&iacute;a mexicana.</P>

<P>En la actualidad el petr&oacute;leo es una mercanc&iacute;a estrat&eacute;gica para el funcionamiento de la econom&iacute;a mundial. Los pa&iacute;ses consumidores que dependen en alto grado del petr&oacute;leo importado a trav&eacute;s de sus gobiernos, buscan garantizarse el abasto oportuno, suficiente y barato, interviniendo y manipulando los mercados. Establecen acuerdos entre ellos para regular la demanda y recurren a toda clase de mecanismos de persuasi&oacute;n o francas amenazas a los pa&iacute;ses productores para lograr sus objetivos.</P>

<P>M&eacute;xico es un pa&iacute;s afortunado por tener enormes fuentes de riqueza energ&eacute;tica, sin embargo, durante mucho tiempo la pol&iacute;tica energ&eacute;tica ha sido manejada en forma irresponsable y con sorprendente falta de visi&oacute;n y de sentido com&uacute;n. Lo &uacute;nico que ha importado es vender el petr&oacute;leo crudo al extranjero, haciendo a un lado la transformaci&oacute;n, dejando en el abandono las plantas petroqu&iacute;micas y las refiner&iacute;as.</P>

<P>Todo esto nos ha llevado a una grav&iacute;sima situaci&oacute;n de dependencia, ya que estamos comprando en el exterior la cuarta parte del gas que necesitamos y el 10 por ciento de la gasolina que consumimos. Por si fuera poco, esta paradoja, en M&eacute;xico la gasolina, la electricidad y el gas, cuestan m&aacute;s que en Estados Unidos o que en muchas otras partes de Europa.</P>

<P>Tenemos que llegar a un acuerdo nacional para tener una planeaci&oacute;n energ&eacute;tica con perspectiva de largo plazo y apegada a nuestros propios recursos. El verdadero negocio del petr&oacute;leo no es para los pa&iacute;ses que lo exportan como materia prima, sino para aquellos que lo transforman industrialmente en productos de mayor valor, generando empleo y estimulando el desarrollo de su planta productiva.</P>

<P>En virtud de lo anterior, el planteamiento que vengo a formular aun cuando no es novedoso porque toda vez que se han pronunciado en el mismo sentido los Grupos Parlamentarios del Partido Acci&oacute;n Nacional y de la Revoluci&oacute;n Democr&aacute;tica por conducto de los diputados Antonio del Valle Toca y Mois&eacute;s Dagdug L&uuml;tzow en esta Legislatura, sin que exista un pronunciamiento de este &oacute;rgano constitucional al respecto.</P>

<P>Este es, desde mi concepto, uno de los m&aacute;s significativos para el desarrollo econ&oacute;mico del pa&iacute;s, raz&oacute;n por la cual me permito distraer su atenci&oacute;n para someterlo nuevamente a esta soberan&iacute;a.</P>

<P>Es el que se encuentra vinculado con la necesidad de modificar el criterio para la distribuci&oacute;n de los recursos por el derecho ordinario sobre hidrocarburos, los cuales en la actualidad s&oacute;lo se otorgan a los municipios que son colindantes con las fronteras o litorales, por lo que se realiza materialmente la salida del pa&iacute;s de los hidrocarburos, sin considerar aquellos en los cuales se extraen y refinan hidrocarburos, siendo &eacute;stos los lugares en los cuales se genera principalmente una afectaci&oacute;n al medio ambiente, contaminaci&oacute;n de suelos y mantos acu&iacute;feros, afect&aacute;ndose las actividades econ&oacute;micas, entre otras.</P>

<P>El tema de los energ&eacute;ticos es un tema que me interesa y preocupa mucho al mismo tiempo. Esto obedece a muchas razones, entre ellas, a que vengo de un estado petrolero —Tabasco— donde se viven directamente los efectos de las pol&iacute;ticas gubernamentales respecto a este rubro.</P>

<P>Lamentablemente les tengo que decir que son m&aacute;s las sombras que las luces las que predominan al respecto. Por mencionar s&oacute;lo dos estragos, los da&ntilde;os medioambientales y la afectaci&oacute;n a la salud de los habitantes de la zona.</P>

<P>Por ejemplo, en Tabasco cada a&ntilde;o se registran accidentes graves con altos costos de p&eacute;rdidas humanas y materiales ecol&oacute;gicos. En el presente a&ntilde;o centenares de familias afectadas por fuga de gas y explosiones se han visto en la obligada necesidad de reubicarse por no poder seguir viviendo cerca de los ductos. Los municipios m&aacute;s afectados son Huimanguillo y C&aacute;rdenas, Tabasco.</P>

<P>Por ello, tal como lo sostuvo el diputado Antonio del Valle Toca, la reforma al r&eacute;gimen fiscal de Pemex permiti&oacute; disminuir la gran carga fiscal a la empresa, as&iacute; como tambi&eacute;n contribuy&oacute; a una mejor distribuci&oacute;n de los derechos de la paraestatal, erogado al fisco federal. Resultando ser un acierto que se destinaran recursos a los municipios por los cuales se realiza la salida de los hidrocarburos ya que se ocasionan costos econ&oacute;micos para una actividad federal.</P>

<P>Sin embargo, esa distribuci&oacute;n no es suficiente por lo que en los municipios en los cuales se extraen los hidrocarburos, no necesariamente tienen las mismas afectaciones econ&oacute;micas que en los municipios donde se transita para su salida del pa&iacute;s.</P>

<P>Sabedores de esta reforma de orden legal, no implica modificaci&oacute;n alguna sobre las finanzas p&uacute;blicas, pues s&oacute;lo se modifican la distribuci&oacute;n de los recursos, al incluir un mayor n&uacute;mero de municipios participantes, no se procede afectaci&oacute;n de ninguna &iacute;ndole, me permito someter al pleno de esta honorable C&aacute;mara de Diputados la siguiente reforma al art&iacute;culo 261, fracci&oacute;n II, de la Ley de Derechos y el art&iacute;culo 2o-A, fracci&oacute;n II, de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>En raz&oacute;n de que expusimos a grandes rasgos la iniciativa, Presidenta, le solicitamos se inserte &iacute;ntegra en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias diputado Silvestre &Aacute;lvarez Ram&oacute;n. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se acaban de recibir oficios de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a darles lectura, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> C&aacute;mara de Senadores. Mesa Directiva. M&eacute;xico, Distrito Federal, a 25 de octubre de 2007. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados. Presentes.</P>

<P>Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto que concede permiso al ciudadano licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, para que pueda aceptar y usar la condecoraci&oacute;n de la Orden el Sol del Per&uacute;, en grado de Gran Cruz con Brillantes, que le confiere el gobierno de la Rep&uacute;blica del Per&uacute;.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> C&aacute;mara de Senadores. Mesa Directiva. M&eacute;xico, Distrito Federal, a 25 de octubre de 2007. Ciudadanos secretarios de la honorable C&aacute;mara de Diputados. Presentes.</P>

<P>Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 6 al 10 de noviembre de 2007, a efecto de que participe en la XVII Cumbre Iberoamericana de jefes de Estado y de gobierno, a celebrarse en la ciudad de Santiago de Chile, y para que realice visitas oficiales a Panam&aacute;, Colombia y Per&uacute;.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, vicepresidente. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a, es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los bioenerg&eacute;ticos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que adiciona diversas disposiciones a la Ley General de Salud.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>(15.26 horas)<B> </B>Se levanta la sesi&oacute;n y se cita a la que tendr&aacute; lugar el martes 30 de octubre a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9.30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
