<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del martes 4 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 353 diputados y diputadas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:32 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a.</P>

<P>Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior.</P>

<P>Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior.</P>
<B>
</B><P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Comunicaciones de la Presidencia de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Comunicaci&oacute;n de la Mesa Directiva con relaci&oacute;n a dict&aacute;menes negativos de puntos de acuerdo de las Comisiones de Defensa Nacional, de Presupuesto y Cuenta P&uacute;blica, de Salud, Unidas de Seguridad Social y de Presupuesto y Cuenta P&uacute;blica, de Transportes y de Vivienda.</P>

<P>Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica con la que remite el anteproyecto de Presupuesto de la C&aacute;mara de Diputados para el Ejercicio fiscal de 2008.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el anteproyecto de presupuesto de la C&aacute;mara de Diputados para el ejercicio fiscal 2008.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n</B> (desde la curul):<B> </B>Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada Layda Sansores. Si le dan sonido, por favor, a la curul de la diputada.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n</B> (desde la curul):<B> </B>Quisiera Convergencia presentar un posicionamiento.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Javier Gonz&aacute;lez. Sonido a la curul del diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Creo que ya me dieron sonido, much&iacute;simas gracias, se&ntilde;ora Presidenta. Le solicito que en este momento ponga a consideraci&oacute;n del pleno que este punto sea retirado, y en esta misma sesi&oacute;n podr&iacute;amos meterlo en alg&uacute;n momento, pero que no lo discutamos en este momento sino despu&eacute;s. &Eacute;sa es la solicitud que le estoy haciendo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada Layda Sansores, y diputados, en general. El diputado Javier Gonz&aacute;lez Garza ha pedido consulte a la asamblea en votaci&oacute;n econ&oacute;mica, si se puede discutir el punto para m&aacute;s tarde. Si ustedes lo aprueban, quedar&iacute;a para discutirse m&aacute;s tarde.</P>

<P>Quienes as&iacute; deseen que sea, por favor manifi&eacute;stenlo con su voto, que se pueda discutir m&aacute;s tarde (votaci&oacute;n). Dejamos de votar y vamos a escuchar a la diputada Layda Sansores, si le dan sonido por favor.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n</B> (desde la curul):<B> </B>Estamos de acuerdo en que se posponga el tema que ya estaba agendado en el mismo d&iacute;a de hoy, siempre y cuando ella se comprometa a que hubiera debate y que no se impida nuestro derecho de hablar en la tribuna.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Claro que s&iacute;, diputada. No habr&aacute; problema. Vamos a posponerlo para m&aacute;s tarde, en cuanto se pueda reagendar.</P>

<P>Le solicito a todos los medios de comunicaci&oacute;n y a los diputados que est&aacute;n presentes, pasen a tomar sus lugares.</P>

<P>La Mesa Directiva participa a la asamblea que el d&iacute;a de ayer falleci&oacute; en un lamentable accidente el ni&ntilde;o Josu&eacute; Demetrio Rom&aacute;n Reyes, quien fuera hijo de nuestro compa&ntilde;ero, el diputado Demetrio Rom&aacute;n Isidoro. Los integrantes de la LX Legislatura de la C&aacute;mara de Diputados nos solidarizamos con la familia Rom&aacute;n Reyes por esta sensible p&eacute;rdida y hacemos votos por una pronta resignaci&oacute;n. Se invita a los presentes a ponerse de pie para guardar un minuto de silencio.</P>

<P>(Minuto de silencio)</P>

<P>Gracias. Continuamos con los oficios de la C&aacute;mara de Senadores, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores por el que comunica la elecci&oacute;n de su Mesa Directiva, que conducir&aacute; los trabajos durante el periodo del 1 de septiembre de 2007 al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores por el que comunica que ha quedado constituida para su primer periodo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto que reforma diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 5 de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 112 de la Ley General de Salud.</P>

<P>Con proyecto de decreto por el que se adiciona una fracci&oacute;n VI al art&iacute;culo 198 de la Ley General de Salud.</P>

<P>Con proyecto de decreto por el que se adiciona un art&iacute;culo 28 Bis a la Ley General de Salud.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.</P>

<P>Iniciativas de diputados. Esta Presidencia recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del grupo parlamentario del PRI, iniciativa que reforma el art&iacute;culo 247 del C&oacute;digo Penal Federal.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Yary del Carmen Gebhardt Garduza, del grupo parlamentario del PRI, iniciativa que reforma el art&iacute;culo 138 de la Ley General de Poblaci&oacute;n.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y de la Ley General del Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, suscrita por los diputados Diego Cobo Terrazas y el de la voz.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Muchas gracias. Con su venia, diputada Presidenta. Compa&ntilde;eras, compa&ntilde;eros legisladores, una de las grandes causas de la deforestaci&oacute;n y prelaci&oacute;n de especies de flora y fauna de nuestro pa&iacute;s la constituye el comercio clandestino. &Eacute;ste reporta, a nivel internacional, ingresos anuales de cerca de los 21 millones de d&oacute;lares, s&oacute;lo por debajo del tr&aacute;fico de drogas y de armas.</P>

<P>Esta actividad se realiza a trav&eacute;s de dos vertientes. Por un lado, la extracci&oacute;n de especies de flora y fauna realizada por individuos o familias para subsistencia y, por la otra, a trav&eacute;s de las verdaderas redes o grupos de personas que se asocian para llevar a cabo la explotaci&oacute;n de esta actividad il&iacute;cita.</P>

<P>¿Sigo leyendo, diputada, o dejo que los coordinadores trabajen? Perd&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Les pedimos a los se&ntilde;ores diputados escuchen por favor al se&ntilde;or que est&aacute; en tribuna y guardemos el orden con todo respeto. Compa&ntilde;ero diputado.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Gracias, diputado. Nuestro pa&iacute;s es uno de los m&aacute;s ricos en especies vegetales y animales en el mundo, lo que le coloca en un estado de peligro constante en cuanto a las especies y el n&uacute;mero de especimenes existentes.</P>

<P>Desgraciadamente nuestro sistema penal, como instrumento inhibidor de conductas delictivas en materias de protecci&oacute;n ambiental, no ha podido ser suficientemente eficaz. Lo anterior, en virtud de las imposibilidades legales que la Procuradur&iacute;a General de la Rep&uacute;blica tiene con relaci&oacute;n a la persecuci&oacute;n de delitos ambientales que, como es sabido, se ha establecido en nuestro pa&iacute;s ocasionando grave deterioro a todos y cada uno de los ecosistemas.</P>

<P>Por las razones expuestas es que el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta C&aacute;mara de Diputados presenta la siguiente propuesta de reforma, a fin de eliminar la facultad discrecional y claramente inconstitucional que hoy d&iacute;a tiene como atribuci&oacute;n la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, para determinar si se querella o no, contra ciertos actos que pueden ser constitutivos de delito.</P>

<P>Esta facultad discrecional de Profepa claramente violenta lo previsto por el art&iacute;culo 21 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos mexicanos, al posibilitar o dejar al arbitrio del procurador Ambiental la querella por delitos ambientales.</P>

<P>Es decir, seg&uacute;n nuestro sistema de procuraci&oacute;n y administraci&oacute;n de justicia son los &oacute;rganos constitucionalmente creados los que llevar&aacute;n, en un primer momento, la integraci&oacute;n de la averiguaci&oacute;n previa —persecuci&oacute;n— y la declaraci&oacute;n de una conducta como delito —proceso penal— hasta sentencia.</P>

<P>Por lo que, al establecerse actualmente en el C&oacute;digo Penal Federal que los delitos previstos como delitos contra el ambiente y la gesti&oacute;n ambiental sean perseguidos a petici&oacute;n de parte de la autoridad. Es &eacute;sta la que inconstitucionalmente act&uacute;a al precalificar la existencia de delito.</P>

<P>Por otra parte y con el fin de hacer consistente nuestro sistema legal en materia de querella o denuncia de hechos que pudieran ser constitutivos de delito, como lo previsto en los art&iacute;culos 114, 116 y 117 del C&oacute;digo Federal de Procedimientos Penales, en donde se prev&eacute; la obligaci&oacute;n de cualquier sujeto, ya sea particular o autoridad, de denunciar los hechos que le consten y que pueden ser constitutivos de delito.</P>

<P>Por lo anterior, sostenemos que se combatir&aacute;n en gran medida los delitos y sus efectos nocivos en el medio ambiente de nuestro pa&iacute;s, ya que, cabe destacar a pa&iacute;ses como Brasil que tiene el primer lugar en deforestaci&oacute;n. Desafortunadamente M&eacute;xico ocupa el cuarto lugar. Es tiempo de darle m&aacute;s facultades a la Procuradur&iacute;a y m&aacute;s a los ciudadanos. Es cuanto diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Justicia, y de Medio Ambiente y Recursos Naturales.</P>

<P>Se concede el uso de la tribuna al diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticas e Hist&oacute;ricas.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, en 1519, con la llegada de Hern&aacute;n Cort&eacute;s a tierras mexicanas, comenz&oacute; una larga tradici&oacute;n de saqueo y destrucci&oacute;n de nuestro patrimonio arqueol&oacute;gico, hist&oacute;rico y art&iacute;stico.</P>

<P>Hasta la fecha, con la persistencia de autoridades c&oacute;mplices y leyes incompletas, esta historia de despojo contin&uacute;a, mermando elementos fundamentales de nuestra civilizaci&oacute;n y cultura.</P>

<P>El robo de un bien cultural disminuye nuestra identidad como pa&iacute;s e implica p&eacute;rdida de capacidad cient&iacute;fica. Proteger nuestro patrimonio art&iacute;stico, entonces, no es una cuesti&oacute;n de labor elitista, sino un derecho fundamental de las presentes y futuras generaciones a conocer sus or&iacute;genes y su historia, y a crear conocimientos &uacute;tiles para su presente y su futuro.</P>

<P>En un pa&iacute;s donde se calcula que existen 200 mil sitios arqueol&oacute;gicos y 4 millones de bienes culturales muebles, la tarea de proteger dichos bienes es colosal y representa un desaf&iacute;o para cualquier gobierno.</P>

<P>Cabe mencionar que entre 1999 y 2003 fueron robadas 515 obras de arte en nuestro pa&iacute;s, dentro de las cuales figuran principalmente obras prehisp&aacute;nicas y religiosas. Se desprende as&iacute; la necesidad de involucrar a la sociedad y darle la oportunidad de defender propiedades &uacute;nicas e irremplazables.</P>

<P>Por otro lado, la Interpol, &oacute;rgano que investiga e intenta recuperar los bienes culturales llevados il&iacute;citamente al extranjero, plantea como problema fundamental para sus labores la falta de cat&aacute;logos actualizados del patrimonio cultural, problema que M&eacute;xico se comprometi&oacute; a atacar en la <I>Convenci&oacute;n sobre las medidas que deben adoptarse para prohibir e impedir la importaci&oacute;n, la exportaci&oacute;n y la transferencia de propiedades il&iacute;citas de bienes culturales</I>, de la UNESCO, adoptada desde 1970, donde se estableci&oacute; en su art&iacute;culo 5o. que para asegurar la protecci&oacute;n de sus bienes culturales contra la importaci&oacute;n, la exportaci&oacute;n y la transferencia de propiedades il&iacute;citas, los Estados parte en la presente convenci&oacute;n se obligan a establecer en su territorio, en las condiciones apropiadas a cada pa&iacute;s, uno o varios servicios de protecci&oacute;n del patrimonio cultural, si esos servicios no existen a&uacute;n, dotados de personal competente y en n&uacute;mero suficiente para garantizar de manera eficaz las funciones que se indican a continuaci&oacute;n: establecer y mantener al d&iacute;a, a partir de un inventario nacional de protecci&oacute;n, la lista de los bienes culturales, importantes, p&uacute;blicos y privados, cuya exportaci&oacute;n constituir&iacute;a un empobrecimiento considerable del patrimonio cultural nacional.</P>

<P>Actualmente la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicos, Art&iacute;sticos e Hist&oacute;ricos, establece en su art&iacute;culo 21 la creaci&oacute;n del Registro P&uacute;blico de Monumentos y Zonas Arqueol&oacute;gicos e Hist&oacute;ricos, dependiente del INAH, y el Registro P&uacute;blico de Monumentos y Zonas Art&iacute;sticos, dependiente del INBA. En la misma ley, art&iacute;culo 22, se establece que los institutos respectivos har&aacute;n el registro de los monumentos pertenecientes a la federaci&oacute;n, estados y municipios y los organismos descentralizados, empresas de participaci&oacute;n estatal y las personas f&iacute;sicas o morales privadas, deber&aacute;n inscribir ante el registro que corresponda, los monumentos de su propiedad.</P>

<P>Lamentablemente esto no ocurre en la pr&aacute;ctica. Dichos registros est&aacute;n limitados a un peque&ntilde;o n&uacute;mero de los bienes que conforman nuestra herencia y propiedad cultural. Adem&aacute;s, en el caso del registro dependiente del INBA, como producto de una visita al mismo, se observ&oacute; que en su totalidad se considera informaci&oacute;n reservada, impidiendo que la sociedad pueda conocer de manera directa el estado que guarda su patrimonio y, por ende, limitando su acci&oacute;n preventiva.</P>

<P>As&iacute; pues, preocupados por el empobrecimiento del patrimonio cultural mexicano que ocasiona la p&eacute;rdida de cada uno de estos bienes invaluables, en Convergencia proponemos que se apliquen recursos para elaborar un verdadero registro del patrimonio cultural y que est&eacute; enfocado a los principios de la transparencia y la protecci&oacute;n de los bienes que lo conforman.</P>

<P>Asimismo, que &eacute;ste sea un registro moderno, completo, digital, y una herramienta accesible para todos desde Internet, subrayando que funcionar&iacute;a inclusive a manera de museo virtual, exitosa figura a nivel internacional, que permitir&iacute;a una mucho mayor difusi&oacute;n de nuestro patrimonio cultural.</P>

<P>En concordancia con lo anterior, proponemos la adici&oacute;n de cinco art&iacute;culos a la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicos, Art&iacute;sticos e Hist&oacute;ricos para digitalizar y completar con archivos fotogr&aacute;ficos el Registro P&uacute;blico de Monumentos y Zonas Arqueol&oacute;gicos e Hist&oacute;ricos, as&iacute; como el Registro P&uacute;blico de Monumentos y Zonas Art&iacute;sticos; hacer dichos registros digitales transparentes y accesibles v&iacute;a Internet, y asignar recursos para dichos fines.</P>

<P>Por lo anteriormente expuesto y con fundamento en el art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea el siguiente</P>

<P>Proyecto de decreto por el que se adicionan los art&iacute;culos 27, 28, 29, 30 y 31, recorri&eacute;ndose el orden actual de los art&iacute;culos 27 al 55 para pasar a ser del 32 al 62, a la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicos, Art&iacute;sticos e Hist&oacute;ricos.</P>

<P>Art&iacute;culo 1o.: Se adicionan los art&iacute;culos 27, 28, 29, 30 y 31 de la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicos, Art&iacute;sticos e Hist&oacute;ricos, para quedar como sigue:</P>
<P>Art&iacute;culo 27. Los registros deber&aacute;n contenerse en bases de datos digitales y contar&aacute;n con la informaci&oacute;n necesaria para proteger los monumentos descritos en el Cap&iacute;tulo III de esta ley, as&iacute; como un cat&aacute;logo fotogr&aacute;fico.</P>

<P>Art&iacute;culo 28. Lo institutos respectivos deber&aacute;n poner a disposici&oacute;n del p&uacute;blico la informaci&oacute;n relativa a todos y cada uno de los monumentos arqueol&oacute;gicos, hist&oacute;ricos y art&iacute;sticos, muebles e inmuebles inscritos en los registros de conformidad con lo siguiente:</P>

<P>I. La informaci&oacute;n deber&aacute; estar contenida en un sitio de Internet de acceso p&uacute;blico y general.</P>

<P>II. La informaci&oacute;n deber&aacute; presentarse de manera clara y completa.</P>

<P>III. En el caso de los registros de monumentos hist&oacute;ricos y art&iacute;sticos, muebles e inmuebles, pertenecientes a personas f&iacute;sicas o morales privadas, &eacute;stos no ser&aacute;n p&uacute;blicos.</P>

<P>Art&iacute;culo 29. Los particulares podr&aacute;n informar al Instituto Federal de Transparencia y Acceso a la Informaci&oacute;n, sobre la negativa o prestaci&oacute;n deficiente del servicio, as&iacute; como la falta de actualizaci&oacute;n del sitio de Internet al que se refiere el art&iacute;culo anterior.</P>

<P>El Instituto podr&aacute; emitir recomendaciones para asegurar y mejorar dichos servicios.</P>

<P>Art&iacute;culo 30. La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y los institutos respectivos asignar&aacute;n recursos para registrar todos los monumentos arqueol&oacute;gicos, art&iacute;sticos e hist&oacute;ricos pertenecientes a la federaci&oacute;n, estados y municipios y los organismos descentralizados, as&iacute; como para actualizar dichos registros de forma bianual y mantener las bases de datos digitales y el sitio de Internet, referidos en los art&iacute;culos 27 y 28.</P>

<P>El Presupuesto de Egresos de la Federaci&oacute;n contemplar&aacute; recursos para estos fines.</P>

<P>Art&iacute;culo 31. Son principios rectores de los registros referidos en el art&iacute;culo 21, garantizar el control sobre todos y cada uno de los monumentos arqueol&oacute;gicos, hist&oacute;ricos y art&iacute;sticos, muebles e inmuebles.</P>

<P>Contribuir a la transparencia y al acceso a la informaci&oacute;n de todos y cada uno de los monumentos arqueol&oacute;gicos, hist&oacute;ricos y art&iacute;sticos, muebles e inmuebles.</P>

<P>Asegurar la protecci&oacute;n de los monumentos y las zonas de monumentos.</P>

<P>Ayudar a conservar los monumentos y las zonas de monumentos.</P>

<P>Facilitar la recuperaci&oacute;n de los monumentos art&iacute;sticos, hist&oacute;ricos y arqueol&oacute;gicos y las zonas de monumentos. Coadyuvar a la investigaci&oacute;n art&iacute;stica, hist&oacute;rica y arqueol&oacute;gica.</P>

<P>Art&iacute;culo segundo. Se recorre el orden actual de los art&iacute;culos 27 al 55 para pasar del 32 al 62.</P>

<P>Finalmente mencionamos un par de art&iacute;culos transitorios donde se se&ntilde;ala la presente reforma a la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicos, Art&iacute;sticos e Hist&oacute;ricos que entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n con las modalidades que establecen los art&iacute;culos siguientes.</P>

<P>Y el INBA y el INAH contar&aacute;n con un a&ntilde;o, a partir de la entrada en vigor de la presente reforma para poner en funcionamiento las bases de datos digitales y los sitios de Internet a los que se refieren los art&iacute;culos 27 y 28 de la misma. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Contreras: </B>T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Cultura. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay 449 diputadas y diputados. Quien hasta el momento no ha registrado su asistencia, dispone de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se concede el uso de la tribuna a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario Alternativa, para presentar iniciativa que reforma los art&iacute;culos 74 y 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 8, 30 y 67 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Gracias se&ntilde;or Presidente. Honorable Asamblea. En el marco de la reforma del Estado y la reforma hacendaria, resulta indispensable fortalecer en nuestro pa&iacute;s una cultura de rendici&oacute;n de cuentas.</P>

<P>Es necesario, por ejemplo, que el Congreso fortalezca su funci&oacute;n de vigilancia ante el ejercicio del Ejecutivo. Que el gobierno rinda cuentas puntualmente a la ciudadan&iacute;a, de la forma en que ha administrado los recursos que han sido puestos a su disposici&oacute;n y los resultados obtenidos a trav&eacute;s del ejercicio de los mismos.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en su art&iacute;culo 74, fracci&oacute;n IV, primer p&aacute;rrafo, confiere de manera exclusiva a la C&aacute;mara de Diputados la facultad de revisar la cuenta p&uacute;blica del a&ntilde;o anterior. Esta revisi&oacute;n tiene por objeto reconocer los resultados de la gesti&oacute;n financiera, comprobar si se han ajustado a los criterios se&ntilde;alados en el presupuesto y si se han cumplido los objetivos contenidos en los programas de gobierno.</P>

<P>Sin embargo, los mecanismos de control vigentes, la falta de un marco jur&iacute;dico claro y la falta de acuerdo, muchas veces, entre las fracciones parlamentarias, han sido obst&aacute;culos para dar cumplimiento en tiempo y forma a esta obligaci&oacute;n, y es por ello que la actual Legislatura tiene la responsabilidad de hacerse cargo del rezago y revisar las cuentas p&uacute;blicas de 2002, 2003 y 2004.</P>

<P>Como integrante de la Comisi&oacute;n de Presupuesto y del grupo especial de an&aacute;lisis que se form&oacute; para realizar dicha revisi&oacute;n, considero importante adecuar nuestro marco jur&iacute;dico y dotarnos de mejores herramientas para esta tarea. En consecuencia propongo la siguiente iniciativa de reforma a la Constituci&oacute;n Pol&iacute;tica y a la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>Su objetivo es contar con una estructura nueva de revisi&oacute;n de la cuenta p&uacute;blica y mejorar el sistema actual de fiscalizaci&oacute;n, lo que incluye acortar los tiempos de presentaci&oacute;n como de an&aacute;lisis, toda vez que la normatividad vigente media un plazo de 15 meses entre la terminaci&oacute;n del ejercicio fiscal y el informe de resultados de revisi&oacute;n de la cuenta p&uacute;blica despu&eacute;s de ejercido el presupuesto.</P>

<P>Adicionalmente se propone fortalecer el marco jur&iacute;dico que regula las funciones de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica toda vez que son poco claras, y por lo tanto, poco efectivas para cumplir con su responsabilidad de evaluar el gasto p&uacute;blico, ya sea para avalarlo, o bien, para fincar responsabilidades de acuerdo con la ley.</P>

<P>Despu&eacute;s del proceso de aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n, la revisi&oacute;n de cuenta p&uacute;blica es la segunda facultad m&aacute;s importante de la C&aacute;mara de Diputados en materia de finanzas p&uacute;blicas.</P>

<P>De conformidad con el art&iacute;culo 74, fracci&oacute;n IV constitucional, el Ejecutivo federal har&aacute; llegar a la C&aacute;mara de Diputados la iniciativa de Ley de Ingresos y el proyecto de Presupuesto de Egresos de la Federaci&oacute;n, a m&aacute;s tardar el 8 de septiembre y la C&aacute;mara de Diputados deber&aacute; aprobarlo a m&aacute;s tardar el 15 de noviembre.</P>

<P>Es necesario, por lo tanto, contar con la informaci&oacute;n sobre el resultado del ejercicio fiscal con mayor oportunidad, de modo tal que puedan considerarse los resultados de la revisi&oacute;n de la cuenta p&uacute;blica en la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Por todo lo anterior, en relaci&oacute;n con la cuenta p&uacute;blica proponemos adelantar la fecha de presentaci&oacute;n en la C&aacute;mara de diputados, del 10 de junio al 31 de marzo del a&ntilde;o siguiente al ejercicio fiscal correspondiente. </P>

<P>Asimismo, se propone adelantar la fecha de presentaci&oacute;n del informe de resultados que elabora la Auditor&iacute;a Superior de la Federaci&oacute;n: del 31 de marzo del a&ntilde;o siguiente a su presentaci&oacute;n al 30 de septiembre del mismo a&ntilde;o en que sea presentada.</P>

<P>Con ello se podr&iacute;a contar con mayor oportunidad con la informaci&oacute;n sobre el resultado del ejercicio fiscal, y en consecuencia, retroalimentar el proceso presupuestario para la toma de decisiones en la asignaci&oacute;n de los recursos p&uacute;blicos.</P>

<P>Actualmente corresponde &uacute;nicamente a la Comisi&oacute;n de Presupuesto emitir su opini&oacute;n sobre el informe de resultados de la Auditor&iacute;a Superior de la Federaci&oacute;n y elaborar el dictamen correspondiente; sin embargo, se observa un nulo intercambio de informaci&oacute;n entre la revisi&oacute;n de la cuenta p&uacute;blica a cargo de la Comisi&oacute;n de Vigilancia y el proceso de su dictaminaci&oacute;n a cargo de la Comisi&oacute;n de Presupuesto.</P>

<P>Con la idea de facilitar la elaboraci&oacute;n del dictamen y fortalecer la participaci&oacute;n de la Comisi&oacute;n de Presupuesto proponemos que ambas comisiones sean las encargadas de elaborar dicho dictamen, mediante una reforma al art&iacute;culo 74 constitucional, de modo tal que sea la Comisi&oacute;n de Presupuesto y Cuenta Publica, junto con la Comisi&oacute;n de Vigilancia, las responsables de elaborar el dictamen correspondiente de la Cuenta P&uacute;blica.</P>

<P>Asimismo, en el art&iacute;culo 79 constitucional, se propone que todas las observaciones y recomendaciones que emita a la Auditor&iacute;a Superior de la Federaci&oacute;n tengan car&aacute;cter vinculatorio para las entidades fiscalizadas. As&iacute; como establecer que la funci&oacute;n de fiscalizaci&oacute;n que ejerce la Auditor&iacute;a Superior de la Federaci&oacute;n est&eacute; regulada en su alcance por los principios rectores de legalidad e imparcialidad, como preceptos a los que deber&aacute; sujetarse la actuaci&oacute;n del &oacute;rgano t&eacute;cnico fiscalizador.</P>

<P>De esta manera, atendemos el llamado hecho por el ministro Genaro David G&oacute;ngora Pimentel, formulado en la resoluci&oacute;n de la controversia 91/2003, para que el &oacute;rgano reformador de la Constituci&oacute;n federal y el Congreso de la Uni&oacute;n realicen reformas constitucionales y legales, a fin de darle verdadera viabilidad y funcionalidad a la Auditor&iacute;a Superior de la Federaci&oacute;n dot&aacute;ndola de herramientas jur&iacute;dicas claras e inobjetables para que juegue el papel que le corresponde en el control de la actividad financiera del Estado.</P>

<P>Por &uacute;ltimo, la iniciativa que hoy presentamos, ante el pleno, incluye tambi&eacute;n cambios a los art&iacute;culos 8, 30 y 67 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, acordes con las reformas constitucionales propuestas.</P>

<P>Se&ntilde;or Presidente, le solicito que esta iniciativa se publique de manera &iacute;ntegra en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Conde Rodr&iacute;guez. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Vigilancia, de la Auditor&iacute;a Superior de la Federaci&oacute;n e ins&eacute;rtese el texto de manera &iacute;ntegra, tal y como lo ha solicitado la se&ntilde;ora diputada, en el Diario de los Debates.</P>

<P>Tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s del Grupo Parlamentario de Alternativa, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores, en la Constituci&oacute;n de 1857, se estableci&oacute; que la soberan&iacute;a nacional reside esencial y originariamente en el pueblo y que todo poder p&uacute;blico dimana del pueblo y se instituye para su beneficio.</P>

<P>Por ello, para beneficio del pueblo y en el marco de la reforma del Estado, una parte sustancial de &eacute;sta debiera incluir la obligaci&oacute;n de los legisladores, adem&aacute;s de otros funcionarios derivados de procesos elecci&oacute;n, de rendir cuentas de sus actos.</P>

<P>Criticamos a los consejeros electorales, al Ejecutivo, a los secretarios, pero los legisladores no informamos al pueblo de nuestros actos. Y es que en nuestra Carta Magna no existe disposici&oacute;n expresa que as&iacute; lo disponga. Los que as&iacute; lo hacemos, atendemos m&aacute;s al esp&iacute;ritu inmanente en el mandato constitucional que a una disposici&oacute;n expresa, y ello atiende a una omisi&oacute;n original que procedo a referir.</P>

<P>Desde el primer esfuerzo formal del constituyente de 1824, M&eacute;xico se defini&oacute; como una rep&uacute;blica representativa, federal y popular. En este proceso el Constituyente de 1824 dispuso que el poder supremo de la federaci&oacute;n se dividiera en tres, que el Poder Legislativo lo hiciera en dos c&aacute;maras, una de Diputados y otra de Senadores, y que los diputados fuesen representantes de la ciudadan&iacute;a.</P>

<P>Sin embargo, en este mismo esfuerzo constitucional se impuso un precedente que en el transcurso del tiempo ha evidenciado sus debilidades estructurales.</P>

<P>Ni en nuestra Carta Magna, ni en la mayor&iacute;a de los &oacute;rdenes constitucionales de los estados de la Federaci&oacute;n, los diputados o los senadores tenemos la obligaci&oacute;n de rendir cuentas a nuestros representados. Esa costumbre habr&iacute;a de perpetuarse en las sucesivas refundiciones de la Norma Suprema.</P>

<P>En la Constituci&oacute;n de 1857 tampoco se encuentra la obligaci&oacute;n de los servidores p&uacute;blicos de rendir cuentas. Y, finalmente, la Constituci&oacute;n de 1917 nada hizo por afectar esas estructurales formales del poder, s&oacute;lo impuso preceptos de rendici&oacute;n de cuentas para el Ejecutivo.</P>

<P>Ni siquiera las reformas en materia de transparencia que d&eacute;cadas m&aacute;s tarde se hicieron a nuestra Constituci&oacute;n afectaron sustantivamente las responsabilidades del Congreso en el sentido de informar al pueblo de sus actos.</P>

<P>Si bien es cierto que el Congreso tiene la facultad de ejercer ciertos tipos de control constitucional, tal es el caso de recibir el informe del Ejecutivo previsto en el art&iacute;culo 69, las impl&iacute;citas en el art&iacute;culo 73, y las expresas del art&iacute;culo 93, tambi&eacute;n es cierto que nada nos obliga a nosotros.</P>

<P>Olvidamos que los ciudadanos otorgan un mandato a una clase gobernante durante un cierto tiempo y cedieron un fragmento de su libertad a cambio de seguridad y paz social. La clase pol&iacute;tica ha secuestrado la soberan&iacute;a de su leg&iacute;timo depositario, el pueblo, y ha dado en conducirse como due&ntilde;a de los destinos del pa&iacute;s. Sus arbitrariedades han generado incredulidad, indignaci&oacute;n en la sociedad.</P>

<P>El sistema pol&iacute;tico de pesos y contrapesos se antoja un andamiaje incierto y poco cre&iacute;ble, adem&aacute;s de bastante ineficiente. Por lo cual, considerando la forma en que una importante franja de la sociedad nos contempla, los legisladores debemos poner el ejemplo de preocupaci&oacute;n por la rendici&oacute;n de cuentas y la transparencia.</P>

<P>Somos depositarios, se dice, de un mandato popular y encarnamos uno de los tres Poderes de la Uni&oacute;n, pero el mandato tiene condiciones muy claras en cuanto a su ejecuci&oacute;n y cumplimiento, que no s&oacute;lo no han sido cumplidas, sino que ni siquiera han sido planteadas seriamente.</P>

<P>Hemos aceptado y ejercemos el mandato de la ciudadan&iacute;a. Como legisladores proponemos o enmendamos o abrogamos normas jur&iacute;dicas, fiscalizamos el actuar de otros poderes y gestionamos satisfactores para quienes nos favorecieron con su confianza, pero no informamos de nuestro quehacer ni rendimos cuentas del mismo al pueblo.</P>

<P>La teor&iacute;a del Estado y la pol&iacute;tica discuten la naturaleza de la representaci&oacute;n del Legislativo, y quieren convencernos de que no hay un mandato como acuerdo entre ciudadano y sus representantes y que &eacute;ste es una ficci&oacute;n jur&iacute;dica.</P>

<P>Empero, recuerdo fielmente lo que dispone a la letra el art&iacute;culo 39 constitucional: &quot;La soberan&iacute;a nacional reside esencial y originariamente en el pueblo. Todo poder p&uacute;blico dimana del pueblo y se instituye para beneficio de &eacute;ste.&quot;</P>

<P>¿Qu&eacute; parte de &quot;todo poder p&uacute;blico dimana del pueblo y se instituye para su beneficio…&quot;? Quer&aacute;moslo o no, somos depositarios de un mandato de la voluntad de un ente superior, el pueblo. En ese tenor, debemos atender a las reglas de esa figura jur&iacute;dica.</P>

<P>Ordena el C&oacute;digo Civil Federal: &quot;El mandatario se sujetar&aacute; a las instrucciones recibidas del mandante...&quot; De donde, en un r&aacute;pido examen de conciencia quiz&aacute; ser&iacute;a procedente preguntarnos: ¿Hemos seguido las instrucciones de quienes nos situaron donde estamos?</P>

<P>Proviene del mismo cuerpo de leyes. &quot;El mandatario est&aacute; obligado a dar al mandante cuentas exactas de su administraci&oacute;n, cuando el mandante lo pida, y en todo caso al fin del contrato.</P>

<P>Dar cuentas exactas de nuestra administraci&oacute;n, &eacute;se es el tema. No somos propietarios. Somos servidores p&uacute;blicos.</P>

<P>No deja de llamar la atenci&oacute;n el que, habiendo sido redactada, sancionada y ejercida por miles de diputados y senadores durante 60 legislaturas... nuestra Constituci&oacute;n no establezca ninguna obligaci&oacute;n precisa a cargo de los legisladores, en forma individual, y desde luego, que ninguno de ellos tenga la obligaci&oacute;n de rendir cuentas de su mandato a sus representados.</P>

<P>Por lo expuesto y fundado, proponemos una reforma constitucional que habr&aacute; de transitar sobre dos ejes. El primero, destinado a fomentar la rendici&oacute;n de cuentas y la transparencia al interior del propio cuerpo parlamentario, elevando a obligaci&oacute;n constitucional el deber de diputados y senadores de informar, al fin de cada ejercicio, a los ciudadanos de la jurisdicci&oacute;n a que corresponda el legislador, de todos y cada uno de los actos que realiz&oacute; en cumplimiento del mandato; y de rendir cuenta cabal de los dineros recibidos y erogados, con completo detalle.</P>

<P>No podemos cerrar los ojos a las condiciones casi de absolutismo que se est&aacute;n presentando en ciertas regiones de nuestra rep&uacute;blica, por la desmedida concentraci&oacute;n de poder que acumulan algunos diputados locales, presidentes municipales, gobernadores, que no responden de nada y ante nadie de sus excesos, siempre que cuenten con la anuencia de los personajes debidos.</P>

<P>El segundo eje de la reforma propuesta se aboca, por tanto, a establecer la obligaci&oacute;n constitucional, para todo funcionario p&uacute;blico electo, de rendir cuentas. Debemos constituirnos como verdaderos servidores de la ciudadan&iacute;a. Estamos obligados.</P>

<P>Al efecto, propongo una reforma a los art&iacute;culos 50, 64 y 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en los t&eacute;rminos del documento que se exhibe.</P>

<P>Es cuanto, se&ntilde;or Presidente. Le solicito se inserte la versi&oacute;n &iacute;ntegra de la iniciativa que proponemos en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Pedro Cort&eacute;s. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como ha sido solicitado por el se&ntilde;or diputado.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se autoriza. Proceda, compa&ntilde;era Secretaria, a dar lectura al primer punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En m&eacute;rito de lo anterior, la Comisi&oacute;n de Pesca se permite someter a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Sagarpa, Semarnat, Conapesca y al Instituto Nacional de la Pesca para que modifiquen la Norma Oficial Mexicana NOM-EM-04-PESC-2001, donde se establecen las reglas de operaci&oacute;n de la flota atunera de altura, para restringir sus operaciones de pesca y su acercamiento a una distancia de 20 millas n&aacute;uticas de la costa, a fin de evitar el da&ntilde;o a las poblaciones de tortuga marina, mantarrayas y ballenas; as&iacute; como la competencia desleal que ejercen dichas embarcaciones sobre los pescadores ribere&ntilde;os del Golfo de Tehuantepec.</P>

<P>Por la Comisi&oacute;n de Pesca, diputado Carlos Morales V&aacute;zquez; secretario Joaqu&iacute;n D&iacute;az Mena, secretario Carlos Felton Gonz&aacute;lez.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Salud.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal d&eacute; cumplimiento al art&iacute;culo segundo transitorio del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 24 de abril de 2006 y emita el reglamento en materia de tatuajes, micropigmentaciones y perforaciones, relativo a los art&iacute;culos 268 Bis y 268 Bis-1 del Cap&iacute;tulo VIII del T&iacute;tulo D&eacute;cimo Segundo de la Ley General de Salud.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Salud.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de Salud, a trav&eacute;s de sus instancias competentes, a fin de que emita los comentarios sobre la revisi&oacute;n de la Norma Oficial Mexicana NOM-190-SSA1-1999, &quot;Prestaci&oacute;n de servicios de salud&quot;. Criterios para la atenci&oacute;n m&eacute;dica de la violencia familiar&quot;. Y que, conforme a la Ley Federal sobre Metodolog&iacute;a y Normalizaci&oacute;n y a su reglamento, sean considerados para la publicaci&oacute;n definitiva y urgente de esta norma oficial.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Salud para que en el marco del Programa de Acci&oacute;n para la Prevenci&oacute;n y Control de la Tuberculosis se intensifiquen las acciones y medidas sanitarias y se destinen los recursos financieros necesarios para prevenir y controlar la tuberculosis en todo el pa&iacute;s, principalmente en aquellas poblaciones y municipios con mayor &iacute;ndice de pobreza y marginaci&oacute;n social. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Salud.</P>

<P>Punto de acuerdo</P>

<P>Primero. La honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n solicita al titular del Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Salud y de las Secretar&iacute;as de Salud de las entidades federativas, para que se redoblen esfuerzos con la finalidad de que se aplique el Seguro Universal para una Nueva Generaci&oacute;n en todo el territorio nacional.</P>
<P> </P>
<P>Segundo. Se solicita que el funcionario responsable del Seguro Universal para una Nueva Generaci&oacute;n rinda ante la Comisi&oacute;n de Salud un informe detallado de los avances en la materia. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal para que, en uso de sus facultades constitucionales, decrete el 15 de octubre de cada a&ntilde;o como el D&iacute;a Nacional de las Mujeres Rurales.</P>

<P>Segundo. Se exhorta al gobierno federal y a los gobiernos estatales para que, en uso de sus atribuciones, adopten las medidas conducentes para promocionar el D&iacute;a Nacional de las Mujeres Rurales.</P>

<P>Tercero. Se exhorta al titular del Poder Ejecutivo Federal, por conducto de la Secretar&iacute;a de Relaciones Exteriores, para que promueva ante la ONU la iniciativa de establecer el 15 de octubre como D&iacute;a Internacional de la Mujer Rural.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 17 d&iacute;as del mes de julio de 2007.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De las Comisiones Unidas de Defensa Nacional y de Marina.</P>

<P>Primero. Se solicita a los titulares de las secretar&iacute;as de Marina y de la Defensa Nacional informen sobre la situaci&oacute;n actual de los militares que han sido afectados por el VIH y sobre el n&uacute;mero de elementos a los que se les ha comunicado su baja del servicio activo por este motivo.</P>

<P>Segundo. Se exhorta a los titulares de las secretar&iacute;as de Marina y de la Defensa Nacional eval&uacute;en conforme a la Ley la posibilidad de que a los militares con VIH Sida, dados de baja antes de la reforma a la Ley del Instituto de Seguridad Social para las Fuerzas Armadas, se les otorgue la protecci&oacute;n de salud de vida.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos y se reservan para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales que env&iacute;e a esta soberan&iacute;a un informe pormenorizado respecto del procedimiento de evaluaci&oacute;n de impacto ambiental ingresado por la empresa minera San Xavier, as&iacute; como sobre las acciones que ha llevado a cabo en el &aacute;mbito de sus respectivas competencias en el marco de dicho proyecto; y</P>

<P>Segundo. Se exhorta respetuosamente al gobierno federal y se recomienda al gobierno estatal de San Luis Potos&iacute; y municipal del cerro de San Pedro a que consideren las manifestaciones sociales en contra del proyecto de minera San Xavier, en la toma de decisiones relacionadas con el mismo.</P>

<P>Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, compa&ntilde;ero Secretario. Est&aacute;n a discusi&oacute;n los puntos de acuerdo y se ha registrado el diputado Armando Barreiro, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en pro… Diga, se&ntilde;or diputado Zatarain.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez </B>(desde la curul): En este punto, yo solicitar&iacute;a que se reconsiderara el que se pasara a votaci&oacute;n este asunto, toda vez que es un asunto que afecta a una fuente de empleo que est&aacute; generando m&aacute;s de 500 empleos.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>¿Quiere hacer uso de la palabra?</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez </B>(desde la curul): S&iacute; me gustar&iacute;a.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Despu&eacute;s del diputado Armando Barreiro. Diputado Barreiro, tiene el uso de la palabra.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, este punto de acuerdo lamentablemente est&aacute;, en estos momentos, fuera de contexto.</P>

<P>Hace un a&ntilde;o aproximadamente, en el que exhortamos de manera muy respetuosa en ese entonces al gobierno federal y al gobierno estatal, para que reconsideraran el permiso otorgado por encima de una resoluci&oacute;n que el Tribunal Federal de Justicia Fiscal y Administrativa hab&iacute;a hecho, para que se suspendiera toda actividad en el cerro de San Pedro, en San Luis Potos&iacute;, ahora est&aacute; completamente desfasado.</P>

<P>No solamente no se atendieron aquellos exhortos y no solamente no se atendi&oacute; la movilizaci&oacute;n y la demanda ciudadana que en ese entonces, por miles, se manifest&oacute; en contra de la destrucci&oacute;n del patrimonio cultural de los mexicanos en San Luis Potos&iacute;, y se impidiera tambi&eacute;n el que continuara la contaminaci&oacute;n; la grave contaminaci&oacute;n ambiental a que est&aacute; siendo sometido no solamente el municipio de San Pedro, sino cuatro municipios m&aacute;s en las zonas aleda&ntilde;as a Cerro de San Pedro, incluida la capital del estado, San Luis Potos&iacute;. Han continuado las labores de depredaci&oacute;n de ese lugar y la contaminaci&oacute;n misma de los mantos acu&iacute;feros.</P>

<P>Pero no s&oacute;lo eso no se atendi&oacute; en ese momento. A la fecha y despu&eacute;s de esos momentos, el gobierno del estado y el gobierno federal han emprendido una labor de represi&oacute;n en contra de los ciudadanos de San Luis Potos&iacute; que de manera organizada y durante los &uacute;ltimos cinco a&ntilde;os se han opuesto a estas actividades de la transnacional met&aacute;lica <I>Ressources,</I> de Canad&aacute;, quien a trav&eacute;s de la minera San Javier est&aacute; cometiendo este ecocidio y esta destrucci&oacute;n del patrimonio de todos los mexicanos.</P>

<P>Por eso, ahora lo que nosotros estamos demandando al gobierno federal —como ya lo hicimos en su momento en la comparecencia del secretario de Medio Ambiente y Recursos Naturales— es el que se le d&eacute; vigencia y se respete la sentencia ejecutoria del Tribunal Federal de Justicia Fiscal y Administrativa y se suspendan de inmediato estos trabajos que la minera San Javier lleva a cabo en Cerro de San Pedro.</P>

<P>Pero adem&aacute;s, estamos exigiendo el que cese la represi&oacute;n en contra del Movimiento Organizado de San Luis Potos&iacute;, que a trav&eacute;s de Pro San Luis Ecol&oacute;gico y el Frente Amplio Opositor est&aacute;n sosteniendo una firme batalla para que se suspenda este ecocidio.</P>

<P>Al momento se ha tenido incluso que exiliar uno de los dirigentes principales del Frente Amplio Opositor que no encontr&oacute; condiciones en su pa&iacute;s, en el estado de San Luis Potos&iacute;, para poderse seguir expresando libremente en contra de esta situaci&oacute;n. Ha tenido que pedir en otro pa&iacute;s asilo pol&iacute;tico para no ser sujeto a la arbitrariedad y a la represi&oacute;n del gobierno federal y del gobierno del estado de San Luis Potos&iacute;.</P>

<P>Por eso ahora, diputadas y diputados, nos parece que es el momento de pronunciarnos y exigir que la Secretar&iacute;a de Medio Ambiente y Recursos Naturales determine la inmediata suspensi&oacute;n de estos trabajos en Cerro de San Pedro. No solamente que se respete ya la voluntad popular de los potosinos, sino que cese tambi&eacute;n la represi&oacute;n en contra de los que se oponen a estos trabajos.</P>

<P>Por eso queremos en esta ocasi&oacute;n actualizar aquel punto de acuerdo y aquel exhorto que se hab&iacute;a hecho, y se tomen cartas inmediatamente para que se suspendan estos trabajos.</P>

<P>Por eso, les solicitamos, diputadas y diputados, que nos pronunciemos a favor de que se suspenda y se revise esa actividad, y que podamos determinar y valorar tambi&eacute;n —muy importante este punto—, cu&aacute;l ser&aacute; la situaci&oacute;n de los trabajadores que, actual y efectivamente, se benefician por las labores que ah&iacute; se realizan. Por su atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Se han anotado para hacer uso de la palabra, el diputado Carlos Zatar&aacute;in, del Grupo Parlamentario del Partido Revolucionario Institucional y el diputado Jes&uacute;s Ram&iacute;rez Stabros. Tiene la palabra el diputado Carlos Zatar&aacute;in.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el tema que nos ocupa es un tema que tiene que ver con la sustentabilidad de los recursos naturales.</P>

<P>Efectivamente, como miembro de la Comisi&oacute;n de Medio Ambiente, queremos que en este pa&iacute;s todas las empresas tengan el punto de vista sustentable para el desarrollo, pero &eacute;ste no est&aacute; re&ntilde;ido. La sustentabilidad con el desarrollo econ&oacute;mico no est&aacute; re&ntilde;ido. En ese punto, que yo respeto a mis compa&ntilde;eros del Frente Amplio Opositor su deseo para que se revoque el permiso a esta minera, tenemos que analizarlo con mucho detenimiento.</P>

<P>En primer lugar, porque si los permisos o los estudios de impacto ambiental tienen alg&uacute;n pero, que se revise y que se d&eacute; la oportunidad a esta empresa que genera muchos empleos para el desarrollo del pa&iacute;s y que est&aacute; contribuyendo en el estado de San Luis Potos&iacute;.</P>

<P>Como en el estado de Sonora tenemos ejemplos tambi&eacute;n de mineras en el uso sustentable de los recursos, mineras le est&aacute;n dando prestigio a los estados en la exportaci&oacute;n de sus productos mineros.</P>

<P>Una cosa es los permisos, que s&iacute; lo tiene, y otra cosa es la protecci&oacute;n a los recursos naturales. Por eso yo les pido que en este punto votemos para que se analice y se revise, pero que no se cierre la empresa, como muchas personas quieren, porque hay m&aacute;s que quieren cuidar los trabajos en este pa&iacute;s: quieren empleo, quieren mejorar las condiciones del empleo.</P>

<P>Vamos trabajando para que todas las empresas entren dentro de la sustentabilidad de los recursos naturales. Pero hoy s&iacute; les pedir&iacute;a que no estemos de acuerdo en exhortar para que se reconsidere el permiso a la minera San Luis. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tiene la palabra el diputado Agust&iacute;n Leura Gonz&aacute;lez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, en pro.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez:</B> Con su permiso, se&ntilde;or Presidente. Yo creo que es importante que valoremos muy bien el punto de acuerdo que est&aacute; en discusi&oacute;n.</P>

<P>El grupo parlamentario que represento, estamos de acuerdo en lo que est&aacute; estampado en nuestra Gaceta Parlamentaria y hacemos un voto de conformidad con mi anterior compa&ntilde;ero diputado. Es cierto que de alguna manera esta empresa que est&aacute; operando en San Luis Potos&iacute; tiene medidas que cumplir, pero la autoridad correspondiente las est&aacute; atendiendo. La autoridad correspondiente emiti&oacute; un permiso y este permiso est&aacute; a valoraci&oacute;n ante la autoridad federal. Entonces yo creo que tenemos que esperar a que en su momento se emita por la autoridad correspondiente un dictamen.</P>

<P>Quisiera leer el punto de acuerdo —y muchos lo tienen en su mano—, en su parte primera dice: &quot;se solicita a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales que env&iacute;e a esta soberan&iacute;a un informe pormenorizado respecto del procedimiento de evaluaci&oacute;n de impacto ambiental, ingresado por la empresa minera San Xavier, as&iacute; como sobre las acciones que ha llevado a cabo en el &aacute;mbito de sus respectivas competencias en el marco de dicho proyecto&quot;.</P>

<P>Yo creo que est&aacute; claro. Y estamos a favor de que en este sentido se apruebe el punto de acuerdo, sin vulnerar la autonom&iacute;a de otras autoridades. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. En contra, tiene la palabra el diputado Jes&uacute;s Ram&iacute;rez Stabros.</P>

<P>Damos la bienvenida a los alumnos del d&eacute;cimo semestre de la Facultad de Administraci&oacute;n, Contadur&iacute;a e Inform&aacute;tica de la Universidad Aut&oacute;noma del Estado de Morelos. Adelante, diputado Ram&iacute;rez Stabros.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Muchas gracias, Presidente. Fui compa&ntilde;ero del diputado Barreiro en el tema de este asunto de la minera San Xavier, de San Luis Potos&iacute;. Como diputado de este estado me sum&eacute; a la preocupaci&oacute;n que manifest&oacute; aqu&iacute; el diputado Barreiro y he hecho lo correspondiente tanto con las autoridades de San Luis Potos&iacute;, con el gobierno del estado y con personas y la gente supuestamente afectada por el tema de minera San Xavier, pero tambi&eacute;n con los trabajadores y con gente que vive de este tema.</P>

<P>El asunto es considerado como un tema de cuidado y delicadeza, por lo tanto yo propongo a esta honorable asamblea que pasemos este punto de acuerdo a la discusi&oacute;n en comisiones y que siga discuti&eacute;ndose.</P>

<P>No pueden —es cierto— retirarse y reconsiderarse permisos de operaci&oacute;n de una fuente de empleo muy importante en el estado, sin que existan dict&aacute;menes todav&iacute;a acabados por parte de las autoridades correspondientes, como bien lo mandata o lo dice este punto de acuerdo.</P>

<P>Por tanto hago esta propuesta, para que este punto de acuerdo regrese a la Comisi&oacute;n a esa discusi&oacute;n y en tanto puedan las autoridades correspondientes otorgarnos la informaci&oacute;n adecuada y debida a este respecto. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Tiene la palabra el diputado Alfonso Su&aacute;rez del Real, que es el &uacute;ltimo diputado que se ha anotado para la discusi&oacute;n de este dictamen.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, se&ntilde;or Presidente. He escuchado con mucho respeto y atenci&oacute;n los diferentes argumentos que se han vertido en esta tribuna a favor y en contra de este dictamen.</P>

<P>A m&iacute; me parece —con much&iacute;simo respeto— que ya la minera San Xavier, el caso de la minera San Xavier no puede seguir esperando. Adem&aacute;s de lo que ha expresado con mucha vehemencia y puntualidad mi compa&ntilde;ero, el diputado Barreiro, tambi&eacute;n quiero se&ntilde;alar la importancia del patrimonio cultural que representa el pueblo de San Pedro.</P>

<P>Me parece una incongruencia que, cuando se fundaron los reales de minas se edificaban templos para agradecer que se hab&iacute;a encontrado veta y que ello permit&iacute;a la vida, permit&iacute;a el fincar pueblos que posteriormente se transformaron en villas y ciudades.</P>

<P>Y, hoy por hoy, lo que est&aacute; representando la explotaci&oacute;n irracional por parte de la empresa est&aacute; generando un ecocidio, est&aacute; poniendo en riesgo el patrimonio cultural del pueblo de San Luis Potos&iacute;. Y, adem&aacute;s, est&aacute; generando una situaci&oacute;n de inestabilidad social que los potosinos que defienden su patrimonio, defienden su ecolog&iacute;a, defienden su vida, no tienen derecho a ser tratados de esa manera.</P>

<P>Por ello yo solicito que, tal y como lo ha expresado el diputado Barreriro, se ponga un punto final, se respeten las sentencias del Tribunal de Justicia, Fiscal y Administrativa y deje de explotarse esta veta y de operarse este ecocidio que tanto da&ntilde;o le est&aacute; haciendo al pueblo potosino y al pa&iacute;s en general. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Su&aacute;rez del Real. D&iacute;game, compa&ntilde;ero diputado Zatar&aacute;in.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): Con mucho gusto, diputado Presidente. Como soluci&oacute;n intermedia que hemos estado analizando un grupo de diputados, propondr&iacute;a que se haga una votaci&oacute;n.</P>

<P>No para aprobar o desaprobar el punto de acuerdo, sino para que se regrese a comisi&oacute;n y entrar m&aacute;s a fondo del estudio y proteger una fuente de empleo, pero tambi&eacute;n analizar los puntos de vista del diputado del frente amplio opositor. Por su atenci&oacute;n, muchas gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Sonido ah&iacute; al compa&ntilde;ero diputado. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): Solicitar&iacute;a volver a hacer uso de la tribuna para ampliar el fundamento y las razones que he expuesto anteriormente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Diputado Leura. Denle sonido en la curul, por favor.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez:</B> En el sentido de darle a conocer que el asunto que se trata es parte de mi distrito. Yo conozco bien el municipio que es el cerro de San Pedro y considero que es importante que mejor se regrese a comisiones.</P>

<P>Yo, y a nombre del Grupo Parlamentario del PAN, nos sumamos a la propuesta del PRI de que se regrese a comisiones para que sea analizado m&aacute;s a fondo y no se emita ahorita un dictamen al vapor. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Sonido a la curul del diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Much&iacute;simas gracias, se&ntilde;or Presidente. Me parece muy importante que tomemos una decisi&oacute;n el d&iacute;a de hoy. La situaci&oacute;n la conocemos todos y, adem&aacute;s, es un asunto que tiene mucho tiempo.</P>

<P>Es fundamental que se suspendan los trabajos de la minera en estos momentos. Pero el asunto es: no pasemos a comisiones. Tomemos la decisi&oacute;n y despu&eacute;s vemos cu&aacute;l va a ser al final de cuentas las condiciones de funcionamiento. Pero que no vaya en contra de la poblaci&oacute;n nuestra falta de decisi&oacute;n.</P>

<P>Propongo que no se desv&iacute;e el asunto y que se pueda someter a votaci&oacute;n la propuesta. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Diputado L&oacute;pez Ram&iacute;rez, del Verde Ecologista, sonido a la curul.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul):<B> </B>Solicito que se regrese a comisi&oacute;n por las razones expuestas por el Partido Verde Ecologista de M&eacute;xico a esta solicitud y le pedimos que lo someta a votaci&oacute;n. Gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Se&ntilde;or Presidente, con todo respeto para el se&ntilde;or coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica, Javier Gonz&aacute;lez Garza, este Congreso no tiene atribuciones para pedir que se cancele o se cierre una fuente de empleo.</P>

<P>Me parece que la propuesta del Partido Revolucionario Institucional y del Partido Ecologista es adecuada, que se regrese a comisiones, que se escuchen puntos de vista, que se vea lo que opina la autoridad y que de ah&iacute; pueda mandar un nuevo dictamen. Yo le sugerir&iacute;a, por favor, que lo someta a la consideraci&oacute;n del pleno.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Sonido a la curul del diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, se&ntilde;or Presidente.</P>

<P>Evidentemente conozco lo que le compete al Congreso o no. Lo que estoy proponiendo es que esa propuesta ya se discuti&oacute; en comisiones. Lo que digo es que tenemos mucho tiempo en esto, lo que es un exhorto.</P>

<P>De verdad, ¿alguien piensa que un exhorto no lo puede decidir este Congreso? Si de verdad les parece mucho un exhorto, ¿en qu&eacute; est&aacute;n pensando? Entonces, perd&oacute;nenme, pero estoy de acuerdo con que la propuesta no regrese, porque es eso, un exhorto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Creo que est&aacute; suficientemente discutido. La asamblea ya tiene los criterios para esto. Vamos a ver si la asamblea lo considera suficientemente discutido. Se instruye a la Secretar&iacute;a consulte a la asamblea si se considera suficientemente discutido.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> A ver, compa&ntilde;ero Barreiro.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul)<B>:</B> Si me permite hacer uso de la tribuna por alusiones y para complementar mi propuesta.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Tiene la palabra el diputado para alusiones, pero despu&eacute;s de su intervenci&oacute;n se instruye a la Secretar&iacute;a para que consulte a la asamblea si est&aacute; suficientemente discutido el tema.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez</B>: Con su permiso, diputado Presidente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, pareciera un garlito el asunto del que se evoca que se van a perder muchas fuentes de empleo. Queremos solamente informarles que los beneficiarios del municipio de San Pedro son solamente 20 personas, porque en las actividades que se desarrollan en esta minera, se requiere de especialidades que no son precisamente las que han caracterizado a los habitantes, no s&oacute;lo de ese municipio, sino de los cuatro municipios aleda&ntilde;os.</P>

<P>As&iacute; que las fuentes de empleo que benefician supuestamente a las comunidades afectadas no son tantas como se han hecho alusiones. Pero adem&aacute;s, hemos ampliado ese exhorto que hicimos hace un a&ntilde;o, porque las condiciones han cambiado, porque no s&oacute;lo no se hizo caso de investigar y de que se nos diera un informe pormenorizado de lo que ah&iacute; suced&iacute;a. Pareciera que lo &uacute;nico que se quiere es alargar a&uacute;n m&aacute;s y dar m&aacute;s tiempo para que siga la destrucci&oacute;n del cerro de San Pedro y la contaminaci&oacute;n, y todos los efectos perniciosos que ello trae consigo.</P>

<P>Por eso, con su permiso, diputado Presidente, quiero poner a su consideraci&oacute;n la ampliaci&oacute;n de este punto de acuerdo que est&aacute; a discusi&oacute;n, actualiz&aacute;ndolo con las circunstancias que est&aacute;n prevaleciendo hoy d&iacute;a.</P>

<P>Y por ello, con fundamento en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior, solicito se adicione un resolutivo tercero y otro cuarto a este punto de acuerdo, para quedar como sigue:</P>

<P>Tercero. Que se acate el resolutivo de justicia fiscal y administrativa sobre la nulidad de los permisos que se hab&iacute;an otorgado y que pusieron de manifiesto las ilegalidades que en esta ejecutoria se han evidenciado, en tanto que ni de forma condicionada debi&oacute; otorgarse la autorizaci&oacute;n de cambio de uso de suelo, materia de la resoluci&oacute;n del juicio de anulaci&oacute;n.</P>

<P>Y una cuarta que es el cese a la represi&oacute;n en contra de los ciudadanos potosinos que se oponen a esta destrucci&oacute;n del patrimonio de los mexicanos. &Eacute;sa es la circunstancia que prevalece el d&iacute;a de hoy.</P>

<P>Les informo, por cierto, que el d&iacute;a de ma&ntilde;ana va a haber una nueva movilizaci&oacute;n en San Luis Potos&iacute;, en la cual los potosinos, una vez m&aacute;s, van a exigir lo que ahora desde esta tribuna, haci&eacute;ndonos eco del pueblo mexicano y en particular de los potosinos, cesen las actividades de la Minera San Xavier y la destrucci&oacute;n del cerro de San Pedro. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Desde su curul, el diputado Sol&iacute;s Parga.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde su curul): la bancada del Partido del Trabajo respaldamos las adiciones al punto de acuerdo que ha propuesto el diputado Barreiro.</P>

<P>Nosotros tambi&eacute;n queremos se&ntilde;alar que s&iacute; es facultad de esta soberan&iacute;a revisar los actos de las autoridades, si no de manera jurisdiccional, s&iacute; como &oacute;rgano de control que somos.</P>

<P>En este orden de ideas, aqu&iacute; hay que ponderar qu&eacute; es m&aacute;s importante, si las 38 toneladas de oro que piensa extraer, con m&eacute;todos terriblemente contaminantes la Minera San Xavier para exportarlos a su pa&iacute;s de origen, o la salud de los habitantes de la regi&oacute;n, en primer t&eacute;rmino.</P>

<P>Segundo. Comentaba, a manera de humor negro con el diputado Garay cuando se involucraba en estos asuntos, pero c&oacute;mo es posible que estemos pensando que va a ser m&aacute;s importante un pueblo que las toneladas de oro.</P>

<P>Lamentablemente est&aacute; resultando cierto aquel sarcasmo de humor negro. Resultan m&aacute;s importantes, seg&uacute;n se ve, las ganancias que obtenga la Minera San Xavier, que el propio bienestar de dos poblaciones y la necesidad de reubicar completas a dos poblaciones para que se extraiga el mineral.</P>

<P>Estamos totalmente en contra de que ello ocurra, por supuesto. Es por ello entonces que respaldamos la adici&oacute;n que ha propuesto el diputado Barreiro y que se vote en esta sesi&oacute;n. Es cuanto. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Sonido a la curul de la diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Se&ntilde;or Presidente. S&oacute;lo para solicitar que la votaci&oacute;n pueda ser nominal. Ser&aacute; importante que la poblaci&oacute;n en San Luis sepa la decisi&oacute;n que sus diputados de Acci&oacute;n Nacional y del PRI toman respecto de problemas que les competen.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido el punto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si se considera suficientemente discutida la proposici&oacute;n. Los diputados y diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Someta la Secretar&iacute;a, en primer lugar, a votaci&oacute;n si el resolutivo propuesto por el diputado Armando Barreiro como un anexo al texto del dictamen en discusi&oacute;n se acepta o no, en votaci&oacute;n econ&oacute;mica. Estamos poniendo a discusi&oacute;n el resolutivo de Armando Barreiro. Posteriormente someteremos a votaci&oacute;n el dictamen que est&aacute; en discusi&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la asamblea si son de aceptarse las modificaciones a la proposici&oacute;n expuestas por el diputado Armando Barreiro. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Mayor&iacute;a por la negativa, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se desecha. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n nominal, si se aprueban los puntos de acuerdo, dejando muy claro ante la asamblea que por el s&iacute; se quedar&iacute;a el texto de los puntos de acuerdo en su origen. El no ser&aacute; regresarlo a comisiones, como lo propusieron los compa&ntilde;eros diputados del Partido Revolucionario Institucional y algunos otros compa&ntilde;eros de Acci&oacute;n Nacional.</P>

<P>Someta a votaci&oacute;n nominal.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico de asistencia y votaci&oacute;n hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico de asistencia y votaci&oacute;n.</P>

<P>Tenemos una votaci&oacute;n de viva voz. Por favor, sonido a la curul del diputado D&iacute;az Sol&oacute;rzano.</P>

<B><P>El diputado Elmar Darinel D&iacute;az Sol&oacute;rzano </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Sonido a la curul de la diputada Silvia Degante.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Landero, en contra; diputada Beatriz Garc&iacute;a Reyes, en contra; diputada Morelos Borja, en contra.</P>

<P>Por favor, si los diputados no han podido votar, ac&eacute;rquense para que podamos escuchar el sentido de su voto.</P>

<P>Jos&eacute; Guadalupe Rivera, en contra; Martha Garc&iacute;a M&uuml;ller, en contra; Leticia D&iacute;az de Le&oacute;n, en contra; &Iacute;&ntilde;igo Laviada, en contra; Luis Alonso Mej&iacute;a, en contra; H&eacute;ctor Padilla, en contra; Jacinto G&oacute;mez, en contra; Samuel Palma, en contra; ... ¿Alguien m&aacute;s?… Joaqu&iacute;n de los Santos, a favor; Blanco Paj&oacute;n, en contra; Arturo Flores Grande, en contra; diputado &Aacute;ngel Gonz&aacute;lez, en contra; diputado Horacio Garza Garza, en contra.</P>

<P>Se emitieron 143 votos en pro; 263 en contra; 6 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No se aprueba el dictamen. De conformidad con el art&iacute;culo 117 del Reglamento para el Gobierno Interior del Congreso General, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se devuelve a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se devuelve a comisi&oacute;n…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado. S&iacute;, diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>:</B> Creo que no tiene sentido la votaci&oacute;n porque ese es el sentido de la votaci&oacute;n. O se regresaba a comisiones o se aprobaba. Entonces ya qued&oacute; claro que se regresa a comisiones. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, den lectura al art&iacute;culo 117 del Reglamento del Gobierno Interior del Congreso.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Art&iacute;culo 117 del Reglamento para el Gobierno Interior: &quot;Declarado un proyecto suficientemente discutido en lo general, se proceder&aacute; a votarlo en tal sentido y, si es aprobado, se discutir&aacute;n enseguida los art&iacute;culos en particular. En caso contrario, se preguntar&aacute; en votaci&oacute;n econ&oacute;mica, si vuelve o no todo el proyecto a la Comisi&oacute;n. Si la resoluci&oacute;n fuera afirmativa, volver&aacute;, en efecto, para que lo reforme; m&aacute;s si fuera negativa, se tendr&aacute; por desechado&quot;.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Secretario. Contin&uacute;e con la votaci&oacute;n, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de devolverse el dictamen a la Comisi&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se devuelve a la Comisi&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor… Le dan voz por favor, al diputado Sergio Augusto L&oacute;pez, sonido por favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul)<B>:</B> Gracias, Presidenta. Sobre el siguiente punto de acuerdo, relativo al Plan de Desarrollo y Aprovechamiento Sustentable de la Huasteca en el Estado de Nuevo Le&oacute;n, como integrante de la Comisi&oacute;n de Medio Ambiente y a nombre del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, le solicitamos respetuosamente ponga a consideraci&oacute;n de este pleno para que este punto tambi&eacute;n se regrese a la comisi&oacute;n. Muchas gracias, es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Sergio Augusto L&oacute;pez, est&aacute; presente el presidente de esta comisi&oacute;n para pedir que se… S&iacute;, le dan sonido, por favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul): Ratificar que se posponga para ma&ntilde;ana, a nombre de la Comisi&oacute;n de Medio Ambiente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; bien, diputado, se toma nota y se pospone para ma&ntilde;ana la discusi&oacute;n de este punto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta respetuosamente al titular del Poder Ejecutivo federal para que, de manera inmediata y con base en las facultades que le confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, expida el decreto por el cual se declare como zona de veda permanente para el aprovechamiento de los recursos hidr&aacute;ulicos de los valles de Cuatro Ci&eacute;negas, el Hundido y Ocampo Calaveras, en Coahuila de Zaragoza.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autorizan. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretar&iacute;a diputada Patricia Villanueva Abraj&aacute;n: </B>Dictamen a diversas iniciativas que reforman la Ley Federal de Armas de Fuego y Explosivos.</P>

<P>Primero. Se desecha la iniciativa que reforma diversas disposiciones de la Ley Federal de Armas de Fuego y Explosivos presentada por la diputada Marcela Guerra Castillo, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Segundo. Se desecha la iniciativa que reforma los art&iacute;culos 9 y 11 de la Ley Federal de Armas de Fuego y Explosivos presentada por la diputada Tatiana Clouthier Carrillo, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Tercero. Se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Armas de Fuego y Explosivos presentada por el diputado Juan B&aacute;rcenas Gonz&aacute;lez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Cuarto. Se desecha la iniciativa que reforma los art&iacute;culos 83 fracci&oacute;n II y III de la Ley Federal de Armas de Fuego y Explosivos, as&iacute; como el p&aacute;rrafo primero de los art&iacute;culos 160 y 162 del C&oacute;digo Penal Federal remitida por el Congreso de Nuevo Le&oacute;n.</P>

<P>Quinto. Se desecha la iniciativa que reforma y adiciona el art&iacute;culo 9 de la Ley Federal de Armas de Fuego y Explosivos presentada por el diputado Sergio V&aacute;zquez Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Sexto. Arch&iacute;vense los asuntos antes mencionados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Primero. Se desechan las dos iniciativas analizadas en el cuerpo del presente dictamen, presentadas durante la LIX Legislatura respecto a la hoy abrogada Ley de Presupuesto, Contabilidad y Gasto P&uacute;blico Federal.</P>

<P>Segundo. Arch&iacute;vense las iniciativas como total y definitivamente concluidas. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con punto de acuerdo por el que se desechan nueve iniciativas relacionadas con los Presupuestos de Egresos de la Federaci&oacute;n para los Ejercicios Fiscales 2004, 2005 y 2006.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las nueve iniciativas analizadas en el cuerpo del presente dictamen, presentadas durante la LIX Legislatura en materia de Presupuesto de Egresos de la Federaci&oacute;n para los Ejercicios Fiscales 2004, 2005 y 2006.</P>

<P>Segundo. Arch&iacute;vense las iniciativas como total y definitivamente concluidas. As&iacute; lo acordaron los integrantes de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, en el Palacio Legislativo de San L&aacute;zaro, el 8 de mayo de 2007. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con punto de acuerdo por el que se desechan iniciativas que reforman el art&iacute;culo 85 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, por los diputados Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, y por el diputado Alberto Amaro Corona, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las iniciativas que reforman el art&iacute;culo 85 de la Ley de Presupuesto y Cuenta P&uacute;blica, presentadas por el diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, el 17 de octubre de 2006, y por el diputado Alberto Amaro Corona, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el 28 de noviembre de 2006, debido a que el decreto que reforma la Ley de Coordinaci&oacute;n Fiscal y a la Ley Federal de Presupuesto y Responsabilidad Hacendaria, publicado en el Diario Oficial de la Federaci&oacute;n el pasado 27 de diciembre de 2006, derog&oacute; el art&iacute;culo 85 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Por lo que la iniciativa en comento queda sin materia de estudio.</P>

<P>De manera adicional, esta dictaminadora considera que las razones que motivaron las iniciativas en comento expuestas en los antecedentes del presente dictamen est&aacute;n consideradas en la mencionada reforma del 27 de diciembre, misma que tuvo vigencia a partir del l de enero de 2007.</P>

<P>Segundo. Arch&iacute;vense como puntos totalmente concluidos.</P>

<P>Tercero. Publ&iacute;quese el presente acuerdo en la Gaceta Parlamentaria.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, el 8 de mayo de 2007.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desechan ocho iniciativas de reformas a la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las ocho iniciativas de reformas en materia de la Ley de Coordinaci&oacute;n Fiscal en la forma siguiente:</P>

<P>Segundo. Iniciativa con proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 45 de la Ley de Coordinaci&oacute;n Fiscal, del diputado Heliodoro D&iacute;az Esc&aacute;rraga, del Grupo Parlamentario del PRI, de fecha 9 de diciembre de 2003.</P>

<P>2. Iniciativa que reforma el art&iacute;culo 45, &uacute;ltimo p&aacute;rrafo, de la Ley de Coordinaci&oacute;n Fiscal, de la diputada Patricia Gardu&ntilde;o Morales, del Grupo Parlamentario del PAN, de fecha 5 de octubre de 2004.</P>

<P>3. Iniciativa que reforma los p&aacute;rrafos primero, segundo y tercero del art&iacute;culo 44 de la Ley de Coordinaci&oacute;n Fiscal, del diputado Jorge Uscanga Escobar, del Grupo Parlamentario del PRI, de fecha 26 de octubre de 2004.</P>

<P>4. Iniciativa que reforma el art&iacute;culo 45 de la Ley de Coordinaci&oacute;n Fiscal, del diputado Francisco Herrera Le&oacute;n, del Grupo Parlamentario del PRI, de fecha 9 de diciembre de 2004.</P>

<P>5. Iniciativa que reforma los art&iacute;culos 44 y 45 de la Ley de Coordinaci&oacute;n Fiscal, del diputado Ram&oacute;n Galindo Noriega, del Grupo Parlamentario del PAN, de fecha 28 de abril de 2005.</P>

<P>6. Iniciativa que reforma el art&iacute;culo 45 de la Ley de Coordinaci&oacute;n Fiscal, de la diputada Cristina Portillo Ayala, del Grupo Parlamentario del PRD, de fecha 3 de noviembre de 2005.</P>

<P>7. Iniciativa que reforma el art&iacute;culo 45 de la Ley de Coordinaci&oacute;n Fiscal, del diputado Fernando Garc&iacute;a Cuevas, del PRI, de fecha 27 de abril de 2006.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>Sala de comisiones de la honorable C&aacute;mara de Diputados, 25 de abril de 2007.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. </P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las siguientes iniciativas:</P>

<P>1. Iniciativa que adiciona un art&iacute;culo noveno transitorio a la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores, presentada por el diputado David Hern&aacute;ndez P&eacute;rez a nombre de los diputados Rafael S&aacute;nchez P&eacute;rez y L&aacute;zaro Arias Mart&iacute;nez, el 6 de julio de 2005.</P>

<P>2. Iniciativa que adiciona un art&iacute;culo noveno transitorio a la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores, presentada por el diputado L&aacute;zaro Arias Mart&iacute;nez el 13 de septiembre de 2005.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las siguientes iniciativas:</P>

<P>1. Iniciativa que reforma y adiciona el art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal, del diputado Guillermo Hu&iacute;zar Carranza, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 11 de diciembre de 2003.</P>

<P>2. Iniciativa que adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal del Congreso de Sonora, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 5 de noviembre de 2004.</P>

<P>3. Iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, del diputado Ferm&iacute;n Trujillo Fuentes, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 17 de febrero de 2005.</P>

<P>4. Iniciativa que reforma los art&iacute;culos 2o. y 6o. de la Ley de Coordinaci&oacute;n Fiscal, en materia del sistema nacional de coordinaci&oacute;n fiscal, del diputado Ram&oacute;n Galindo Noriega, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 26 de abril de 2005.</P>

<P>5. Iniciativa que reforma y adiciona los art&iacute;culos 39 y 40 de la Ley de Coordinaci&oacute;n Fiscal, del diputado Rafael Flores Mendoza, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 10 de mayo de 2005.</P>

<P>Segundo. Arch&iacute;vense los presentes asuntos como total y definitivamente concluidos.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las siguientes iniciativas turnadas a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico:</P>

<P>1. Iniciativa con proyecto de decreto que reforma el art&iacute;culo segundo de la Ley de Coordinaci&oacute;n Fiscal del senador V&iacute;ctor Manuel M&eacute;ndez Lanz del Grupo Parlamentario del PRI, de fecha 4 de diciembre de 2003.</P>

<P>2. Iniciativa que reforma los art&iacute;culos 16, p&aacute;rrafo primero; 32, p&aacute;rrafo segundo; 33, inciso b), p&aacute;rrafo segundo; 35, p&aacute;rrafo primero, inciso d); p&aacute;rrafos segundo y tercero, y adiciona un p&aacute;rrafo segundo al art&iacute;culo 16 de la Ley de Coordinaci&oacute;n Fiscal del diputado Eduardo A. Bailey Elizondo, del Grupo Parlamentario del PRI, de fecha 9 de diciembre de 2003.</P>

<P>3. Iniciativa que adiciona la fracci&oacute;n VIII al art&iacute;culo 25 y adiciona los art&iacute;culos 45-A, 45-B y 45-C, a la Ley de Coordinaci&oacute;n Fiscal del senador Fernando G&oacute;mez Esparza del Grupo Parlamentario del PRI, de fecha 21 de enero de 2004.</P>

<P>4. Iniciativa que reforma los art&iacute;culos 2, pen&uacute;ltimo y &uacute;ltimo p&aacute;rrafos, y 3-A, de la Ley de Coordinaci&oacute;n Fiscal del diputado Quint&iacute;n V&aacute;zquez Garc&iacute;a, del Grupo Parlamentario del PRI, de fecha 2 de septiembre de 2004.</P>

<P>5. Iniciativa que reforma el art&iacute;culo 6o. de la Ley de Coordinaci&oacute;n Fiscal del diputado Ram&oacute;n Galindo Noriega del Grupo Parlamentario del PAN, de fecha 13 de septiembre de 2004.</P>

<P>6. Iniciativa que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal de la diputada Nora Elena Yu Hern&aacute;ndez, del Grupo Parlamentario del PRI, de fecha 5 de octubre de 2004.</P>

<P>7. Iniciativa que adiciona el art&iacute;culo 47 de la Ley de Coordinaci&oacute;n Fiscal de la diputada Consuelo Muro Arista, del Grupo Parlamentario del PRI, de fecha 23 de noviembre de 2004.</P>

<P>8. Iniciativa que reforma los art&iacute;culos 2 y 2-A, y adiciona la fracci&oacute;n V al art&iacute;culo 10-A de la Ley de Coordinaci&oacute;n Fiscal del diputado Pedro &Aacute;vila Nev&aacute;rez, del Grupo Parlamentario del PRI, de fecha 28 de febrero de 2005.</P>

<P>9. Iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, con el objeto de destinar recursos adicionales a los municipios, dirigidos a acciones preventivas en salud y mantenimiento en unidades m&eacute;dicas, de la diputada Mar&iacute;a Cristina D&iacute;az Salazar, del Grupo Parlamentario del PRI, de fecha 28 de abril de 2005.</P>

<P>10. Iniciativa que reforma los art&iacute;culos 2o. y 6o. de la Ley de Coordinaci&oacute;n Fiscal del diputado Gustavo Enrique Madero Mu&ntilde;oz, del Grupo Parlamentario del PAN, de fecha 4 de octubre de 2005.</P>

<P>11. Iniciativa que adiciona el Cap&iacute;tulo V de la Ley de Coordinaci&oacute;n Fiscal del diputado Horacio Mart&iacute;nez Mesa, del Grupo Parlamentario del PRD, de fecha 25 de octubre de 2005.</P>

<P>12. Iniciativa que adiciona los art&iacute;culos 25, 47, 48 y 49 de la Ley de Coordinaci&oacute;n Fiscal del diputado Joel Padilla Pe&ntilde;a, del Partido del Trabajo, de fecha 11 de enero de 2006.</P>

<P>13. Iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal del diputado Joel Padilla Pe&ntilde;a, del PT, de fecha 25 de enero de 2006. </P>

<P>14. Iniciativa que reforma la fracci&oacute;n I del art&iacute;culo 2-A de la Ley de Coordinaci&oacute;n Fiscal del diputado Rogelio Humberto Rueda S&aacute;nchez, del PRI, de fecha 2 de febrero de 2006.</P>

<P>15. Iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal del diputado Julio Horacio Lujambio Moreno, del PVEM, de fecha 27 de abril de 2006.</P>

<P>16. Iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal de la diputada Myriam Arabian Couttolenc, del PAN, de fecha 27 de abril de 2006.</P>

<P>17. Iniciativa que reforma el art&iacute;culo 9-A de la Ley de Coordinaci&oacute;n Fiscal del diputado Jos&eacute; Manuel Abdal&aacute; de la Fuente, del PRI, de fecha 27 de abril de 2006.</P>

<P>18. Iniciativa con proyecto de decreto que adiciona una fracci&oacute;n VIII al art&iacute;culo 25 y adiciona los art&iacute;culos 47, 48, 49 y 50 de la Ley de Coordinaci&oacute;n Fiscal del diputado Pedro V&aacute;zquez Gonz&aacute;lez, del Partido del Trabajo, de fecha 17 de mayo de 2006.</P>

<P>Segundo. Arch&iacute;vese los presentes asuntos, como total y definitivamente concluidos.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 117 de la Ley de Instituciones de Cr&eacute;dito, del diputado Francisco Amadeo Espinosa Ramos, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 15 de junio de 2005.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las cuatro iniciativas objeto de este dictamen.</P>

<P>1. Iniciativa que reforma el art&iacute;culo octavo transitorio del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 27 de mayo de 2005, de la Ley de Ahorro y Cr&eacute;dito Popular, del diputado Juan B&aacute;rcenas Gonz&aacute;lez, turnada a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, el 2 de febrero de 2006. </P>

<P>2. Iniciativa que adiciona un p&aacute;rrafo cuarto al art&iacute;culo 116 de la Ley de Ahorro y Cr&eacute;dito Popular, del diputado Juan B&aacute;rcenas Gonz&aacute;lez, turnada a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, el 2 de febrero de 2006.</P>

<P>3. Iniciativa que reforma el articulo 4 Bis y adiciona un 4 Bis 1 de la Ley de Ahorro y Cr&eacute;dito Popular, del diputado Juan B&aacute;rcenas Gonz&aacute;lez, turnada a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, el 2 de febrero de 2006.</P>

<P>4. Iniciativa que reforma los art&iacute;culos 12 y 15 de la Ley de Ahorro y Cr&eacute;dito Popular, del diputado Joel Padilla Pe&ntilde;a, turnada a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social, el 14 de marzo de 2006.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Los diputados y las diputadas que est&aacute;n por la afirmativa favor de manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Proceda la Secretar&iacute;a a dar cuenta de la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>De conformidad con los art&iacute;culos 33, y 34 numeral 1, inciso d), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los diputados integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, de la LX Legislatura, convienen someter a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se retira del orden del d&iacute;a de la sesi&oacute;n del 4 de septiembre de 2007, la proposici&oacute;n de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica correspondiente al anteproyecto de Presupuesto Anual de la C&aacute;mara de Diputados para el Ejercicio Fiscal 2008, publicado en la Gaceta Parlamentaria del d&iacute;a de hoy.</P>

<P>Segundo. En el lugar del punto anterior, se somete a la consideraci&oacute;n del pleno que se incorpore un nuevo anteproyecto de Presupuesto Anual de C&aacute;mara de Diputados para el Ejercicio Fiscal de 2008 que contiene cero por ciento de incremento en relaci&oacute;n con el Ejercicio Fiscal 2007, anexo al presente.</P>

<P>Cap&iacute;tulo de Gasto 1000, &quot;Servicios Personales&quot;. Presupuesto para 2008. 2 mil 311 millones 420 mil 499.</P>

<P>Cap&iacute;tulo de Gasto 2000. 151 millones 945 mil 335.</P>

<P>Cap&iacute;tulo 3000. Mil 930 millones 575 mil 175 pesos.</P>

<P>Cap&iacute;tulo 5000. 97 millones 688 mil 175.</P>

<P>Cap&iacute;tulo 6000. 109 millones 956 mil 380.</P>

<P>Cap&iacute;tulo 7000. Dos millones 885 mil 535 pesos.</P>

<P>Total: cuatro mil 604 millones 471 mil 099 pesos.</P>

<P>Tercero. Comun&iacute;quese al Ejecutivo federal. Firman todos los coordinadores de los grupos parlamentarios. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el anteproyecto de presupuesto de la C&aacute;mara de Diputados para el ejercicio fiscal 2008.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el Anteproyecto de Presupuesto de la C&aacute;mara de Diputados para el Ejercicio Fiscal 2008. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el Anteproyecto de Presupuesto de la C&aacute;mara de Diputados para el Ejercicio Fiscal de 2008. Rem&iacute;tase al Ejecutivo a efecto de que se incorpore al Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. H. C&aacute;mara de Diputados. Presente.</P>

<P>Para los efectos del art&iacute;culo 34, numeral 1, inciso d) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se presenta a esta Mesa Directiva el proyecto de Presupuesto de Egresos de la Auditor&iacute;a Superior de la Federaci&oacute;n para el Ejercicio Fiscal 2008, mismo que ha sido aprobado por la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Me permito dar lectura al presupuesto.</P>

<P>Cap&iacute;tulo 1000. Servicios personales. Proyecto de Presupuesto 2008, 818.3 millones de pesos.</P>

<P>Cap&iacute;tulo 2000. Materiales y suministros. Ocho millones de pesos.</P>

<P>Cap&iacute;tulo 3000. 89.8 millones de pesos.</P>

<P>Cap&iacute;tulo 5000. 8.5 millones de pesos.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el Anteproyecto de Presupuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el Anteproyecto de Presupuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n para el Ejercicio Fiscal de 2008. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el Anteproyecto de Presupuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n para el Ejercicio Fiscal 2008. Rem&iacute;tase al Ejecutivo a efecto de que se incorpore al Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>Esta Presidencia, a nombre del pleno, les da la m&aacute;s cordial bienvenida a los ni&ntilde;os y a los maestros que nos visitan del internado Francisco I. Madero. Sean bienvenidos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del Acuerdo relativo al orden del d&iacute;a de las sesiones, la discusi&oacute;n de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al pleno, en el primer turno posible, la modificaci&oacute;n del orden del d&iacute;a para incorporar el siguiente asunto:</P>

<P>Comentarios sobre las recientes elecciones en el estado de Veracruz.</P>

<P>Sin m&aacute;s por el momento, agradecemos la atenci&oacute;n que se sirva dar a la presente. Atentamente, Diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional. Diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. Diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia. Diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo. Diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte, en votaci&oacute;n econ&oacute;mica, si se modifica el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, le informo que hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Va a tomar la palabra el proponente del punto, el diputado Eduardo de la Torre Jaramillo, del Grupo Parlamentario del PAN, hasta por 10 minutos.</P>

<B><P>El diputado Alberto Amaro</B> <B>Corona </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado. Perm&iacute;tame. S&iacute;, diputado. Sonido al diputado Amaro.</P>

<B><P>El diputado Alberto Amaro Corona</B> (desde la curul): Es s&oacute;lo solicitando la palabra para decir que aplaudimos el que para el Presupuesto 2008 no haya incrementos.</P>

<P>Pero, sin duda alguna nos quedan muchas dudas, a muchos diputados de los que integramos esta Legislatura porque no ha habido transparencia y porque de manera discrecional se sigue manejando el presupuesto.</P>

<P>Necesitamos m&eacute;todos m&aacute;s t&eacute;cnicos para llevar a cabo…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, ya se vot&oacute; el punto. Le agradecemos sus comentarios.</P>

<B><P>El diputado Alberto Amaro Corona</B> (desde la curul): Lo comentamos y pedimos que se construya desde estos momentos un Presupuesto austero para el ejercicio 2009 y que sea de manera permanente esta situaci&oacute;n, porque no podemos permitir que las diferentes fracciones en la C&aacute;mara se sigan gastando el dinero del pueblo de manera discrecional. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Agradecemos sus comentarios, diputado. Contin&uacute;e, por favor, el diputado Eduardo de la Torre Jaramillo.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo:</B> Con el permiso de la Presidencia. Hablar sobre un proceso electoral at&iacute;pico este a&ntilde;o, en M&eacute;xico, significa no solamente quiz&aacute; recordar a Italo Calvino en una de sus novelas, <I>Memorias de un escrutador</I>. Me parece que esto va mucho m&aacute;s all&aacute;.</P>

<P>Es la defensa de la democracia pol&iacute;tica en el sur-sureste de este pa&iacute;s, donde hemos visto y hemos tenido regresiones autoritarias desde el sexenio pasado en estos estados, particularmente Tabasco, Campeche, Yucat&aacute;n y, por supuesto, Veracruz.</P>

<P>Hist&oacute;ricamente en los &uacute;ltimos 10 a&ntilde;os en Veracruz podemos decir que se inaugur&oacute; un proceso de liberalizaci&oacute;n pol&iacute;tica. En las elecciones municipales de 1997, justamente hace 10 a&ntilde;os, el PRI perdi&oacute; 107 alcald&iacute;as de 207 municipios.</P>

<P>En la elecci&oacute;n municipal del a&ntilde;o 2000, cuando Veracruz ten&iacute;a 210 municipios, el PRI perdi&oacute; 95 municipios.</P>

<P>En el a&ntilde;o 2004 con los mismos 212 municipios, el PRI perdi&oacute; 142 municipios.</P>

<P>En la elecci&oacute;n que tuvimos el domingo pasado, como ave f&eacute;nix, el PRI resurge y solamente pierde 57 municipios.</P>

<P>Esto es in&eacute;dito en un proceso de democracias emergentes, como es la mexicana, porque se tiene como otro de los hechos, adem&aacute;s de la cancelaci&oacute;n de la liberalizaci&oacute;n pol&iacute;tica en Veracruz, un porcentaje de votaci&oacute;n con el 66 por ciento. Ciento veintinueve municipios votaron entre 65 y 91 por ciento, sobre todo los de alta y muy alta marginaci&oacute;n.</P>

<P>Es decir, nuestros campesinos y nuestros ind&iacute;genas tienen una cultura c&iacute;vica similar a los suizos, a estas democracias avanzadas, en estos cantones, con todo respeto para mis paisanos.</P>

<P>Por ejemplo, en el municipio de Magdalena que est&aacute; enclavado en la sierra de Zongolica, ah&iacute; vot&oacute; el 91 por ciento del padr&oacute;n.</P>

<P>En el puerto de Veracruz —que es lo m&aacute;s extra&ntilde;o— votaron, de acuerdo al PREP, 167 mil 421 ciudadanos con una participaci&oacute;n del 48 por ciento, e instaladas 656 casillas, que si hacemos un cruce matem&aacute;tico, nos da que por cada dos minutos un ciudadano ingresaba a votar y francamente yo no vi las filas y filas de esa cultura c&iacute;vica en Veracruz, que estuviera votando.</P>

<P>En el caso de Panuco, que es me parece lo m&aacute;s grave, se desbord&oacute; el r&iacute;o, afect&oacute; a cerca de 10 municipios. Ah&iacute; los ciudadanos prefirieron ir a votar que salvar sus vidas, por ejemplo. All&iacute;, vot&oacute; curiosamente tambi&eacute;n el 48 por ciento, al igual que en el puerto de Veracruz. Curiosamente, porque parece que esta estrategia fue en lo rural y en lo urbano, una estrategia muy bien delineada.</P>

<P>Pero lo que me parece el colmo. El colmo, as&iacute; lo tengo que decir, es que el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n mand&oacute; a sustituir al candidato a alcalde de Orizaba, y tuvo cinco d&iacute;as, cinco d&iacute;as, con los cuales gana la elecci&oacute;n.</P>

<P>Gana la elecci&oacute;n con 21 mil votos. Es decir, yo quisiera saber cu&aacute;l es la f&oacute;rmula para conseguir cuatro mil votos diarios y poder ganar una elecci&oacute;n con cinco d&iacute;as nada m&aacute;s. Donde los pri&iacute;stas protestaron en contra de ese nuevo candidato, precisamente. Esto es… —no, estoy muy bien en Acci&oacute;n Nacional, orgulloso de estar en Acci&oacute;n Nacional—.</P>

<P>Pero qu&eacute; decir de otro hecho. La iniquidad de la elecci&oacute;n. La iniquidad de la elecci&oacute;n que se tradujo en que se pint&oacute; de rojo un estado. Y no solamente se pint&oacute; de rojo, tambi&eacute;n hubo sucesos violentos donde se derram&oacute; tambi&eacute;n la sangre previo a la elecci&oacute;n.</P>

<P>Una iniquidad que no solamente se transforma f&iacute;sicamente en algo que nos preocupa a todos: en la publicitaci&oacute;n de un gobernante con la obra p&uacute;blica. Esto no significa que los candidatos alcaldes y los candidatos a diputados no tuvieron una competencia equitativa; no tuvieron competidores de igual a igual sino tuvieron una autoridad como lo fue el gobernador del estado compitiendo en esta &uacute;ltima elecci&oacute;n el domingo pasado.</P>

<P>Sin embargo, los d&eacute;ficit institucionales que present&oacute; esta elecci&oacute;n se evidenciaron en una reforma constitucional del Congreso local que dispon&iacute;a que se ten&iacute;a que crear un tribunal estatal de elecciones. No lo hicieron.</P>

<P>El Instituto Electoral Veracruzano ha tenido no solamente fuertes embates sino tambi&eacute;n la debilidad institucional de convertirse en un &aacute;rbitro. Un Instituto Electoral Veracruzano que fungi&oacute; m&aacute;s como la nueva secretar&iacute;a de elecciones del gobierno del estado que una funci&oacute;n m&aacute;s ciudadana. Una funci&oacute;n que sirviera no solamente a la vertiente m&aacute;s noble de la pol&iacute;tica que es construir ciudadan&iacute;a e impulsar la democracia en este pa&iacute;s. Eso en Veracruz no se vio.</P>

<P>Y me parece que no conozco ning&uacute;n pa&iacute;s, no conozco ning&uacute;n te&oacute;rico tampoco, que nos pueda decir c&oacute;mo se hacen estas regresiones autoritarias. En un manual que fue muy bien dise&ntilde;ado desde el gobierno del estado, junto con el Instituto Electoral Veracruzano y la Sala Electoral en el Tribunal Estatal.</P>

<P>Es as&iacute; como, ante una situaci&oacute;n in&eacute;dita, la democracia tiene que no solamente respetarse y la &uacute;nica v&iacute;a que nos queda es la ley. Este proceso, lamentablemente como en muchos otros, se est&aacute; judicializando en este momento.</P>

<P>Y en este momento no solamente estoy hablando por Acci&oacute;n Nacional, sino tambi&eacute;n estoy hablando de la pluralidad y de la democracia en Veracruz. En donde todos los partidos han sido afectados, han sido da&ntilde;ados en su dignidad pol&iacute;tica ante un gobierno que simple y sencillamente no respet&oacute; la ley, no respet&oacute; las instituciones y no respet&oacute; la democracia.</P>

<P>Es as&iacute; como, desde esta tribuna, por supuesto que el posicionamiento del Partido Acci&oacute;n Nacional es que se respete la democracia como un valor que ha impulsado hist&oacute;ricamente.</P>

<P>El hecho es que puede tomar carta de naturalizaci&oacute;n, procesos pol&iacute;ticos electorales como el que vimos en Veracruz. Esto es f&aacute;cil de imitar por quienes aplaudieron hace un rato. Esto es lo que tenemos que frenar este a&ntilde;o, el pr&oacute;ximo, para poder tener un descongestionamiento de la pol&iacute;tica en este pa&iacute;s y que los estados y que las agendas locales da&ntilde;en la agenda pol&iacute;tica nacional.</P>

<P>&Eacute;sta es la posibilidad de encauzar no solamente los procesos electorales, sino de sujetar a la ley a los gobernantes que hist&oacute;ricamente han burlado la ley y no solamente eso, sino siempre han dado con sus hechos y sus acciones la vuelta a la ley, y no solamente a la ley sino a la propia democracia en este pa&iacute;s.</P>

<P>Solamente me resta decirles que estamos ante un dilema: o defendemos la democracia en este pa&iacute;s o defendemos la regresi&oacute;n autoritaria. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Eduardo de la Torre Jaramillo. Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, voy a citar a un periodista destacado que tiene autoridad moral para decir lo que dice, cito: &quot;Las elecciones del domingo, en Veracruz, han sido una demostraci&oacute;n del profundo rezago que tenemos en los procesos electorales en los estados y un ejemplo m&aacute;s de la necesidad que tendr&iacute;amos de que efectivamente se homologaran las legislaciones locales con las federales e incluso, que el IFE pudiera intervenir directamente en la organizaci&oacute;n de los comicios en los estados. Un IFE que por cierto, parece que no ser&aacute; defendido por las autoridades ni por el PAN con los costos que ello implicar&aacute; para el futuro&quot;. Jorge Fern&aacute;ndez Men&eacute;ndez; <I>Exc&eacute;lsior, </I>4 de septiembre.</P>

<P>Efectivamente, compa&ntilde;eras y compa&ntilde;eros, la democracia es el instrumento pol&iacute;tico que permite a los ciudadanos de un pa&iacute;s elegir libremente a sus gobernantes.</P>

<P>Convergencia viene a fijar su posici&oacute;n y decimos categ&oacute;ricamente: por ello la aplicaci&oacute;n de la democracia en nuestro pa&iacute;s como modelo pol&iacute;tico a seguir est&aacute; fuera de discusi&oacute;n.</P>

<P>Sin embargo, desde el principio se ech&oacute; a andar en el estado de Veracruz una maquinaria electoral con todo el apoyo de los gobiernos municipales, estatal y tambi&eacute;n federal. Tendr&iacute;amos que valorar todas las posiciones para hablar con absoluta objetividad.</P>

<P>En mi distrito los presidentes municipales de los diferentes partidos echaron a andar toda la maquinaria a favor de sus candidatos; pero en Boca del R&iacute;o tenemos que decirlo tambi&eacute;n, nos echaron a andar toda la maquinaria a favor de su candidato y por eso perdimos.</P>

<P>As&iacute; es que, compa&ntilde;eras y compa&ntilde;eros, estamos en un proceso que, como lo acaba de decir el diputado que me antecedi&oacute;, o queremos avanzar o estamos en un proceso de regresi&oacute;n.</P>

<P>As&iacute; sucedi&oacute; en Durango, as&iacute; ha sucedido en otros estados, no nos asustemos. Lo cierto es que lo que queremos hoy en d&iacute;a es que la democracia sea un instrumento pol&iacute;tico que permita que los ciudadanos de un pa&iacute;s elijan libremente a sus gobernantes.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, no obstante, es necesario que evitemos las cargadas y los presupuestos p&uacute;blicos a favor de los candidatos oficiales, venga del partido que venga. Eso es cierto, eso lo vivimos todos diariamente, los 500 diputados y diputadas que estamos aqu&iacute; vivimos diariamente la ofensiva de los presupuestos municipales que siempre cargan sus dados a favor de un candidato.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, ¿por qu&eacute; pasa eso? Por tres razones b&aacute;sicamente: porque falta legislaci&oacute;n y porque falta tambi&eacute;n la aplicaci&oacute;n efectiva de una norma existente, porque faltan tambi&eacute;n principios &eacute;ticos para la competencia electoral.</P>

<P>Convergencia claramente dice lo siguiente: Se echaron a andar las maquinarias electorales de las presidencias municipales b&aacute;sicamente. Pero tambi&eacute;n del gobierno estatal y tambi&eacute;n del gobierno federal. Lo vivimos en carne propia no solamente, insisto, en Veracruz; lo hemos vivido en muchas partes del pa&iacute;s.</P>

<P>Tenemos que reformar —como aqu&iacute; se dijo en la tribuna hace apenas unos d&iacute;as— tenemos que reformar la legislaci&oacute;n para el efecto de que podamos avanzar, porque es hora de realizar una verdadera reforma electoral que culmine en la reducci&oacute;n del n&uacute;mero de elecciones y una verdadera modificaci&oacute;n a nuestros procesos, con la finalidad de que sean cada vez m&aacute;s justos y equitativos.</P>

<P>Hay que decir la verdad aunque duela. Y nosotros como Convergencia no chillamos. Nosotros vamos a seguir peleando puesto por puesto, poblado por poblado, comunidad por comunidad. Y vamos a enfrentarnos a los presupuestos que tienen los partidotes. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Tiene el uso de la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Gracias. Subo a esta tribuna a nombre del Partido Verde Ecologista de M&eacute;xico, para reiterar que como Partido Verde Ecologista de M&eacute;xico, en Veracruz no nos equivocamos. Fuimos en una alianza que ahora indiscutiblemente es una alianza ganadora. Fue una alianza de principios. Fue una alianza de propuestas y es una alianza que verdaderamente va a responderle a la gente de Veracruz.</P>

<P>Sabemos que Veracruz es un estado verdaderamente importante a nivel nacional no s&oacute;lo por su ubicaci&oacute;n geogr&aacute;fica y por la riqueza ambiental, pero sobre todo por la convicci&oacute;n de su gente. Esa gente que el 1 de septiembre sali&oacute; a votar y que el 2 de septiembre nos dio el triunfo indiscutible. La Alianza Fidelidad por Veracruz gan&oacute;, gan&oacute; ese estado y lo gan&oacute; leg&iacute;timamente.</P>

<P>Creo que es claro que en el estado de Veracruz su gente tom&oacute; la mejor decisi&oacute;n. Y no entiendo c&oacute;mo ahora, en este momento, el Partido Acci&oacute;n Nacional pretende descalificar el trabajo que se hizo en 212 municipios en donde hubo m&aacute;s de 5 millones de ciudadanos, que 9 mil 310 mesas directivas estuvieron vigilando y custodiando que ese voto fuera emitido y fuera respetado.</P>

<P>Se presentaron m&aacute;s de 55 mil 860 funcionarios de casillas. Se registraron m&aacute;s de mil 860 observadores electorales. ¿C&oacute;mo es posible que ahora el Partido Acci&oacute;n Nacional venga a decirnos que quiere calificar de ileg&iacute;timas estas elecciones? No entendemos por qu&eacute; tenemos que descalificar a nuestros &oacute;rganos electorales. No entendemos por qu&eacute; tenemos que descalificar de esa manera el voto y la decisi&oacute;n del ciudadano.</P>

<P>Como Partido Verde Ecologista de M&eacute;xico reiteramos que esta alianza y el triunfo de esta alianza fue limpio, fue derecho, fue directo, fue la voluntad de la gente. No hay por qu&eacute; asombrarnos de este resultado. Simple y sencillamente es un trabajo de equipo que hizo no solamente el Partido Revolucionario Institucional, ni solamente por parte del Partido Verde Ecologista de M&eacute;xico. En esta alianza triunfadora tambi&eacute;n particip&oacute; el Partido Alternativa, el Partido Nueva Alianza, dos asociaciones pol&iacute;ticas locales y en algunos casos tambi&eacute;n los compa&ntilde;eros de Convergencia.</P>

<P>Fue un partido que s&iacute; supo unir una serie de condiciones para poder llegar a acuerdos, para llegar a la convicci&oacute;n de que la Alianza Fidelidad por Veracruz era la mejor opci&oacute;n para los ciudadanos.</P>

<P>Indiscutiblemente reiteramos que es parte de la democracia y es de dem&oacute;cratas ir al tribunal a reclamar. Y en esta instancia es donde verdaderamente se decidir&aacute; a qui&eacute;n la ciudadan&iacute;a otorg&oacute; su voto. Voto que el Partido Verde Ecologista de M&eacute;xico no tiene ninguna duda, que est&aacute; seguro y lo avalamos con hechos, que fue el voto a la Alianza Fidelidad de Veracruz. Ganamos limpio, ganamos derecho, admit&aacute;moslo.</P>

<P>Ayudemos a la paz y a la estabilidad del estado de Veracruz, esta elecci&oacute;n fue limpia, ac&eacute;ptenlo compa&ntilde;eros. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega. Tiene el uso de la palabra la diputada Elizabeth Morales Garc&iacute;a, del Grupo Parlamentario del PRI. Perd&oacute;n diputada, por favor sonido a la diputada G&oacute;mez Angulo.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo</B> (desde la curul): Masacraron la democracia en el estado de Veracruz, yo soy testigo de ello.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, no puede hacer uso de la palabra en esos t&eacute;rminos, si gusta puede anotarse para participar en el debate. Disc&uacute;lpeme, diputada Elizabeth Morales, contin&uacute;e por favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a:</B> Compa&ntilde;eros diputados, lo digo con mucho orgullo y reconocimiento, en Veracruz hay un electorado, hay un pueblo, hay una sociedad inteligente que sufraga, que vota, que decide bajo razonamiento y que sabe lo que quiere.</P>

<P>As&iacute;, la sociedad hoy pide, exige con justa raz&oacute;n servidores p&uacute;blicos sensibles, inteligentes, sumamente trabajadores, de una actitud positiva de servicio y que tengan como prioridad el bien de la comunidad.</P>

<P>Hoy quienes participamos en la pol&iacute;tica as&iacute; lo debemos entender. Es una realidad que en Veracruz hay un ejemplo claro del ejercicio eficiente y eficaz de la pol&iacute;tica, los resultados de este 2 de septiembre se llaman trabajo, entrega y el ejercicio de un gobierno de resultados.</P>

<P>Claro que quien no se vio favorecido con la decisi&oacute;n del pueblo quiere justificar su derrota, esa derrota se debe buscar al interior, errores que los han alejado del principio fundamental de la pol&iacute;tica que es el servicio.</P>

<P>En el PRI, derrotas dolorosas nos han hecho redefinir nuestra posici&oacute;n y el camino, eso ha dado como resultado contar con la confianza y el voto del electorado en Yucat&aacute;n, por ejemplo, en Chihuahua, en Aguascalientes y por supuesto, en Veracruz.</P>

<P>&Eacute;sa es nuestra forma de trabajo: la entrega; el servicio dando prioridad a la  gente, a la soluci&oacute;n de sus problemas, a los individuales y a los colectivos.</P>

<P>Las recientes elecciones en Veracruz dejan una importante lecci&oacute;n y dan cuenta de lo siguiente: al pueblo veracruzano no le gusta y no aprueba la violencia. El pueblo veracruzano no est&aacute; con quien mienta madres y con quien motiva agresiones, queriendo despu&eacute;s endos&aacute;rselas al otro.</P>

<P>El pueblo veracruzano no aprueba que los programas de ayuda sociales no sean transparentes y quieran utilizarse con fines pol&iacute;tico-partidistas, de partidos pol&iacute;ticos o con fines personales. El pueblo veracruzano no aprueba la compra o coacci&oacute;n del voto ni el chantaje. El pueblo veracruzano es inteligente, sabe lo que quiere y sabe reconocer qui&eacute;n se lo va a dar y qui&eacute;n se lo va a cumplir.</P>

<P>Por eso quiero invitar a los partidos pol&iacute;ticos de nuestro estado a que la &uacute;nica lucha que sostengamos sea la de la competencia, no s&oacute;lo en las elecciones sino d&iacute;a a d&iacute;a, todos los d&iacute;as por servir m&aacute;s y por servir mejor a los veracruzanos. Eso es justamente lo que valoran nuestros paisanos. No hay duda, con una votaci&oacute;n contundente ha quedado demostrado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elizabeth Morales Garc&iacute;a. Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Compa&ntilde;eras y compa&ntilde;eros es verdaderamente vergonzoso lo que vivimos el pasado domingo.</P>

<P>Hoy estamos en esta soberan&iacute;a discutiendo un tema que tiene que ver con la reforma electoral y estamos tocando puntos singulares, profundos, compa&ntilde;eros. Que hablan de la transformaci&oacute;n de nuestra naci&oacute;n, de nuestra rep&uacute;blica. Lo que vivimos el domingo, compa&ntilde;eros legisladores, nos debe llenar de verg&uuml;enza. Tenemos que poner los puntos sobre las &iacute;es.</P>

<P>De d&oacute;nde salieron los recursos, compa&ntilde;eros legisladores. ¿De d&oacute;nde salieron los recursos con los que se compr&oacute; el voto, con los que se compraron materiales, con los que se acarreo a la gente, con los que se condicionaron los programas sociales? ¿Acaso no del gobierno del Estado? ¿Acaso no hubo una estrategia? No solamente en Veracruz, tambi&eacute;n de otros gobiernos pri&iacute;stas que aportaron recursos para esta campa&ntilde;a; caso concreto el estado de M&eacute;xico.</P>

<P>Hay que revisar con seriedad ese punto, compa&ntilde;eros legisladores, no dejemos al aire en un simple debate aqu&iacute; en esta tribuna. Sino que verdaderamente vayamos a la investigaci&oacute;n minuciosa de lo que sucedi&oacute; en Veracruz. No puede ser posible el derrame econ&oacute;mico, el dispendio que se vivi&oacute; en este estado.</P>

<P>A&uacute;n o se ha aclarado, compa&ntilde;eros legisladores, la relaci&oacute;n del gobernador Fidel Herrera con el rey de la droga sint&eacute;tica. Queremos que se aclare este tema, queremos saber sus v&iacute;nculos del gobernador con el famoso chino que est&aacute; procesado en los Estados Unidos.</P>

<P>Queremos saber de d&oacute;nde salieron los recursos, c&oacute;mo se est&aacute; desarrollando la pol&iacute;tica en Veracruz y los v&iacute;nculos del estado con estos personajes. No es casualidad lo que se anunciaba hace algunas semanas.</P>

<P>Queremos mucha mesura. Hoy estamos viendo en las entidades federativas unas campa&ntilde;as permanentes de compra del voto, compra y coacci&oacute;n del voto. No solamente en Veracruz, no se les olvide Oaxaca, compa&ntilde;eros —qu&eacute; acaba de pasar hace algunas semanas— o Baja California, en donde tambi&eacute;n hubo recursos.</P>

<P>&Eacute;se debe ser el tema y el debate. Tenemos que regular de manera muy sustantiva los recursos que se manejan en cada uno de los partidos pol&iacute;ticos. Tenemos que regular el asunto si funciona o no funciona, los institutos electorales de los estados. Hoy pareciera que en el caso concreto de Veracruz estuvo al servicio del gobernador; fidelidad por Veracruz.</P>

<P>Eso fue lo que vimos en Veracruz, un instituto que est&aacute; al mando de lo que ordene el se&ntilde;or gobernador. ¿Eso funciona en nuestra rep&uacute;blica? ¿Tenemos que seguir transitando por esta misma avenida o debemos desaparecer los institutos electorales?</P>

<P>Tenemos que revisar la conducta de los diputados locales, de los presidentes municipales que intervienen en el proceso, que intervienen con recursos p&uacute;blicos, con los programas que maneja. Y aqu&iacute; ve&iacute;amos en el Congreso a legisladores denunciando conductas at&iacute;picas de otras autoridades.</P>

<P>No, compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras, elevemos el nivel de discusi&oacute;n. El problema es que ya est&aacute;n caducos nuestros sistemas electorales en nuestros estados y en la rep&uacute;blica. No podemos vivir otro Veracruz, no podemos vivir otro Oaxaca, no podemos vivir elecciones de esta naturaleza en las elecciones futuras.</P>

<P>Yo espero que se abra una investigaci&oacute;n minuciosa. De d&oacute;nde salieron los recursos para la elecci&oacute;n de Veracruz y que ning&uacute;n proceso m&aacute;s en esta rep&uacute;blica viva estos vicios que hoy se vivieron en nuestro pa&iacute;s y, particularmente, en Veracruz. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Octavio Mart&iacute;nez Vargas. Tiene el uso de la palabra el diputado Gregorio Barradas Miravete, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Le dan sonido a la curul del diputado. Diputado Rafael Villica&ntilde;a tiene el uso de la palabra. D&iacute;game.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a</B> (desde la curul): Compa&ntilde;era Presidenta, yo quiero hacer uso de la tribuna, si se me permite, para dar mi punto de vista con relaci&oacute;n al tema que se est&aacute; tratando sobre las elecciones en Veracruz.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ya lo anotamos aqu&iacute;, diputado. Contin&uacute;e el orador, por favor.</P>

<B><P>El diputado Gregorio Barradas Miravete: </B>Compa&ntilde;eros, diputados. Es triste, lamentable, doloroso lo que se vivi&oacute; el domingo pasado en Veracruz. Son las elecciones m&aacute;s sucias en la historia de nuestro estado. Son las elecciones con…</P>
<B>
<P>El diputado Luis Ricardo Aldana Prieto</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado Gregorio Barradas, perm&iacute;tame. Diputado Aldana.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto</B> (desde la curul):<B> </B>Diputada Presidenta, hay un acuerdo de los grupos parlamentarios, de dos rondas, &uacute;nicamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> As&iacute; es, diputado. Nosotros no le podemos evitar a un diputado que pida la palabra. Ahora vamos a ver con el l&iacute;der parlamentario si &eacute;l puede hablar con el diputado que pidi&oacute; la palabra. Contin&uacute;e por favor, diputado Gregorio Barradas.</P>

<B><P>El diputado Gregorio Barradas Miravete:</B> Gracias, Presidenta.</P>

<P>La intervenci&oacute;n del gobernador Fidel Herrera Beltr&aacute;n fue desde el inicio hasta el final de esta campa&ntilde;a. Es una elecci&oacute;n de Estado absoluta y tiene todas las caracter&iacute;sticas para llamarla as&iacute; porque se us&oacute; todo el aparato gubernamental en beneficio de los candidatos pri&iacute;stas. Los medios de comunicaci&oacute;n han sido totalmente vulnerados en su libertad de expresi&oacute;n. Los funcionarios del gobierno del estado se convirtieron en los operadores pol&iacute;ticos directos de distritos y municipios, y exclusivos para las campa&ntilde;as del PRI.</P>

<P>Esa compra de votos excesiva, as&iacute; como los grupos de choque armados intimidando a los ciudadanos, son lo que no debe prevalecer en la democracia en M&eacute;xico; grupos armados amenazando a ni&ntilde;os hijos de representantes de casillas en diferentes municipios del estado de Veracruz, no tienen por qu&eacute; verse m&aacute;s en estos procesos veracruzanos.</P>

<P>Esa violencia volvi&oacute; a aparecer en el escenario electoral haciendo perder la credibilidad en las elecciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, por favor, puede pasar a tomar su lugar.</P>

<B><P>El diputado Gregorio Barradas Miravete:</B> Por el futuro de nuestra democracia, y por el futuro de esa democracia, por el respeto a quienes dieron su vida por el cambio democr&aacute;tico del pa&iacute;s, por eso no podemos permitir m&aacute;s retrocesos de este tipo.</P>

<P>Hoy tenemos que poner un alto a quienes pensando s&oacute;lo en el control del poder vulneran el estado de derecho y denigran la democracia, y exigimos la investigaci&oacute;n a fondo de lo sucedido en Veracruz. Exigimos fincar responsabilidades al gobernador y a quienes resulten responsables.</P>

<P>Exigimos la revisi&oacute;n a fondo del proceso y la aplicaci&oacute;n estricta de la ley, porque sin democracia…</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputado Gregorio Barradas. Si le dan sonido al diputado Adolfo Mota, por favor. Perm&iacute;tanme, compa&ntilde;eros diputados, perm&iacute;tanme. Quiere hablar el diputado Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): Presidenta, de la manera m&aacute;s en&eacute;rgica llame la atenci&oacute;n al se&ntilde;or diputado de Tuxpan, que fuera tan amable de conminar y regresar a su lugar y permitir a su compa&ntilde;ero diputado que debatamos el tema y no est&eacute; haciendo exhibicionismos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e el ponente, por favor. Diputado Gregorio Barradas.</P>

<B><P>El diputado Gregorio Barradas Miravete:</B> Gracias. Exigimos la revisi&oacute;n a fondo del proceso y la aplicaci&oacute;n estricta de la ley, porque sin democracia no habr&aacute; desarrollo y sin procesos apegados a la ley, los ciudadanos ya no participar&aacute;n y, por lo tanto, no podr&aacute; consolidarse la democracia.</P>

<P>S&iacute; es cierto, como dice nuestra Constituci&oacute;n, que el pueblo tiene el derecho inalienable de cambiar las formas de su gobierno, pero no con la coacci&oacute;n con la que lo hizo el gobernador el pasado domingo, con la amedrentaci&oacute;n, la perversi&oacute;n para votar, porque el hombre, porque las personas en esta elecci&oacute;n pasada fueron amedrentadas. El gobernador Fidel Herrera Beltr&aacute;n utiliz&oacute; a la Secretar&iacute;a de Seguridad P&uacute;blica del estado para ser sus c&oacute;mplices y sembrar el terror en el estado para no salir a votar.</P>

<P>Todos los recursos p&uacute;blico del gobierno del estado est&aacute;n en &eacute;stas. Por ejemplo, en esta &quot;leche fiel&quot;, en las &quot;gorras fieles&quot;, en todos los programas &quot;fieles&quot; que existen en Veracruz. Todo lo pintaron de rojo, las escuelas, los recibos de agua ya llegan de rojo. Todo est&aacute; pintado de rojo.</P>

<P>Qu&eacute; barbaridad y qu&eacute; verg&uuml;enza que con los recursos de todo un pueblo traten de coaccionar el voto de esta manera, sin propuestas, con todo el dinero del aparato gubernamental, haciendo de estas elecciones las m&aacute;s inequitativas en la historia de Veracruz.</P>

<P>Tristemente es escuchar la fidelidad. La &uacute;nica fidelidad que existe en Veracruz es la del gobernador para los grupos delictivos que en el estado existen. La &uacute;nica fidelidad que existe en el estado es la fidelidad por retroceder en los procesos electorales del pa&iacute;s. La &uacute;nica fidelidad que existe hoy en el estado de Veracruz es tener el retroceso, como se ten&iacute;a hace 30 a&ntilde;os, cuando se robaban las urnas a mano armada.</P>

<P>Eso, se&ntilde;ores, que lo sepa toda la naci&oacute;n, que lo sepa bien, que Fidel Herrera Beltr&aacute;n, que la Secretar&iacute;a de Seguridad P&uacute;blica, que el procurador del estado, con su camiseta roja, con los helic&oacute;pteros del gobierno del estado andaban desarmando municipios panistas para que no pudieran operar, para que no pudieran tener la posibilidad de resguardar la seguridad de los municipios.</P>

<P>Entonces yo digo, se&ntilde;ores, con estos gobernadores hay que alzar la voz en contra de estas acciones y no podemos permitir m&aacute;s la intromisi&oacute;n a mano armada de quienes dicen ser fieles a Veracruz.</P>

<P>Hoy en Veracruz, tristemente se vive otra vez un clima como el que se viv&iacute;a hace 30 a&ntilde;os, cuando a mano armada, amedrentando a todos los representantes de casilla para que no exista el voto libre. La coacci&oacute;n del voto, la coacci&oacute;n del voto estar&aacute; y estuvo en manos del gobernador.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se&ntilde;ores diputados, por favor, dejen terminar al orador.</P>

<B><P>El diputado Gregorio Barradas Miravete: </B>Por &uacute;ltimo, Presidenta, la &uacute;nica fidelidad que existe en el estado de Veracruz es la fidelidad al narcotr&aacute;fico por parte del gobierno del estado. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI.</P>

<P>S&iacute;, diputado Arreola. Le dan sonido por favor antes. Perm&iacute;tame, diputado Adolfo Mota. Disculpe.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Estos discursos, estas expresiones que hemos escuchado el d&iacute;a de hoy se han dado en ocasiones anteriores. Yo no quise participar en un inicio en esta discusi&oacute;n porque no soy del estado de Veracruz, pero creo que es indispensable, importante, no dejar esta situaci&oacute;n &uacute;nicamente en el discurso.</P>
<B>
</B><P>Creo que merece, por las participaciones que ha habido de los diferentes compa&ntilde;eros y compa&ntilde;eras que me han antecedido en la palabra, que se pueda llevar a cabo lo siguiente…</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, si quiere lo anotamos en la lista para que usted participe.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): &Uacute;nicamente quer&iacute;a hacer la propuesta a mis compa&ntilde;eros para que en la pr&oacute;xima sesi&oacute;n se presentara un punto de acuerdo para formar una comisi&oacute;n especial de diputados y se investigue a fondo la situaci&oacute;n que se present&oacute; el domingo pasado.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Contin&uacute;e, por favor, el diputado Adolfo Mota Hern&aacute;ndez.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Nosotros nunca hemos llamado asesino a Calder&oacute;n. No estoy de acuerdo. Nosotros nunca hemos se&ntilde;alado al presidente de la rep&uacute;blica en esta tribuna en esos t&eacute;rminos.</P>
<B>
</B><P>Bien dec&iacute;a Voltaire: &quot;no estoy de acuerdo con lo que dices, pero hasta con mi vida defender&eacute; el derecho que tienes para decirlo&quot;.</P>
<B>
</B><P>Ahora resulta que ustedes quieren voto por voto y casilla por casilla, en Veracruz, de la totalidad. La fortaleza de la elecci&oacute;n est&aacute; muy clara. En Veracruz se instalaron el 99 por ciento de las casillas. Vot&oacute; el 58 por ciento del electorado en una elecci&oacute;n intermedia y fueron m&aacute;s de mil 500 observadores los que vigilaron y estuvieron pendientes de las casillas en Veracruz.</P>

<P>¿Qu&eacute; decimos de la composici&oacute;n del &oacute;rgano electoral, que tiene dos representantes de Acci&oacute;n Nacional, dos representantes del PRI y uno del PRD?</P>

<P>¿Saben ustedes, compa&ntilde;eras y compa&ntilde;eros diputados de Acci&oacute;n Nacional, que en los 30 consejos distritales y en los 212 consejos municipales sus compa&ntilde;eros de partido votaron por acuerdo, por unanimidad, todos los acuerdos?</P>

<P>Que el presidente del Prep tiene filiaci&oacute;n partidista panista y que calific&oacute; como honorable la elecci&oacute;n del pasado 2 de septiembre. Que pueden los ciudadanos accesar a la p&aacute;gina del Prep y digitalizar cada una de las actas. Que se insacularon entre 500 mil ciudadanos a 55 mil veracruzanos que dieron validez a la elecci&oacute;n en cada una de las casillas y contaron voto por voto.</P>

<P>¿Saben ustedes que participaron en la reforma electoral para recortar campa&ntilde;as pol&iacute;ticas, para avanzar en los gastos de precampa&ntilde;a y que Acci&oacute;n Nacional es el &uacute;nico partido que en el seno del Consejo y del Instituto Electoral Veracruzano no ha entregado el reporte de sus gastos de precampa&ntilde;a?</P>

<P>¿Saben ustedes, compa&ntilde;eros, que el cien por ciento de las actas computadas da la diferencia clara al Partido Revolucionario Institucional y a sus aliados?</P>

<P>¿Saben que, de las 104 llamadas de la Fepade que ha recibido en un universo de cinco millones de veracruzanos, 80 llamadas fueron para orientaci&oacute;n y s&oacute;lo 20 se vinculan con un probable delito electoral, incluso vinculado con Acci&oacute;n Nacional?</P>

<P>¿Saben de los 150 elementos de la polic&iacute;a federal preventiva que llegaron a Veracruz vestidos de civiles? ¿Qu&eacute; dicen de que no difirieron la se&ntilde;al el d&iacute;a del Informe, cuando aqu&iacute; el secretario de Gobernaci&oacute;n en la curul nos vino a hacer el compromiso de que iban a cambiar el Informe Presidencial?</P>

<P>¿C&oacute;mo es posible que a estas alturas a Acci&oacute;n Nacional lo tenga que defender un diputado desertor del Partido Alternativa Social? Eso es el colmo, compa&ntilde;eros.</P>

<P>Les voy a decir porqu&eacute; perdieron la elecci&oacute;n en Veracruz. La perdieron porque en la Permanente se opusieron a que hubiera reclasificaci&oacute;n de tarifas el&eacute;ctricas en el estado. Se opusieron a que el precio de la tortilla en Veracruz se equilibrara y tuviera su nivel.</P>

<P>¿Saben qu&eacute;? Rev&iacute;sense al interior. Revisen su proceso interno. La lucha que V&aacute;zquez- Cuevas y Buganza han sostenido en el proceso interno les ha dado muy malos dividendos. Veracruz no era Boca del R&iacute;o, era todo el estado de Veracruz.</P>

<P>Por eso, en su momento se&ntilde;alamos las 26 visitas de Yunes Linares al estado de Veracruz prometiendo recursos millonarios. Que la presidenta del DIF de Veracruz encontr&oacute; entregando despensas a la secretaria de Desarrollo Social.</P>

<P>La visita de los delegados federales. El hermano del dirigente del PAN en Veracruz, que es delegado del Trabajo. Esos son hechos.</P>

<P>Por eso yo quiero decirles que Fidel Herrera Beltr&aacute;n gan&oacute; la elecci&oacute;n porque es cercano al pueblo veracruzano. Porque est&aacute; haciendo buen gobierno. Porque lleva m&aacute;s de 120 d&iacute;as de trabajo y por la respuesta que le dimos a los huracanes. En donde, por cierto, est&aacute; ausente su presidente de Veracruz, que prefiri&oacute; venir a hacer conferencia de prensa y mitote ac&aacute;, en vez de estar atendiendo a los damnificados despu&eacute;s de las inundaciones.</P>

<P>Las pruebas est&aacute;n dadas. Acci&oacute;n Nacional pide acuerdos y el PRI le responde al venir a hacer Congreso General y al venir a presenciar la visita del presidente de la rep&uacute;blica. Vamos a ir a la glosa. Creemos en las grandes reformas. Lo que no creemos es que la elecci&oacute;n se venga a ganar en el Congreso de la Naci&oacute;n.</P>

<P>La elecci&oacute;n la votaron los veracruzanos. La cuidaron los veracruzanos, la vigilaron los veracruzanos y la gan&oacute; Veracruz para beneficio de Veracruz. Aunque duela, ganamos la elecci&oacute;n y la ganamos limpia, compa&ntilde;eros. Muchas gracias.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Adolfo Mota Hern&aacute;ndez. Tiene el uso de la palabra el diputado Celso David Pulido Santiago del grupo parlamentario del PRD.</P>

<B><P>El diputado Celso David Pulido Santiago:</B> Con su permiso, se&ntilde;ora Presidenta. Los burros hablando de orejas, hoy se vienen a quejar. Pedimos por eso, por el cochinero en Veracruz, una nueva reforma electoral, con nuevos &aacute;rbitros y con un nuevo Instituto Nacional de Elecciones. Queremos que sean ciudadanos que nos garanticen imparcialidad, queremos ciudadanos que vengan a reflejar la nueva autorizaci&oacute;n en esta reforma electoral.</P>

<P>Creo que por eso no est&aacute;n de acuerdo. Queremos reforma electoral, pero no que nos condicionen a que si hay reforma electoral no hay reforma fiscal, y viceversa. Por eso queremos nosotros actualizar este proceso.</P>

<P>Hace unos meses el Congreso del estado de Veracruz aprob&oacute; una nueva Ley para Comicios Electorales en nuestro estado. &Eacute;sta fue producto de los Acuerdos para la Gobernabilidad y el Desarrollo de Veracruz, como se nombr&oacute; al pacto convocado por el Ejecutivo federal, y signado pr&aacute;cticamente por todas las fuerzas pol&iacute;ticas en el estado.</P>

<P>Dicha ley, la n&uacute;mero 590, consider&oacute; muchos avances, por lo que se puede decir que en esta materia Veracruz es un estado vanguardista. Pero lo fundamental de esta ley estriba en haber reducido los tiempos de precampa&ntilde;a y los de las campa&ntilde;as constitucionales para que, entre otras cosas, se redujeran los gastos excesivos que tanto ofenden a los ciudadanos.</P>

<P>Para ello, fue necesario regular las precampa&ntilde;as que hoy en Veracruz no se pudieron hacer en los medios. En ning&uacute;n medio, ll&aacute;mese prensa escrita, radio y televisi&oacute;n. Ahora imagin&eacute;monos aqu&iacute; de cu&aacute;nto pudo ser el ahorro, y de las campa&ntilde;as constitucionales.</P>

<P>Se redujeron los tiempos considerablemente y por eso impusieron topes de gastos muy severos en contra del despilfarro, el dispendio y, hasta ahora, la compra del voto, pr&aacute;ctica que lamentablemente en Veracruz se da mucho, consiguiendo con estas reformas un proceso electoral en que la etapa de las precampa&ntilde;as fueron de propuestas y contacto con la gente, logrando as&iacute; —al menos en la ley— el abaratamiento de nuestra democracia, y a la vez elevar su eficiencia y calidad.</P>

<P>Sin embargo, la escuela echeverrista que no s&oacute;lo es evidente en la ret&oacute;rica del se&ntilde;or gobernador, sino la pr&aacute;ctica tambi&eacute;n, dej&oacute; en este proceso del 2 de septiembre su m&aacute;s lamentable fase ya que por m&aacute;s que le est&eacute; invirtiendo a su publicidad para tapar lo que ocurri&oacute; el 2 de septiembre, al se&ntilde;or gobernador Fidel Herrera no le import&oacute; el uso y abuso de recursos p&uacute;blicos para invertirle a sus candidatos, habida cuenta de la desesperada situaci&oacute;n de cientos de veracruzanos que siguen emigrando a la frontera norte en busca de las oportunidades que nuestro estado no genera.</P>

<P>Fidel Herrera no genera ning&uacute;n nuevo empleo para Veracruz, y desgraciadamente un estado tan rico como lo es Veracruz se encuentra en quinto lugar de marginaci&oacute;n a nivel nacional, que la emigraci&oacute;n en nuestro estado da como resultado dos distritos federales menos, entre otras muchas cosas que s&oacute;lo tienen explicaci&oacute;n en los malos gobiernos que hist&oacute;ricamente ha padecido esta entidad, gobernados por el PRI.</P>

<P>Qu&eacute; lamentable, se&ntilde;or gobernador, que haya sido usted incapaz de reconocer y respetar los frutos de su propia iniciativa, pues la reforma electoral a la que hago menci&oacute;n, como ya se dec&iacute;a, fue producto del pacto de gobernabilidad y de los acuerdos a que usted convoc&oacute;, porque es imposible negar el dispendio que acabo de mencionar.</P>

<P>Cualquier visitante en nuestro estado, a cualquier parte de Veracruz, pudo y podr&aacute; percatarse de una saturaci&oacute;n en medios, incluso del transporte p&uacute;blico, en nuestras carreteras y en nuestras grandes y peque&ntilde;as ciudades. Las evidencias existentes no me dejar&aacute;n mentir.</P>

<P>Yo hago, de manera responsable, una acusaci&oacute;n de que fueron recursos p&uacute;blicos los que se usaron ah&iacute;, porque, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, lo que se comenta en nuestro estado es m&aacute;s grave a&uacute;n ya que se dice que los recursos no salieron del gobierno del estado, sino del problema social m&aacute;s grave y complejo que hoy vive nuestro pa&iacute;s y que genera dinero il&iacute;cito a costa de la salud de much&iacute;simas personas; cosa que yo no afirmo aqu&iacute;, pero que sin duda ser&iacute;a lo m&aacute;s grave y lamentable, por lo que prefiero decir que fueron recursos p&uacute;blicos los que se utilizaron en las campa&ntilde;as pri&iacute;stas de Veracruz, ya que negar el dispendio es absurdo; y en esta etapa, de algunas de estas formas de financiamiento tuvieron que salir esos recursos.</P>

<P>Ojal&aacute; y podamos hacer algo. Por eso pido una nueva reforma electoral.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, ojal&aacute; y tengamos la intenci&oacute;n de hacer algo por que el mal ejemplo del gobierno de Veracruz no empiece a permear en los pr&oacute;ximos procesos electorales de sus estados. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Celso David Pulido.</P>

<P>Antes de darle la palabra al siguiente orador, damos un saludo a los integrantes del Fondo Regional Unosfo, que se encuentran presentes aqu&iacute; con nosotros.</P>

<P>Tiene el uso de la palabra el diputado Marcos Salas Contreras, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Marcos Salas Contreras: </B>Con su permiso, diputada Presidenta. Ya lo dijo el m&aacute;s conspicuo de los diputados del PRI de Veracruz, Adolfo Mota, en sus palabras dice: &quot;Gan&oacute; Fidel Herrera Beltr&aacute;n&quot;.</P>

<P>Y efectivamente, para los veracruzanos el que gan&oacute; fue Fidel Herrera Beltr&aacute;n, porque fue el operador de todas las campa&ntilde;as, de los 212 municipios y de los 30 diputados de mayor&iacute;a, coordinando con sus secretarios de despacho… 30 diputados, donde a cada secretario de despacho le dio la instrucci&oacute;n precisa de que ten&iacute;an que sacar el triunfo.</P>

<P>Y no escatim&oacute; recursos donde desde bicicletas, motocicletas, tractores y dem&aacute;s, fueron el logro que hicieron que a Veracruz le cambiaran de color.</P>

<P>Estamos muy decepcionados los veracruzanos. Hemos regresado a la &eacute;poca del pri&iacute;smo, regresamos a 30 a&ntilde;os de la parte m&aacute;s oscura del PRI. Cre&iacute;amos que lo hab&iacute;amos desterrado, pensamos que Echeverr&iacute;a se hab&iacute;a acabado, sin embargo, Echeverr&iacute;a resurge, resurge un nuevo Echeverr&iacute;a en Veracruz.</P>

<P>En el dispendio que se dio en d&iacute;a y con sol, se estuvieron entregando despensas, se estuvo entregando dinero.</P>

<P>Los veracruzanos pedimos que se vuelvan a repetir las elecciones de Veracruz. Vimos de que manera el IEV actu&oacute;, en lugar de &aacute;rbitro actu&oacute; como parte del sistema de operaci&oacute;n del gobernador, la polic&iacute;a estatal, igual.</P>

<P>Se tiene estimado que dispusieron de m&aacute;s de cinco mil millones para esta contienda electoral. ¿Qu&eacute; va a hacer Fidel Herrera ahora con ese Congreso? ¿Va a pedir otro pr&eacute;stamo, como lo hizo Miguel Alem&aacute;n, casi falt&aacute;ndole 15 d&iacute;as? Tres mil quinientos millones. Seguramente Fidel va a pedir otros cinco mil millones para cubrir este vac&iacute;o de dinero que acaba de gastar en esta campa&ntilde;a.</P>

<P>As&iacute; es de que para los de Veracruz hay un velorio, hay un velorio en todo Veracruz porque fuimos decepcionados, porque no ganaron una contienda legal, ganaron una contienda de estado y sin voluntad pol&iacute;tica, como dec&iacute;a Adolfo Mota: &quot;sin voluntad pol&iacute;tica este pa&iacute;s no avanza&quot;.</P>

<P>Los veracruzanos estimamos que estamos en una estatura donde se puede votar una elecci&oacute;n democr&aacute;ticamente, pero no como lo vienen haciendo.</P>

<P>El gobernador de Veracruz es el causante del desastre, del tsunami, no fue <I>Dean,</I> el cicl&oacute;n, sino fue el cicl&oacute;n Fidel Herrera, que acab&oacute; con una democracia en Veracruz. Acab&oacute; con la democracia en Veracruz.</P>

<P>Termino. De ese tipo de gobernadores no queremos. Queremos gente que genere empleos, queremos gente que haga de Veracruz uno de los estados m&aacute;s importantes, pero no un gobierno que desde que inici&oacute; est&aacute; operando con su gente. Y uno de esos son, por mostrar algo, este tipo de diccionarios con el nombre de Fidel, dirigido a sus candidatos.</P>

<P>Y as&iacute; muchas cosas como son las l&aacute;minas, el cemento que lleg&oacute; de Brasil, as&iacute; como los machetes, palas, picos a mediod&iacute;a y con sol, como lo hemos mostrado en los videos que fueron filmados en C&oacute;rdoba, en diferentes partes del estado.</P>

<P>Compa&ntilde;eros diputados de Veracruz, los veracruzanos no podemos vivir una situaci&oacute;n como la que el gobernador instaur&oacute;. Reprobamos totalmente la actitud de ese gobernador que vive los a&ntilde;os de los a&ntilde;os 70. Muchas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Esta Presidencia, en base a sus atribuciones da por concluida esta discusi&oacute;n. Vamos a continuar con el orden del d&iacute;a.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Mar&iacute;a Elena &Aacute;lvarez Bernal, vicepresidenta en funciones de Presidenta de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a, de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por el coordinador del grupo parlamentario del PRI.</P>

<P>Que el diputado Juan Francisco Rivera Bedolla, cause alta como presidente de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte, en votaci&oacute;n econ&oacute;mica a la asamblea, si se modifica el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa, favor de manifestarlo (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, favor de manifestarlo (votaci&oacute;n). Le informo, diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Proceda la Secretar&iacute;a a dar cuenta con las comunicaciones.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Que el diputado Juan Francisco Rivera Bedolla, causa alta como presidente de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado V&iacute;ctor Leopoldo Valencia de los Santos sustituya a la diputada Patricia Villanueva Abraj&aacute;n, como secretaria de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Alfredo Adolfo R&iacute;os Camarena sustituye al diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a en la secretar&iacute;a de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que la diputada Lilia Guadalupe Merodio Reza cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, de la Comisi&oacute;n de Juventud y Deporte y de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; sustituya a la diputada Patricia Villanueva Abraj&aacute;n como integrante de la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado V&iacute;ctor Aguirre Alcalde y las diputadas Alma Lilia Luna Murgu&iacute;a, Claudia Lilia Cruz Santiago y Daisy Selena Hern&aacute;ndez Gayt&aacute;n causen alta como integrantes de la Comisi&oacute;n Especial sobre No Discriminaci&oacute;n Nuevos Sujetos y Nuevos Derechos.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si son de aceptarse las altas comentadas de las comisiones mencionadas. Los diputados que est&eacute;n por la afirmativa favor de manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa favor de manifestarlo (votaci&oacute;n). Le informo, diputada Presidenta, que hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Se recibi&oacute; de la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta el Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a promueva la creaci&oacute;n de una norma oficial mexicana que regule y d&eacute; seguimiento a las empresas que proporcionan a nivel nacional el servicio de pago de remesas a las familias de inmigrantes mexicanos establecidos en Estados Unidos de Am&eacute;rica, suscrita por los diputados Cruz P&eacute;rez Cu&eacute;llar y Carlos Alberto Garc&iacute;a Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra el diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del PRD, para presentar punto de acuerdo por el que solicita a la Segob y a la Sagarpa declaren zona de desastre por contingencia climatol&oacute;gica a diversos municipios del estado de Hidalgo.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez: </B>Con su permiso, compa&ntilde;era Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. El suscrito, Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, diputado federal integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta al pleno de esta honorable C&aacute;mara, con car&aacute;cter de urgente u obvia resoluci&oacute;n, la siguiente proposici&oacute;n con punto de acuerdo, con el objeto de que se exhorte respetuosamente al gobierno federal a destinar recursos econ&oacute;micos del Fonden.</P>

<P>Asimismo, al secretario de Gobernaci&oacute;n, Francisco Ram&iacute;rez Acu&ntilde;a, y al secretario de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, Alberto C&aacute;rdenas Jim&eacute;nez, a emitir declaratoria de desastre, y declaratoria de contingencia climatol&oacute;gica, respectivamente, en los 64 municipios del estado de Hidalgo que padecen graves afectaciones a consecuencia de intensas precipitaciones pluviales, y las consecuencias de las inundaciones y deslizamientos de tierra resultantes del paso del hurac&aacute;n Dean por nuestra entidad.</P>

<P>Consideraciones</P>

<P>1. Que desde el 22 de agosto de 2007 el hurac&aacute;n Dean, despu&eacute;s de haber recorrido cientos de kil&oacute;metros en varias regiones del pa&iacute;s, acarre&oacute; precipitaciones pluviales intensas en el estado de Hidalgo, provocando desastres a la poblaci&oacute;n en inmuebles habitacionales, escuelas, instalaciones de salud, caminos, carreteras y en la producci&oacute;n agropecuaria, afectando miles de hect&aacute;reas, sin olvidar que varias personas fallecieron.</P>

<P>Hubo desbordamiento de r&iacute;os, deslaves en distintas zonas monta&ntilde;osas, as&iacute; como inundaciones que han devastado a cientos de comunidades urbanas y rurales, con un saldo destructivo de enormes proporciones para las comunidades y municipios hidalguenses, destruyendo la infraestructura urbana en las comunidades de los municipios afectados, tal y como se est&aacute; documentando en las evaluaciones de da&ntilde;os elaboradas por las autoridades municipales, estatales y federales.</P>

<P>2. Que la Ley General de Protecci&oacute;n Civil en sus art&iacute;culos 29 al 37 establecen los fundamentos legales para que el gobierno federal emita declaraciones de desastre y de emergencia, con esta base de las reglas de operaci&oacute;n del Fondo de Desastres Naturales (Fonden) define los lineamientos de intervenci&oacute;n y financiamiento a las regiones, zonas y comunidades afectadas por desastres. Este fondo cuenta con recursos del Ramo 23, publicado en el anexo X y aprobado en esta honorable C&aacute;mara de Diputados, en el decreto del Presupuesto de Egresos de la Federaci&oacute;n 2007.</P>

<P>3. Que la Ley de Desarrollo Rural Sustentable define en los art&iacute;culos 129, 133 y dem&aacute;s aplicables, lo concerniente a la declaratoria de zonas de contingencia climatol&oacute;gica. Este fundamento rige los criterios con los cuales… las reglas de operaci&oacute;n del Fondo para Atender a la Poblaci&oacute;n Rural Afectada por Contingencias Climatol&oacute;gicas (Fapracc) para dar respuesta a la problem&aacute;tica del sector rural. </P>

<P>Este fondo cuenta con recursos del Ramo 8, publicado en el anexo VII y aprobados por esta C&aacute;mara de Diputados en el decreto del Presupuesto de Egresos de la Federaci&oacute;n 2007.</P>

<P>Que dada la magnitud de los da&ntilde;os y las consecuentes repercusiones de mediano plazo del desastre, objeto de este punto de acuerdo, solicito a los titulares de las dependencias citadas para que consideren en el marco de sus respectivos &aacute;mbitos de competencia, la inclusi&oacute;n de recursos adicionales para atender las tareas de reconstrucci&oacute;n y de necesidades de la poblaci&oacute;n afectada en los correspondientes proyectos del Presupuesto de Egresos para el Ejercicio Fiscal 2008.</P>

<P>La declaratoria de emergencia hecha por el gobierno federal, el 30 de agosto de 2007, si bien es un reconocimiento a los da&ntilde;os ocasionados por el hurac&aacute;n <I>Dean</I>, no es suficiente para resarcir los da&ntilde;os ocasionados a cientos de familias en el estado de Hidalgo.</P>

<P>Con base en lo anterior expuesto, someto a la consideraci&oacute;n del pleno con el car&aacute;cter de urgente u obvia resoluci&oacute;n, la siguiente </P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>I. Se exhorta al secretario de Gobernaci&oacute;n, Javier Ram&iacute;rez Acu&ntilde;a y al secretario de Agricultura y Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, Alberto C&aacute;rdenas Jim&eacute;nez, para que procedan de inmediato a emitir declaratoria de desastre, aplicando recursos del Fondo de Desastres Naturales (Fonden) y declaratoria de contingencia climatol&oacute;gica, aplicando recursos del Fondo para Atender a la Poblaci&oacute;n Rural Afectada por Contingencias Climatol&oacute;gicas (Fapracc), respectivamente, al estado de Hidalgo, donde 64 municipios de la entidad est&aacute;n siendo afectados por el desastre asociado al paso de hurac&aacute;n <I>Dean</I> desde el pasado 22 de agosto de este a&ntilde;o. Con los recursos asignados por esta soberan&iacute;a en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007.</P>

<P>II. Se exhorta a los titulares de las dependencias federales mencionadas, a que incluyan recursos adicionales para atender las tareas de reconstrucci&oacute;n en sus respectivos &aacute;mbitos de competencia, en los correspondientes proyectos de Presupuesto de Egresos para el Ejercicio Fiscal 2008.</P>

<P>Se&ntilde;ora Presidenta, solicito se inserte el texto &iacute;ntegro de este punto de acuerdo en el Diario de Debates de esta honorable C&aacute;mara. Much&iacute;simas gracias, por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Miguel &Aacute;ngel Pe&ntilde;a, se toma en cuenta su petici&oacute;n. Consulte la Secretar&iacute;a si se considera de urgente u obvia resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente u obvia resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente u obvia resoluci&oacute;n. Estando a discusi&oacute;n el punto, se ha anotado para hablar en pro, el diputado Jaime Cervantes Rivera, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Jaime Cervantes Rivera: </B>El pasado 21 de agosto, con el paso del Hurac&aacute;n Dean, de categor&iacute;a 5, en la escala de Zafiro-Simpson, M&eacute;xico da materialmente declarada la temporada de huracanes.</P>

<P>La traves&iacute;a de este meteoro natural en la costa del Golfo de M&eacute;xico, en particular est&aacute; siendo considerado como uno de los m&aacute;s devastadores en los registros de este tipo de fen&oacute;menos.</P>

<P>Afortunadamente la extrema peligrosidad del <I>Dean</I> qued&oacute; en el recuento de da&ntilde;os solamente con un enorme acontecimiento, sin bajas humanas dentro de nuestro territorio nacional. Sin embargo, no dej&oacute; de ser menos destructivo comparado con aquellos huracanes como <I>Katrina</I>, <I>Rita</I> y <I>Wilma</I>, que pose&iacute;an su misma fuerza destructiva.</P>

<P>La derrama econ&oacute;mica en su conjunto, para los estados de Yucat&aacute;n, Quintana Roo, Campeche, Tabasco y Veracruz, oscilan alrededor de los 950 millones de pesos afect&aacute;ndose al comercio, la agricultura, la educaci&oacute;n, las v&iacute;as de comunicaci&oacute;n y el turismo.</P>

<P>Como ejemplo podemos mencionar que el impacto que tuvieron las regiones campesinas de Yucat&aacute;n y Campeche se estiman en unas 55 mil hect&aacute;reas perdiendo cultivo de frutales, ma&iacute;z y c&iacute;tricos.</P>

<P>En Hidalgo, 64 de sus municipios quedaron destruidos dejando en su trayecto casas arrasadas por deslaves, infraestructura m&eacute;dica y escolar muy da&ntilde;ada, causando as&iacute; deterioros en 180 planteles educativos y m&aacute;s de 35 millones de pesos en un c&aacute;lculo previo en p&eacute;rdida de equipo de c&oacute;mputo y material bibliogr&aacute;fico.</P>

<P>Asimismo, los da&ntilde;os a la infraestructura carretera, el&eacute;ctrica y telefon&iacute;a han generado un rezago en las actividades social y econ&oacute;mica de dichas entidades. Las p&eacute;rdidas en la producci&oacute;n para Pemex, se calculan en dos millones 600 mil barriles de petr&oacute;leo al d&iacute;a, es decir, un total de ocho mil 500 millones de pesos aproximadamente, por los cinco d&iacute;as que se mantuvo cerrada la paraestatal en aquella regi&oacute;n.</P>

<P>Por tanto, no podemos hacer menos las consecuencias que por el trayecto de este meteoro han surgido en d&iacute;as recientes. No deja de ser altamente la poca atenci&oacute;n y la escasa ayuda material y econ&oacute;mica destinada a resarcir dichos estratos. Hoy para comunidades afectadas, su realidad es otra. No obstante el sobrevivir a los embates de la naturaleza, sus habitantes son m&aacute;s pobres.</P>

<P>No podemos suponer que por haber logrado organizar las medidas preventivas que lograron sobrepasar esa tempestad con saldo blanco, la poblaci&oacute;n no merece ser atendida con prontitud y derecho para regularizar sus actividades diarias.</P>

<P>Las necesidades son muchas. Reconstruir puentes y caminos, zonas urbanas, reencauzar actividad agr&iacute;cola, impulsar programas de empleo y reconstruir viviendas son s&oacute;lo algunas tareas inmediatas por realizar.</P>

<P>No podemos ni debemos aceptar que cualquier tipo de ayuda se postergue por no haber contado con p&eacute;rdidas humanas. Nunca dejar&aacute; de ser un compromiso moral toda ayuda humanitaria por menor que sea.</P>

<P>Por tales razones, el grupo parlamentario del Partido del Trabajo propone que esta honorable asamblea exhorte a la Secretar&iacute;a de Gobernaci&oacute;n, para que seg&uacute;n sus facultades destine del fondo nacional de desastres naturales, mil 200 millones de pesos en beneficio a los estados de Yucat&aacute;n, Campeche, Quintana Roo, Tabasco, as&iacute; como los estados de Veracruz e Hidalgo, que fueron afectados por el paso del hurac&aacute;n <I>Dean</I>.</P>

<P>Respetuosamente solicitamos a la Presidencia y al diputado proponente, que se adicione al punto de acuerdo en comento la propuesta arriba se&ntilde;alada.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, esta propuesta de ayuda econ&oacute;mica a nuestros hermanos afectados ser&aacute; sin duda un nuevo impulso al desarrollo humano y econ&oacute;mico de las zonas m&aacute;s vulnerables a estas inclemencias naturales. No dejemos atr&aacute;s la mirada y la voluntad de apoyo para ning&uacute;n habitante de nuestro pa&iacute;s en condiciones de desgracia.</P>

<P>Es cuanto y gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jaime Cervantes Rivera. Tiene el uso de la palabra la diputada Oralia Vega Ortiz, del grupo parlamentario del PRI.</P>

<P>Diputado, ¿est&aacute; pidiendo la palabra en su curul o est&aacute; pidiendo anotarse? La palabra en la curul. ¿Nos puede auxiliar alguien para darle sonido al diputado? Por favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul)<B>: </B>Para aceptar la propuesta que hace el compa&ntilde;ero diputado Jaime Cervantes Rivera.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra la diputada Oralia Vega Ortiz.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, los diputados integrantes del Grupo Parlamentario del Partido Revolucionario Institucional del estado de Hidalgo, por mi conducto, se pronuncian a favor de la proposici&oacute;n con punto de acuerdo para declarar desastre y contingencia climatol&oacute;gica en los 61 municipios del estado de Hidalgo.</P>

<P>Como es de su conocimiento, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el hurac&aacute;n Dean ocasion&oacute; un grave desastre en nuestro estado, que afect&oacute; a un gran n&uacute;mero de inmuebles habitacionales, escuelas, caminos, centros de salud, y ocasion&oacute; una cuantiosa p&eacute;rdida en la producci&oacute;n agr&iacute;cola y pecuaria.</P>

<P>De manera particular expreso a ustedes que la zona otom&iacute;-tepehua sufri&oacute; severos da&ntilde;os a causa del desbordamiento de r&iacute;os, ocasionando p&eacute;rdidas de viviendas, as&iacute; como de bienes personales y cultivos de parcelas de leguminosas que servir&iacute;an para su autoconsumo.</P>

<P>De igual manera, las inundaciones devastaron cientos de comunidades urbanas y rurales de nuestro estado, ocasionando un enorme deterioro en los servicios municipales, contaminando los mantos acu&iacute;feros y destruyendo los servicios de distribuci&oacute;n de agua para uso y consumo humano, por lo que sin duda est&aacute; patente la presencia de brotes de enfermedades transmisibles.</P>

<P>Resalto la problem&aacute;tica que se vivi&oacute; por el desbordamiento de los r&iacute;os Tulancingo, Xico y San Lorenzo, inundando diferentes colonias del municipio de Tulancingo, del cual yo soy diputada del 06 distrito y, adem&aacute;s, vecina de los diferentes municipios otom&iacute;-tepehua, que son mi distrito, afectando a m&aacute;s de 2 mil viviendas y aproximadamente a unas 200 hect&aacute;reas de diferentes cultivos, sin pasar por alto el deterioro de carreteras que conducen a la regi&oacute;n otom&iacute;-tepehua y caminos vecinales.</P>

<P>Por los motivos antes expuestos, es necesario acelerar la declaratoria de desastre y emergencia de la contingencia climatol&oacute;gica de los 61 municipios que ya est&aacute;n registrados. Pero queremos que tambi&eacute;n se adicionen 3 m&aacute;s de nuestro estado de Hidalgo para que se les otorguen, de manera inmediata, los apoyos del Fondo de Desastres Naturales y el Fondo para atender a la Poblaci&oacute;n Rural Afectada por Contingencias Climatol&oacute;gicas, para dar respuesta a la problem&aacute;tica de cada uno de los municipios afectados.</P>

<P>Con base en lo anteriormente expuesto, los diputados del PRI del estado de Hidalgo hacemos un llamado respetuoso a esta honorable asamblea para que apoyen este punto de acuerdo con car&aacute;cter de urgente u obvia resoluci&oacute;n, y se exhorte al secretario de Gobernaci&oacute;n y al de Agricultura, Ganader&iacute;a, Desarrollo Rural y Pesca para que procedan a realizar de inmediato la declaratoria solicitada. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Oralia Vega. Tiene el uso de la palabra el diputado Daniel Ludlow Kuri, del Grupo Parlamentario del PAN.</P>

<P>Diputado Ariel Castillo ¿es para anotarse? Ah ¿desde la curul? Le dan sonido por favor al diputado Ariel Castillo.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera</B> (desde la curul):<B> </B>Gracias, diputada Presidenta.  En Nueva Alianza hemos analizado detenidamente parte del punto y estamos de acuerdo con la adici&oacute;n del Partido del PT.</P>

<P>Y nos adherimos a este punto de acuerdo en el entendido de que ojal&aacute; sea para beneficiar no solamente a aquellos municipios que est&aacute;n en desastre, sino que sirva como un antecedente por los hechos climatol&oacute;gicos que seguramente viviremos en el futuro. Ojal&aacute; se ponga atenci&oacute;n no solamente en estos casos, sino en todos los casos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Ariel Castillo. Tiene el uso de la palabra el diputado Daniel Ludlow Kuri.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri: </B>Gracias, diputada Presidenta. Con su venia. Compa&ntilde;eros, compa&ntilde;eras diputados, acudo a la tribuna para sumarme a esta petici&oacute;n, sumarme y sumarnos los diputados de Acci&oacute;n Nacional de Hidalgo.</P>

<P>Contamos con el apoyo tambi&eacute;n de nuestra bancada, aqu&iacute;, en la C&aacute;mara de Diputados, para sumarnos a este punto de acuerdo que ha propuesto nuestro compa&ntilde;ero diputado por Hidalgo, del PRD, Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez.</P>

<P>Como ustedes saben, Hidalgo fue uno de los estados m&aacute;s afectados por este hurac&aacute;n <I>Dean</I> y los da&ntilde;os han sido cuantiosos. Han sido descritos ya con anterioridad, no tiene caso meternos a comentarlos nuevamente.</P>

<P>Pero s&iacute;, tambi&eacute;n decir que el estado no ha sido objeto de abandono total. Hemos contado con la presencia del presidente de la rep&uacute;blica, que fue a constatar los da&ntilde;os ocasionados y a brindar el apoyo que nuestra entidad requiere.</P>

<P>Hemos tenido ya la visita, en el estado de Hidalgo, de diversos secretarios de Estado que han ido a evaluar los da&ntilde;os y tambi&eacute;n a dar inicio a ciertas acciones para apoyar a los damnificados. Y tambi&eacute;n para apoyar en acciones de reconstrucci&oacute;n que requieren estas zonas tan golpeadas que sufrieron en el estado de Hidalgo.</P>

<P>Sin duda, todas estas acciones y recursos, que ya se est&aacute;n dando por parte del gobierno federal en apoyo a nuestro estado, todav&iacute;a son insuficientes. Por eso nos sumamos para que se haga esta declaratoria de zona de desastre en el estado de Hidalgo, para poder contar con mayores recursos, poder contar con mayores apoyos que ayuden a resarcir los da&ntilde;os de los que fuimos objeto.</P>

<P>Sin duda, da&ntilde;os que afectaron a las zonas m&aacute;s pobres, a las zonas m&aacute;s sentidas, a las zonas, como siempre, con menos recursos y que hoy est&aacute;n pidiendo todo este apoyo.</P>

<P>Nos sumamos, la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional, para que el gobierno federal contin&uacute;e dando este apoyo, y en mayor cantidad, a nuestro querido estado y que tengamos los beneficios correspondientes. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Daniel. Tiene el uso de la palabra el diputado Sergio Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Compa&ntilde;eros diputados. En cada ocasi&oacute;n en que ocurre un fen&oacute;meno natural, que afecta de una u otra manera a los diferentes estados de nuestro pa&iacute;s, surgen estos puntos de acuerdo.</P>

<P>Yo creo que nadie, en su sano juicio, estar&iacute;a nunca en contra de que se aplicaran recursos para ayudar a todos los que tienen que padecer estas situaciones que se presentan, sobre todo en estas fechas.</P>

<P>Indudablemente como hidalguense, como diputado federal, me sumo a este punto de acuerdo. Pero quiero ir un poco m&aacute;s all&aacute;.</P>

<P>Quisiera pedir —si es posible— que hici&eacute;ramos en este punto un exhorto, tambi&eacute;n, para que la Secretar&iacute;a de Gobernaci&oacute;n, de una vez por todas, cambie las reglas de operaci&oacute;n del Fonden y no tengamos que esperar a que alg&uacute;n diputado se pronuncie para que surjan los recursos econ&oacute;micos para atender las necesidades de los diferentes estados cuando sufren de huracanes. Sino que la propia Secretar&iacute;a de Gobernaci&oacute;n realice lo necesario para que esas reglas de operaci&oacute;n puedan cambiar y los gobiernos de los diferentes estados puedan hacer uso de estos recursos. Para atender de forma inmediata a quienes padecen estas calamidades.</P>

<P>Es cuanto. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Sergio Hern&aacute;ndez. Consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutida. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada, comun&iacute;quese. Tiene la palabra el diputado Jos&eacute; Luis Blanco Paj&oacute;n, del grupo parlamentario del PRI, para presentar punto de acuerdo por el que se exhorta a la Segob ampl&iacute;e la declaratoria de desastres naturales en diversos municipios en el estado de Yucat&aacute;n… ¿S&iacute;, diputado?</P>

<P>Le dan sonido a la curul del diputado Ram&oacute;n Almonte. ¿es para anotarse? Ya est&aacute; anotado, ¿o es para tomar participaci&oacute;n? Le dan sonido por favor. Disc&uacute;lpeme diputado Jos&eacute; Luis Blanco.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja:</B> Con el permiso del diputado que va a hacer uso de la voz. Se&ntilde;ora Presidenta, no se trata de que haya un protagonismo por parte de un servidor ni de ninguno de los diputados de Guerrero, que planteamos un punto de acuerdo para este prop&oacute;sito.</P>

<P>Entonces como estamos anotados en la lista para un fin espec&iacute;fico a efecto de que se destinen fondos del Fonden para 18 municipios del estado de Guerrero, yo quisiera que en obviedad, por el tiempo y por urgencia, quisiera que se pusiera a consideraci&oacute;n en este mismo punto la situaci&oacute;n del estado de Guerrero a efecto de que pues no tiene sentido de que suba a la tribuna a leer un punto de acuerdo que tiene el mismo prop&oacute;sito.</P>

<P>En Acapulco estamos viviendo una situaci&oacute;n de contingencia y en varios municipios del estado de Guerrero. Adem&aacute;s de que se aproxima el hurac&aacute;n F&eacute;lix, que seguramente nos va a atropellar. Entonces quisi&eacute;ramos que se pudiera considerar esta misma situaci&oacute;n en los puntos de acuerdo de la misma naturaleza que se est&aacute;n tocando.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le damos la palabra por favor, al diputado Jos&eacute; Luis Blanco Paj&oacute;n y ahorita vamos a resolver en la siguiente. Ustedes metieron el punto de acuerdo y est&aacute; agendado, despu&eacute;s de votar este punto de acuerdo que se est&aacute; presentando, votar&iacute;amos el de ustedes para poder pasar todo lo referente a ello.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Gracias. Con su permiso, Presidenta. Con el permiso de mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El suscrito, diputado Jos&eacute; Luis Blanco Paj&oacute;n, integrante del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General, somete a la consideraci&oacute;n de esta honorable asamblea la siguiente proposici&oacute;n con punto de acuerdo, con car&aacute;cter de urgente u obvia resoluci&oacute;n, con base en las siguientes</P>

<P>Consideraciones</P>

<P>En M&eacute;xico, el 45 por ciento de la poblaci&oacute;n mexicana se asienta en zonas de riesgo, frente a los efectos devastadores de sismos, inundaciones, tormentas tropicales, ciclones y huracanes.</P>

<P>El 60 por ciento de los da&ntilde;os causados por fen&oacute;menos naturales son provocados por inundaciones asociadas con huracanes. El hurac&aacute;n Dean impact&oacute; a ocho entidades de nuestro pa&iacute;s, dej&oacute; p&eacute;rdidas humanas, la destrucci&oacute;n de cultivos e importantes da&ntilde;os en infraestructura.</P>

<P>En Yucat&aacute;n, la evaluaci&oacute;n de CAM ha confirmado da&ntilde;os en 6 mil 300 viviendas, con un costo aproximado de 89 millones 220 mil pesos, p&eacute;rdidas en 154 kil&oacute;metros de infraestructura terrestre con un costo de rehabilitaci&oacute;n cercana a los 88 millones de pesos.</P>

<P>La agricultura sufri&oacute; p&eacute;rdidas por un total de 71 millones 392 mil pesos, principalmente los cultivos de ma&iacute;z, y la apicultura reporta la p&eacute;rdida casi absoluta de la floraci&oacute;n en el estado.</P>

<P>Lo anterior sin contar que hay cerca de 5 mil familias afectadas, que adem&aacute;s de perder su casa y posesiones, no cuentan con un modo de allegarse recursos econ&oacute;micos para subsistir ante la devastaci&oacute;n, y la devastaci&oacute;n fue en cultivos de ma&iacute;z, chile habanero, hortalizas y c&iacute;tricos, ya que alrededor de 12 mil 500 hect&aacute;reas de diversos productos —principalmente ma&iacute;z, cultivadas por productores de 40 ejidos— se perdieron en su totalidad y se contrajeron compromisos econ&oacute;micos sobre 12 mil toneladas.</P>

<P>No obstante lo anterior, de un total de los 106 municipios que conforman el estado de Yucat&aacute;n, solamente 7 fueron considerados zona de desastre y que recibir&aacute;n apoyo del Fonden, cuando el da&ntilde;o es mayor y abarca al menos a 59 municipios.</P>

<P>Lo importante de esto, compa&ntilde;eros diputados, es que los municipios solicitados para la declaratoria fueron previamente acordados con Conagua, de forma econ&oacute;mica, y se sigui&oacute; la f&oacute;rmula general de incluir en la evaluaci&oacute;n de da&ntilde;os a toda la demarcaci&oacute;n en donde hayan existido vientos de m&aacute;s de 65 kil&oacute;metros por hora. Sin embargo, sin que mediara explicaci&oacute;n alguna, la t&eacute;cnica que se decidi&oacute; fue que se incluyeran a los municipios donde se tuvieron vientos de m&aacute;s de 90 kil&oacute;metros por hora, sin ninguna explicaci&oacute;n. Y el propio delegado de la Conagua acept&oacute;, en su momento, que de los 59 municipios solicitados merec&iacute;an una evaluaci&oacute;n a fondo cuando menos un 90 por ciento.</P>

<P>La inclusi&oacute;n de un municipio no implica que todo su territorio sufri&oacute; da&ntilde;os, basta con que una comunidad haya sufrido afectaciones para que el gobierno del estado se vea obligado a listarlo.</P>

<P>La norma federal exige reportes por municipios, no por localidad, comunidad o pueblo. En ese punto reconocemos la infatigable labor de la gobernadora de Yucat&aacute;n, Ivonne Ortega Pacheco, para alcanzar este reconocimiento, y por estar de tiempo completo auxiliando a la poblaci&oacute;n afectada.</P>

<P>El sureste mexicano conforma una de las regiones m&aacute;s pobres de nuestro pa&iacute;s. Es urgente que se cuente con recursos. Los hechos anteriormente descritos hacen necesario un recuento real de la devastaci&oacute;n causada por el fen&oacute;meno en Yucat&aacute;n y hacer una evaluaci&oacute;n a fondo sobre qu&eacute; es lo que se est&aacute; pidiendo, a fin de considerar la ampliaci&oacute;n de la declaratoria de zona de desastre a los 59 municipios afectados.</P>

<P>Por lo anteriormente expuesto y fundado, a nombre de la fracci&oacute;n parlamentaria del PRI, someto a la consideraci&oacute;n de esta honorable asamblea, solicitando el tr&aacute;mite de urgente u obvia resoluci&oacute;n, a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>Se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n a hacer una evaluaci&oacute;n a fondo a fin de considerar la ampliaci&oacute;n de declaratoria de zona de desastre a cuando menos 59 de los 106 municipios del estado de Yucat&aacute;n, para que est&eacute;n en condiciones de recibir los apoyos del Fondo de Desastres Naturales, dada la realidad de los da&ntilde;os que sufrieron por el hurac&aacute;n Dean.</P>

<P>En tanto se dictamina y da curso a esta propuesta, se solicita tambi&eacute;n, previa evaluaci&oacute;n, que los municipios faltantes sean considerados como beneficiarios del Fapracc (Fondo para Atender a la Poblaci&oacute;n Rural Afectada por Contingencias Climatol&oacute;gicas). Muchas gracias. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Luis Blanco. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul):<B> </B>Pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Joaqu&iacute;n D&iacute;az, del Grupo Parlamentario del PAN. </P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, los diputados del Grupo Parlamentario de Acci&oacute;n Nacional estamos a favor de una revisi&oacute;n por parte de las instancias que solicita el diputado Blanco Paj&oacute;n. Pero s&iacute; queremos posicionar algunos puntos con los cuales no vamos en todo de acuerdo.</P>

<P>Estamos conscientes que nuestros productores del campo, pescadores y dem&aacute;s sectores que han tenido da&ntilde;os, por la cercan&iacute;a del hurac&aacute;n en el estado, necesitan m&aacute;s recursos y programas gestionados ante las dependencias federales. Pero de ninguna manera estamos de acuerdo con que se est&eacute; atacando a las instancias federales por el hecho de no entrar a un manejo del Fonden, de manera caprichosa y subjetiva.</P>

<P>Existen municipios que ciertamente si se revisan pudieran entrar para m&aacute;s recursos. Pero hay otros que de ninguna manera deber&iacute;an de ser incluidos. El ejemplo m&aacute;s claro de esto es la pretensi&oacute;n de incluir, por ejemplo, a la ciudad de M&eacute;rida en la zona de desastre, cuando solamente las lluvias y rezagos del hurac&aacute;n <I>Dean</I>, llegaron hasta ah&iacute;. Nunca se suspendieron los servicios de agua potable ni de luz el&eacute;ctrica, as&iacute; como en muchos otros municipios, que el compa&ntilde;ero Blanco Paj&oacute;n extra&ntilde;amente insiste en que son zonas de desastre.</P>

<P>En un sentido de solidaridad, el alcalde de la ciudad de M&eacute;rida env&iacute;o a la gobernadora, en donaci&oacute;n, las despensas que previamente hab&iacute;a adquirido para enviarlas a los municipios verdaderamente afectados. Dice el diputado Blanco Paj&oacute;n que cinco mil familias perdieron sus casas en 59 municipios, cuando los propios diputados de su partido exaltaron la ca&iacute;da de un solo techo derribado por un &aacute;rbol en la comunidad de Tigre Grande.</P>

<P>Dice el diputado que me antecedi&oacute;, que reconoce la labor infatigable y de tiempo completo de la gobernadora, Ivonne Ortega, por los afectados. Yo me pregunto compa&ntilde;eros diputados, si realmente est&aacute; trabajando de tiempo completo la gobernadora- Si la semana pasada estuvo fuera del estado casi todo el tiempo; se dio tiempo de asistir a un evento de su partido en la CNC y a dos partidos de b&eacute;isbol en la ciudad de Monterrey, Nuevo Le&oacute;n.</P>

<P>Ahora compa&ntilde;eros y compa&ntilde;eras, si alguno de ustedes fuera gobernador y m&aacute;s de la mitad de su territorio estuviera en zona de desastre, ¿realmente se dar&iacute;an el lujo de abandonar a los damnificados para irse a dos partidos de b&eacute;isbol en otro estado? Creo que nadie lo har&iacute;a, a menos que el supuesto desastre no fuera real.</P>

<P>Dice el diputado que la Conagua, a trav&eacute;s de su delegado, actu&oacute; de manera intransigente, arbitraria y autoritaria. Intransigente por no ceder a la presi&oacute;n, por no tomar acuerdos pol&iacute;ticos, autoritaria por apegarse a lo que marcan las reglas de operaci&oacute;n del Fonden.</P>

<P>Si permitimos la pretensi&oacute;n de intervenir en las decisiones t&eacute;cnicas a las instancias pol&iacute;ticas, estar&iacute;amos convirtiendo al Fonden en una rebatinga de gobernadores en busca de manipular informaci&oacute;n sobre da&ntilde;os, para recibir m&aacute;s recursos en perjuicio de otros hermanos que de verdad lo estar&iacute;an necesitando.</P>

<P>Los diputados yucatecos, conscientes de nuestra responsabilidad representativa, estamos de acuerdo en esta revisi&oacute;n y avalamos el recorrido de los secretarios de Gobernaci&oacute;n y Sagarpa en el lugar de los hechos, porque estuvimos en la zona en el sur del estado donde estuvieron los da&ntilde;os. Estamos a favor de que se haga una revisi&oacute;n por parte de las instancias correspondientes. Pero tambi&eacute;n no estamos de acuerdo con que se exceda en la petici&oacute;n de n&uacute;mero de municipios para que sean declarados zona de desastre.</P>

<P>Estamos de acuerdo en m&aacute;s recursos para Yucat&aacute;n, por medio de instancias legales, no por medio de falsear informaci&oacute;n. No aprovechar una situaci&oacute;n de contingencia, porque de otra forma estar&iacute;amos como corderos gritando: ah&iacute; viene el lobo, cuando eso no es as&iacute;. Y cuando de verdad venga el lobo, ya nadie nos creer&aacute;. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. No habiendo m&aacute;s oradores inscritos.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde su curul)<B>:</B> Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, si gusta pasar a la tribuna.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Muchas gracias. Aqu&iacute; hay una mala interpretaci&oacute;n y no quisiera pensar que fuera por cuestiones partidistas. Yo estoy solicitando, a nombre de la fracci&oacute;n y a nombre del pueblo de Yucat&aacute;n, que se revise a fondo.</P>

<P>El gobierno federal tendr&aacute; la oportunidad de evaluar si se declaran zona de desastre los municipios. No estamos pidiendo a capricho que se declaren a los municipios, porque seg&uacute;n las reglas del Fonden, si existe alg&uacute;n productor que est&eacute; afectado pero que su municipio no est&aacute;, lo que dice la palabra, zona de desastre —que yo dir&iacute;a que se deber&iacute;a de cambiar esa palabra por, afectado—, no puede tener acceso ese productor. Aunque sea el &uacute;nico, no puede tener acceso al Fonden si no est&aacute; declarado su municipio como zona de desastre.</P>

<P>En Yucat&aacute;n, en 52 municipios, en algunos hay 10, en otros hay 5, en otros hay 15, pero todos deb&iacute;an de ser evaluados para ver si se les permite entrar y accedan a esos recursos. No hay que olvidar que esos recursos provienen de todos nosotros, inclusive de ellos y que si no se declara en zona de desastre ese municipio, aunque no le est&eacute; f&iacute;sicamente, no podr&aacute;n acceder. Y que el monto del costo para poder ayudar a &eacute;sos que tuvieron sus p&eacute;rdidas en los cultivos, el monto de los 52 municipios, puede rebasar inclusive a los 7 declarados como zona de desastre.</P>

<P>Yo quisiera hacer, nada m&aacute;s, la aclaraci&oacute;n. No estamos solicitando que se declare zona de desastre, &uacute;nicamente que se haga una investigaci&oacute;n a fondo para que le demos la oportunidad a las personas afectadas de demostrar efectivamente su afectaci&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Sonido a la curul del diputado Javier Gonz&aacute;lez, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde su curul): El asunto me parece que no tiene discusi&oacute;n. Tiene raz&oacute;n el compa&ntilde;ero, no se est&aacute; proponiendo que se decrete nada, est&aacute; proponiendo —y es algo que est&aacute; muy claramente discutido— que se revise a fondo este asunto y yo lo que pedir&iacute;a es que se haga r&aacute;pido, porque la gente no puede esperar a que en las discusiones de este Congreso se decida. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Javier Gonz&aacute;lez. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica si es de aprobarse la proposici&oacute;n. </P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada; comun&iacute;quese.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, primer periodo de sesiones ordinarias, segundo a&ntilde;o de ejercicio, LX Legislatura.</P>

<P>Orden del d&iacute;a, 6 de septiembre de 2007, lectura del acta de la sesi&oacute;n anterior.</P>

<P>Comunicaciones</P>

<P>Del Congreso del estado de Guerrero.</P>

<P>Dict&aacute;menes a discusi&oacute;n</P>

<P>De la Comisi&oacute;n de Equidad y G&eacute;nero, con proyecto de decreto que reforma diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>De la Comisi&oacute;n de Equidad de Genero, con proyecto de decreto que reforma el art&iacute;culo 5 de la Ley General para la Igualdad entre Mujeres y Hombres.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 112 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto por el que se adiciona una fracci&oacute;n VI al art&iacute;culo 198 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto por el que se adiciona un art&iacute;culo 28 Bis a la Ley General de Salud.</P>

<P>Los asuntos no abordados en esta sesi&oacute;n y los dem&aacute;s asuntos con los que la Mesa Directiva d&eacute; cuenta. Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:31 horas): Se levanta la sesi&oacute;n y se cita a la sesi&oacute;n que tendr&aacute; lugar el jueves 6 de septiembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
