<HTML>
<TITLE>CrÅÛnica Parlamentaria, CÅ·mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
CÅ·mara de Diputados del Honorable Congreso de la UniÅÛn, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
VersiÅÛn estenogrÅ·fica del jueves 11 de octubre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 331 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (11:32 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta. Comunicaciones. ÅøMe falt&oacute; algo? Me falt&oacute;. Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del Congreso del estado Chihuahua.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por recibido, int&eacute;grese en el expediente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del Congreso del estado de Nayarit.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se tiene por recibido, int&eacute;grese en el expediente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio del gobierno del estado de Puebla, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a la Comisi&oacute;n correspondiente, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la Secretaria General de Gobierno del estado de Guerrero, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a la Comisi&oacute;n correspondiente, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Tribunal Superior de Justicia del estado de Oaxaca.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Rem&iacute;tase a la Comisi&oacute;n de Justicia, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite acuerdo relativo al Presupuesto de Egresos de 2008.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficios de los Congresos de los estados de Coahuila y Zacatecas, con los que remiten acuerdos relativos al Presupuesto de Egresos de 2008.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del diputado Marco Heriberto Orozco Ruiz Velazco.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Se tiene por reincorporado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la C&aacute;mara de Senadores, en el que remite punto de acuerdo relativo al Presupuesto de Egresos de 2008.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la C&aacute;mara de Diputados en el que transcribe puntos de acuerdo relativos al primer Parlamento de L&iacute;deres Migrantes Mexicanos que Viven en Estados Unidos de Am&eacute;rica.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona un art&iacute;culo 141 Bis, as&iacute; como un cap&iacute;tulo IX al Libro Segundo del T&iacute;tulo Primero del C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Jos&eacute; Arturo Trejo Nava para aceptar y usar la condecoraci&oacute;n Orden de la Distinci&oacute;n, que le otorga el gobierno de Belice.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Jos&eacute; Antonio Zabalgoitia Trejo para aceptar y usar la condecoraci&oacute;n Orden Nacional del C&oacute;ndor de los Andes, en grado de Gran Cruz, que le otorga el Gobierno de la Rep&uacute;blica de Bolivia.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Armando G&oacute;mez Mendoza para aceptar y usar la condecoraci&oacute;n Medalla Conmemorativa Primero de Agosto que le otorga el Gobierno de la Rep&uacute;blica Popular China.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Iniciativas de los ciudadanos diputados</P>

<P>Esta Presidencia recibi&oacute; del diputado Mariano Gonz&aacute;lez Zarur, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma y deroga diversas disposiciones de la Ley Federal de Derechos.</P>

<P>Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra a la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de reconducci&oacute;n presupuestal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su venia, se&ntilde;or Presidente.</P>

<P>La suscrita, Susana Monreal &Aacute;vila, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, suscribo la presente iniciativa y someto a esta soberan&iacute;a el proyecto de decreto que adiciona la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en atenci&oacute;n a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La presente iniciativa busca reformar los procedimientos de aprobaci&oacute;n de la Ley de Ingresos y del Presupuesto de Egresos de la Federaci&oacute;n que contempla dos temas fundamentales para su an&aacute;lisis en dos procesos que hoy presento ante esta soberan&iacute;a: la reconducci&oacute;n presupuestal y la autorizaci&oacute;n de proyectos multianuales.</P>

<P>El tema de la reconducci&oacute;n presupuestal no es nuevo. En anteriores legislaturas ya se presentaron iniciativas sobre este tema importante, asunto que busca a todas luces resolver la laguna constitucional que existe en la ley.</P>

<P>En reconducci&oacute;n presupuestal propongo establecer un mecanismo de reconducci&oacute;n presupuestaria, en caso de que al inicio del ejercicio fiscal no se encontraran aprobados la Ley de Ingresos y el Presupuesto de Egresos de la Federaci&oacute;n o &uacute;nicamente &eacute;ste &uacute;ltimo.</P>

<P>El Poder Judicial Federal ha se&ntilde;alado que aquellas contribuciones que no est&eacute;n aprobadas anualmente en la Ley de Ingresos de la Federaci&oacute;n no pueden ser susceptibles de cobro, ya que dicha ley constituye un cat&aacute;logo de grav&aacute;menes tributarios que condicionan la aplicaci&oacute;n de las disposiciones impositivas de car&aacute;cter especial.</P>

<P>Asimismo, el endeudamiento neto anual que se autoriza en la Ley de Ingresos de la Federaci&oacute;n, el cual prev&eacute; el financiamiento para el d&eacute;ficit p&uacute;blico presupuestal, la deuda de las entidades paraestatales de control indirecto, la deuda p&uacute;blica neta del Distrito Federal y la intermediaci&oacute;n financiera, carecer&iacute;an de base jur&iacute;dica para su contrataci&oacute;n.</P>

<P>Por lo que respecta al gasto p&uacute;blico federal, la Constituci&oacute;n establece, en su art&iacute;culo 126, que todo pago debe estar previsto en el presupuesto o en la ley posterior. Asimismo, el art&iacute;culo 75 se&ntilde;ala que en caso de que la honorable C&aacute;mara de Diputados omita fijar las remuneraciones que corresponden a los empleos p&uacute;blicos, se entender&aacute;n por se&ntilde;aladas las que se hayan fijado en el Presupuesto anterior.</P>

<P>En virtud de esto, podr&iacute;amos llegar a interpretar que de no aprobarse el Presupuesto de Egresos &uacute;nicamente proceder&iacute;a el pago de las remuneraciones de los servidores p&uacute;blicos, present&aacute;ndose la suspensi&oacute;n de los servicios p&uacute;blicos b&aacute;sicos que presta el Estado, como la educaci&oacute;n y la salud, la ejecuci&oacute;n de los programas sociales, el pago de obligaciones tales como el pago de la deuda, lo cual generar&iacute;a consecuencias de car&aacute;cter jur&iacute;dico y econ&oacute;mico por el incumplimiento con los acreedores, el ejercicio en funciones vitales para el Estado, como la seguridad p&uacute;blica o nacional; la procuraci&oacute;n y administraci&oacute;n de justicia; asimismo se cancelar&iacute;a la ministraci&oacute;n de las participaciones y aportaciones federales para las entidades federativas.</P>

<P>Por las consideraciones antes expuestas y retomando algunas de las propuestas legislativas formalizadas ante este Congreso de la Uni&oacute;n, esta iniciativa propone un mecanismo de reconducci&oacute;n presupuestada, de car&aacute;cter provisional que a continuaci&oacute;n se detalla.</P>

<P>Procedimiento de reconducci&oacute;n para la Ley de Ingresos de la Federaci&oacute;n. Para poder continuar recaudando las contribuciones y cubrir los gastos p&uacute;blicos, se propone que contin&uacute;e vigente la Ley de Ingresos aprobada en el a&ntilde;o anterior, conservando la estructura impositiva y tasas de las leyes fiscales especiales vigentes, as&iacute; como aquellos regimenes fiscales espec&iacute;ficos que se regulen en dicho ordenamiento, como puede ser el correspondiente a Petr&oacute;leos Mexicanos, en tanto se apruebe la ley para el correspondiente ejercicio fiscal.</P>

<P>Por lo que ser refiere a los ingresos provenientes de financiamiento, se propone que el endeudamiento neto p&uacute;blico sea hasta por el equivalente de las dos terceras partes al a&ntilde;o anterior, en los t&eacute;rminos que prevea la ley.</P>

<P>Los ingresos que excedan los montos previstos en la Ley de Ingresos s&oacute;lo podr&aacute;n destinarse al pago de la deuda p&uacute;blica o a la creaci&oacute;n de reservas para la atenci&oacute;n de contingencias.</P>

<P>Procedimientos de reconducci&oacute;n para el Presupuesto de Egresos. En cuanto al Presupuesto de Egresos de la Federaci&oacute;n, se prev&eacute; la reconducci&oacute;n provisional para gastos obligatorios.</P>

<P>Este procedimiento ha sido adoptado en los sistemas jur&iacute;dicos de pa&iacute;ses como Alemania, Dinamarca, Francia y Estados Unidos de Am&eacute;rica, mediante el cual se garantiza que el Estado opere &uacute;nicamente en sus funciones esenciales en tanto se aprueba el presupuesto definitivo.</P>

<P>Es importante destacar que la referida reconducci&oacute;n suspende temporalmente ciertas funciones del Estado, lo que se alienta a la pronta aprobaci&oacute;n del presupuesto definitivo.</P>

<P>En este sentido, se propone que se aplique provisionalmente el Presupuesto de Egresos del a&ntilde;o anterior &uacute;nicamente respecto a los siguientes gastos obligatorios: las erogaciones determinadas en cantidades espec&iacute;ficas en las leyes, el gasto corriente aprobado en el a&ntilde;o anterior hasta por el porcentaje que determine la ley, las remuneraciones de los servidores p&uacute;blicos, las obligaciones contractuales que de suspenderse generar&iacute;an responsabilidades y costos adicionales para el gobierno, que se derivan en el pago de intereses o de da&ntilde;os y perjuicios por incumplimiento de los contratos respectivos en materia de inversi&oacute;n p&uacute;blica, adquisiciones, arrendamientos, as&iacute; como contrataciones de servicios que se hayan celebrado por varios ejercicios fiscales; el pago de la deuda p&uacute;blica y los adeudos del ejercicio fiscal anterior.</P>

<P>Finalmente, se establece que en caso de que al inicio del ejercicio fiscal no se encontraren aprobadas la Ley de Ingresos y el Presupuesto de Egresos de la Federaci&oacute;n o &uacute;nicamente &eacute;ste &uacute;ltimo, la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n tendr&aacute; la responsabilidad de convocar al Congreso o en su caso a la C&aacute;mara de Diputados a la celebraci&oacute;n de un periodo extraordinario de sesiones que dar&aacute; inicio el d&iacute;a 2 de enero del ejercicio fiscal respectivo, a fin de que se lleve a cabo la aprobaci&oacute;n respectiva.</P>

<P>En proyectos de inversi&oacute;n multianuales, en esta materia la iniciativa propone que la Honorable C&aacute;mara de Diputados tenga facultades expresadas constitucionalmente para aprobar programas y proyectos de inversi&oacute;n en infraestructura, que abarquen varios ejercicios fiscales, mismos que tendr&aacute;n garantizadas las asignaciones de recursos presupuestarios para que concluyan su realizaci&oacute;n.</P>

<P>Es importante se&ntilde;alar que la ley reglamentaria que expida el Congreso en esta materia deber&aacute; prever las disposiciones que regulen la aprobaci&oacute;n, modificaci&oacute;n o cancelaci&oacute;n de los programas y proyectos de inversi&oacute;n.</P>

<P>Esta adici&oacute;n al texto constitucional se traducir&iacute;a en un beneficio concreto para el desarrollo del pa&iacute;s y en una mayor certidumbre del ejercicio en la inversi&oacute;n p&uacute;blica.</P>

<P>El objeto de este tipo de proyecciones permite estimar la factibilidad financiera de proyectos que toman m&aacute;s de un a&ntilde;o en ser ejecutados, al tiempo que permiten una distribuci&oacute;n m&aacute;s eficiente del gasto sin incurrir en equilibrios fiscales, pueden traer efectos econ&oacute;micos adversos tales como el recorte de gastos, cuyos beneficios toman tiempo en materializarse. Es decir, en forma efectiva se puede equilibrar el balance macroecon&oacute;mico de un pa&iacute;s, distribuir de mejor forma en lo que permite un presupuesto anual, los recursos por los que compiten los diferentes sectores, y anticipar la asignaci&oacute;n de recursos a los directores de las dependencias.</P>

<P>Concluyo, se&ntilde;ora Presienta, diciendo que cabe se&ntilde;alar que la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico por su parte ha recomendado al gobierno mexicano adoptar un marco presupuestario que vincule proyectos prioritarios para el desarrollo nacional con asignaciones presupuestarias de m&aacute;s de un ejercicio fiscal.</P>

<P>Conforme a las consideraciones anteriormente expuestas, someto a la consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se adicionan los p&aacute;rrafos tercero al sexto, pasando los actuales p&aacute;rrafos, tercero al s&eacute;ptimo a ser los p&aacute;rrafos s&eacute;ptimo a und&eacute;cimo de la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se solicitita, se&ntilde;ora Presidenta, se turne a comisi&oacute;n y se inscriba el texto &iacute;ntegro en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a Comisiones Unidas de Puntos Constitucionales y de Presupuesto y Cuenta P&uacute;blica. Compa&ntilde;eros diputados, les recordamos que se est&aacute;n otorgando cinco minutos para la presentaci&oacute;n de iniciativas, aunque marc&aacute;ramos 10 en el reglamento. Les pedimos podernos sujetar a ese tiempo para que puedan pasar todos los diputados que han inscrito una cantidad enorme de 41 iniciativas para el d&iacute;a de hoy. Ojal&aacute; y podamos desahogar la mayor&iacute;a.</P>

<P>Damos un saludo a la Universidad Regional del Sureste de Oaxaca que se encuentran presentes entre nosotros. Sean ustedes bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>La iniciativa que present&oacute; el diputado Gerardo Priego Tapia se pospone para la siguiente sesi&oacute;n y se concede el uso de la tribuna al diputado Juan Enrique Barrios Rodr&iacute;guez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 315-Bis, del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta. La seguridad p&uacute;blica es una funci&oacute;n primordial que, conforme a lo que establece la Carta Magna, recae tanto en la federaci&oacute;n como en los estados, municipios y en el Distrito Federal.</P>

<P>Dicha funci&oacute;n tiene como objetivo salvaguardar la integridad de las personas y preservar el orden p&uacute;blico. En este sentido, es labor del Estado proporcionar los elementos necesarios para procurar y mantener un eficaz sistema de seguridad p&uacute;blica.</P>

<P>La seguridad p&uacute;blica la ejerce el Estado a trav&eacute;s de las autoridades de Polic&iacute;a Preventiva, Ministerio P&uacute;blico, de los tribunales, de las responsables de la previsi&oacute;n preventiva, ejecuci&oacute;n de penas y tratamiento de menores infractores, de los encargados de la protecci&oacute;n de las instalaciones y servicios estrat&eacute;gicos del pa&iacute;s, as&iacute; como por las dem&aacute;s autoridades, que en raz&oacute;n de sus atribuciones deben contribuir directa o indirectamente a realizar funciones encaminadas a esta actividad.</P>

<P>En virtud de esta funci&oacute;n el Estado protege a los individuos de los ataques directos a sus derechos y persona, a trav&eacute;s de la tipificaci&oacute;n de ciertas conductas en delitos. Imponiendo, en consecuencia, una pena misma que tiene como fin restablecer el orden social.</P>

<P>Asimismo, y particularmente en tiempos recientes, el Estado ha destinado grandes esfuerzos a combatir al crimen organizado, que ha cobrado fuerza alterando en gran medida la tranquilidad de la ciudadan&iacute;a.</P>

<P>Es por ello que aqu&eacute;l debe óa su vezó aportar elementos suficientes para quienes dedican su trabajo a proteger la integridad de las personas y del orden y paz p&uacute;blicos, vean protegida y salvaguardada su propia integridad, en especial cuando esa lucha que tiene lugar en contra de la delincuencia organizada les ha costado la vida a muchos elementos de los cuerpos de seguridad p&uacute;blica.</P>

<P>En ese orden de ideas, los ciudadanos debemos reconocer el trabajo que d&iacute;a a d&iacute;a llevan a cabo los polic&iacute;as y agentes que buscan salvaguardar la seguridad y el orden sociales. Debemos valorar como una labor loable aquella que realizan los elementos de los cuerpos de seguridad, quienes desempe&ntilde;an su labor en condiciones precarias en cuanto a herramientas y recursos, en comparaci&oacute;n con el tipo de criminales a los que se enfrentan. Todo lo anterior a&uacute;n en riesgo de perder su propia vida.</P>

<P>Por lo anterior, en el &aacute;nimo de reconocer y proteger dichas funciones en la mayor medida posible y empleando los elementos que nuestro orden jur&iacute;dico nos proporciona para tal efecto, considero necesario y de gran importancia castigar con penas m&aacute;s severas a aquellas personas que comentan actos, no &uacute;nicamente encaminados a alterar la paz y el orden p&uacute;blicos, sino a vulnerar la integridad f&iacute;sica y, m&aacute;s a&uacute;n, la vida de los integrantes de los cuerpos de seguridad.</P>

<P>En ese sentido, si bien el C&oacute;digo Penal Federal prev&eacute; un tipo penal subordinado, en el que se castiguen en forma m&aacute;s severa a quienes comente delitos contra funcionarios p&uacute;blicos, sin embargo es notorio que constituye un hecho de mayor gravedad y amerita ser tratado con severidad, un delito cometido contra un servidor que realiza funciones de seguridad p&uacute;blica.</P>

<P>Por lo anterior, en la presente iniciativa propongo modificar el art&iacute;culo 315 Bis, contenido en el Cap&iacute;tulo de "Reglas comunes para lesiones y homicidio", a fin de considerar como calificativa que el sujeto pasivo sea un integrante de los cuerpos de seguridad p&uacute;blica.</P>

<P>Por lo antes expuesto, someto a consideraci&oacute;n de esta asamblea el siguiente proyecto de decreto.</P>

<P>&Uacute;nico. Se adiciona un p&aacute;rrafo al art&iacute;culo 315 Bis del C&oacute;digo Penal Federal para quedar como sigue:</P>

<P>Se impondr&aacute; la pena del art&iacute;culo 320 de este c&oacute;digo, cuando el homicidio sea cometido en contra de servidores p&uacute;blicos que se encarguen de la administraci&oacute;n o procuraci&oacute;n de justicia y de agentes policiales, en el acto de ejercer l&iacute;citamente sus funciones o con motivo de ellas. Trat&aacute;ndose de lesiones se aplicar&aacute; la pena prevista en el art&iacute;culo 298 de este c&oacute;digo.</P>

<P>Transitorio &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Palacio Legislativo de San L&aacute;zaro, octubre de 2007. El de la voz, Juan Enrique Barrios Rodr&iacute;guez.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Juan Enrique Barrios Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 6o., de la Ley de Productos Org&aacute;nicos.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Con su permiso, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> El 7 de febrero de 2006 fue publicada, en el Diario Oficial de la Federaci&oacute;n, la Ley de Productos Org&aacute;nicos de nuestro pa&iacute;s.</P>

<P>La aprobaci&oacute;n de dicha ley fue una respuesta a la demanda de proveer un marco jur&iacute;dico moderno acorde a las condiciones sociales, econ&oacute;micas y ambientales que enfrentan los productores nacionales dedicados a la agricultura org&aacute;nica, buscando ponerse en igualdad de condiciones para competir con posibilidad de &eacute;xito en los mercados de productos org&aacute;nicos a nivel internacional y que demandaban que nuestro pa&iacute;s contara con una legislaci&oacute;n al respecto.</P>

<P>La Ley de Productos Org&aacute;nicos tiene sus fundamentos en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y est&aacute; dise&ntilde;ada para impulsar la producci&oacute;n nacional, el comercio interno, las exportaciones y para favorecer el desarrollo de la industria org&aacute;nica en torno al desarrollo sustentable y el cuidado de los recursos naturales.</P>

<P>Su existencia constituye un avance importante en la perspectiva de otorgarle un fuerte impulso al desarrollo de la producci&oacute;n org&aacute;nica. Considerada de esta manera, el contar con la norma vigente constituye una condici&oacute;n necesaria para lograr este impulso. Sin embargo, &eacute;sta per se no es suficiente. De aqu&iacute;, la motivaci&oacute;n fundamental de la presente iniciativa.</P>

<P>Por un lado, el mercado mundial de productos org&aacute;nicos crece de manera incesante, impulsado por las pautas de consumo de los pa&iacute;ses desarrollados. Es predecible esperar un bajo crecimiento del mercado total de alimentos en estos pa&iacute;ses; no obstante lo cual y dada una mayor tasa de crecimiento relativa, la participaci&oacute;n de los alimentos org&aacute;nicos continuar&aacute; siendo creciente.</P>

<P>Por el otro, la exportaci&oacute;n de productos org&aacute;nicos mexicanos hacia los Estados Unidos y los pa&iacute;ses europeos representan en la actualidad divisas por 3 mil millones de d&oacute;lares anuales.</P>

<P>M&eacute;xico ocupa, a nivel mundial, el primer lugar en el n&uacute;mero de productores involucrados en la producci&oacute;n org&aacute;nica y el primer lugar en la producci&oacute;n de caf&eacute; de esta calidad.</P>

<P>Por tanto, se considera que no obstante contar con una Ley de Productos Org&aacute;nicos, adem&aacute;s de tener un contexto internacional favorable para impulsar la producci&oacute;n org&aacute;nica y una disposici&oacute;n de los productores para continuar impulsando en primera instancia el mercado nacional, as&iacute; como los mercados regionales y locales, y a la vez buscar ampliar las exportaciones, se requiere contar con un elemento o una condici&oacute;n adicional que complemente estas condiciones favorables.</P>

<P>Esto se refiere a la adopci&oacute;n de una pol&iacute;tica de Estado en materia de producci&oacute;n org&aacute;nica. Una decidida pol&iacute;tica gubernamental que incorpore una serie de acciones de car&aacute;cter financiero y educativo y que ayuden a fomentar, a motivar o a incentivar actividades que crean beneficios ecol&oacute;gicos tanto en la producci&oacute;n como en la sociedad en general para cambiar la conducta de los individuos, particularmente la que se refiere al consumo de alimentos, a la vez que se contribuye a reducir la contaminaci&oacute;n y la degradaci&oacute;n de los recursos naturales.</P>

<P>Una pol&iacute;tica de apoyos para promover la conversi&oacute;n de terrenos bajo agricultura tradicional a terrenos org&aacute;nicos por parte del gobierno mexicano. Estos apoyos se podr&iacute;an traducir, entre otras pol&iacute;ticas, en el establecimiento de un sistema preferencial de cr&eacute;ditos que no incluyan intereses durante el periodo en que tenga lugar esta conversi&oacute;n.</P>

<P>En el mismo sentido, una pol&iacute;tica de acompa&ntilde;amiento por parte del gobierno federal a los productores rurales a trav&eacute;s de asesor&iacute;as t&eacute;cnicas, financiamiento a proyectos de producci&oacute;n org&aacute;nica y apoyos para la certificaci&oacute;n de sus productos.</P>

<P>Todo ello en la perspectiva de fortalecer los mercados locales, regionales y el mercado nacional, as&iacute; como de ampliar las actuales exportaciones de caf&eacute;, ajonjol&iacute;, jamaica, nopal, miel de abeja, agave y otros productos que se pudieran incorporar, y cuyo destino principal son los Estados Unidos y Europa.</P>

<P>Estos apoyos a la producci&oacute;n y a la comercializaci&oacute;n se podr&iacute;an integrar en un Programa de Apoyo a los Productores Org&aacute;nicos (Prorg&aacute;nicos) que se incluir&iacute;a en el Programa Especial Concurrente para el Desarrollo Rural Sustentable, el presupuesto rural.</P>

<P>Una pol&iacute;tica de apoyo que impulse programas a todos los niveles del sistema educativo en nuestro pa&iacute;s, que promuevan el consumo de productos org&aacute;nicos con el prop&oacute;sito de frenar el consumo de comida r&aacute;pida y mejorar la salud de los mexicanos.</P>

<P>No se debe perder de vista que el consumo de este tipo de comida es una de las causas de que 70 por ciento de los mexicanos padezcan sobrepeso y 30 por ciento obesidad.</P>

<P>De esta manera es como concebimos esta pol&iacute;tica de Estado en materia de producci&oacute;n org&aacute;nica. Es una tarea impostergable por parte del gobierno federal y debe estar orientada a desarrollar el mercado nacional, as&iacute; como los mercados regionales y locales de consumo.</P>

<P>Esta pol&iacute;tica debe apoyar de manera decidida la incursi&oacute;n de los productores org&aacute;nicos en el mercado internacional, lo que implica el estricto cumplimiento de las normas y los est&aacute;ndares que estos mercados les demandan.</P>

<P>En consecuencia, se propone adicionar en el art&iacute;culo 6o., los p&aacute;rrafos tercero y cuarto para otorgar a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n otras facultades, adicionales a la que actualmente le otorga la Ley de Productos Org&aacute;nicos, que apoyen de manera directa a la propuesta de lograr una pol&iacute;tica de Estado en materia de producci&oacute;n org&aacute;nica.</P>

<P>Asimismo, se adiciona el p&aacute;rrafo al mismo art&iacute;culo, con el prop&oacute;sito de impulsar programas educativos que promuevan el consumo de productos org&aacute;nicos.</P>

<P>Por lo anteriormente expuesto y con fundamento en el art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta honorable asamblea el siguiente proyecto de decreto que adiciona al art&iacute;culo 6o de la Ley de Productos Org&aacute;nicos las fracciones III, IV y XI.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona la fracci&oacute;n III, IV y XI al art&iacute;culo 6o y se recorre el inciso V al X y el XII al XVI para quedar como sigue:</P>

<P>Art&iacute;culo 6o. Corresponder&aacute; a la Secretar&iacute;aÖ III. Otorgar apoyos para aumentar la superficie de producci&oacute;n org&aacute;nica, as&iacute; como para estimular el crecimiento del mercado nacional y los mercados regionales y locales de estos productos.</P>

<P>IV. Otorgar apoyos a la comercializaci&oacute;n de productos org&aacute;nicos, as&iacute; como para servicios de asesor&iacute;a t&eacute;cnica, consultor&iacute;a e informaci&oacute;n al consumidor.</P>

<P>XI. Impulsar programas a todos los niveles educativos para promover y fomentar el consumo de productos org&aacute;nicos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Presidenta, solicito se integre el texto completo en el Diario de los Debates. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Ernesto Navarro L&oacute;pez. T&uacute;rnese a las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Econom&iacute;a, ins&eacute;rtese &iacute;ntegro el texto, tal y como lo solicit&oacute; el diputado.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Fraile Garc&iacute;a, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 4 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;ora Presidenta.  Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores.</P>

<P>La empresa Mitofsky realiz&oacute; una encuesta nacional donde se le pidi&oacute; a las personas contestaran a la pregunta, Åøqu&eacute; es lo m&aacute;s importante para usted? El 67.4 de los mexicanos entrevistados respondieron que lo m&aacute;s importante es su familia.</P>

<P>La instituci&oacute;n social fundamental y la m&aacute;s universal, sin duda, es la familia. La socializaci&oacute;n del individuo comienza en la familia y sigue desenvolvi&eacute;ndose bajo la influencia hasta los a&ntilde;os de adolescencia y juventud. Esto nos indica que la familia es la simiente de nuestra cultura, de nuestros valores y costumbres.</P>

<P>Nos da sentido de pertenencia y es fuente importante de la convivencia y de la estabilidad, por ello el Estado mexicano debe velar por la familia, debe contribuir a estrechar los v&iacute;nculos de ayuda y respeto rec&iacute;procos entre sus integrantes.</P>

<P>En la mayor&iacute;a de las culturas y civilizaciones ha predominado la idea de que la sociedad ser&aacute; como sean las familias. Si las familias est&aacute;n correctamente establecidas, bien ordenadas y funcionan bien, ellas ser&aacute;n la fuente de bienestar, grandeza y prosperidad de la sociedad.</P>

<P>A nivel internacional se ha reconocido que la familia como tal merece un amparo especial con pol&iacute;ticas globales de valoraci&oacute;n de la familia como grupo, independientemente de las pol&iacute;ticas sectoriales dedicadas a la infancia, la mujer, los j&oacute;venes o los adultos mayores.</P>

<P>Partiendo de que la familia es el principal valor de los mexicanos y que en ella se gesta el futuro de la sociedad, el Estado debe conceder a &eacute;sta la m&aacute;s alta protecci&oacute;n y asistencia para el desarrollo integral de las personas, por lo que considero necesario reformar la Constituci&oacute;n para reconocer a la familia como la instituci&oacute;n natural que constituye una comunidad humana de vida, y como el espacio primario de la responsabilidad social que debe ofrecer la m&aacute;s leal red de seguridad y de afecto ante contingencias y amenazas.</P>

<P>La presente iniciativa tambi&eacute;n advierte la necesidad de establecer los fines esenciales de la familia como son la responsabilidad de formar personas, educar en valores y participar en el desarrollo integral de la sociedad, precisar con mayor amplitud los derechos y deberes fundamentales de sus integrantes y la obligaci&oacute;n del Estado para lograr la plena realizaci&oacute;n de los mismos.</P>

<P>Hemos pasado de la idea de la familia extensa, en la que tienen cabida figuras como la de los padres, hijos e hijas, t&iacute;os, primos, abuelos, a la de una familia m&aacute;s reducida, la llamada familia nuclear, compuesta s&oacute;lo por la pareja y sus hijas e hijos o bien por la familia monoparental. La reforma propuesta busca brindar apoyo a todo tipo de familias.</P>

<P>Por otra parte, teniendo presente que las responsabilidades de las mujeres se han incrementado en la esfera p&uacute;blica y econ&oacute;mica y que en el interior de los hogares a&uacute;n no se dan los cambios necesarios para reasignar funciones y modificar roles entre sus integrantes, la presente iniciativa plantea reformar el art&iacute;culo 4o. constitucional para establecer que las relaciones familiares se basen en el respeto, la solidaridad y la igualdad de derechos y responsabilidades entre el hombre y la mujer.</P>

<P>El Estado garantizar&aacute; protecci&oacute;n a la madre o padre que ejerza la jefatura de la familia. Sin duda me parece a m&iacute; que en el texto constitucional est&aacute; haciendo falta defender y proteger lo m&aacute;s importante para los mexicanos, que es la familia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna a la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Presento ante ustedes una iniciativa que reforma y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en atenci&oacute;n a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La iniciativa que presento busca dar soluci&oacute;n al problema que gener&oacute; la minuta aprobada por el Senado de la Rep&uacute;blica en noviembre de 2005, en materia de desarrollo regional, por lo que la reforma a la Ley Federal de Presupuesto y Responsabilidad Hacendaria contempla los mismos principios que inspiraron la reforma a la ley derogada.</P>

<P>Asimismo, presento reformas a otras disposiciones de la citada ley en virtud de que, en conjunto, nos dirigen al debilitamiento en el ejercicio de la facultad que tiene la C&aacute;mara de Diputados de aprobar el presupuesto de egresos de la federaci&oacute;n, tal como lo dispone la fracci&oacute;n IV del art&iacute;culo 74 de nuestra Carta Magna.</P>

<P>Actualmente la referida ley representa, en el art&iacute;culo 3o., su facultad interpretativa considerando indispensable modificar la redacci&oacute;n para precisar los alcances de la facultad que este art&iacute;culo le otorga a la Secretar&iacute;a de Hacienda. Con la redacci&oacute;n actual, &eacute;sta obtiene pr&aacute;cticamente la categor&iacute;a de auditoria jurisdiccional.</P>

<P>Dicha facultad debe prevalecer, s&iacute;, pero definitivamente acotada, s&oacute;lo en aspectos de ejecuci&oacute;n del gasto. Mantener la disposici&oacute;n tal como est&aacute; violenta las facultades de la C&aacute;mara de Diputados.</P>

<P>Se pretende subsanar el imperativo de que la Ley de Ingresos y el Presupuesto de Egresos se elaboren con base al Planade y al Pronafide. El equilibrio presupuestario nos conduce al d&eacute;ficit fiscal cero, abriendo una excepci&oacute;n que s&oacute;lo puede utilizar el Ejecutivo federal.</P>

<P>La iniciativa que presento hace part&iacute;cipe a la C&aacute;mara de Diputados para que, en su proceso constitucional de aprobaci&oacute;n de cada presupuesto y considerando las condiciones econ&oacute;micas y sociales que privan en el pa&iacute;s, pueda, a su vez, aprobar un d&eacute;ficit presupuestario.</P>

<P>La ley es discrecional por el concepto de Adefa. Los grandes perdedores son los estados de la rep&uacute;blica, quienes ven disminuida su participaci&oacute;n en estos fondos, adecuaciones presupuestarias precisadas en los art&iacute;culos 57 y 58. Con el contenido de estos art&iacute;culos se legalizar&aacute; la pr&aacute;ctica com&uacute;n de mover discrecionalmente las aprobaciones de la C&aacute;mara. Los ajustes son pr&aacute;cticamente ilimitados y corren a cargo óde manera unilateraló de la Secretar&iacute;a de Hacienda.</P>

<P>Se propone fijar contratos multianuales en obra de infraestructura p&uacute;blica, donde la C&aacute;mara de Diputados pueda aprobar los programas y proyectos de inversi&oacute;n en infraestructura que comprendan varios ejercicios fiscales, incluy&eacute;ndose en los subsecuentes presupuestos de egresos la modificaci&oacute;n, cancelaci&oacute;n de programas y proyectos de inversi&oacute;n, que se llevar&aacute;n a cabo conforme al decreto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Que el proyecto de presupuesto que entrega el Ejecutivo federal contenga los cat&aacute;logos del gobierno federal y de las entidades sujetas a control presupuestario directo, con el fin de un mejor manejo para los legisladores y nuestros asesores, logrando transparencia.</P>

<P>Que se aprueben las adecuaciones presupuestales que representen en su conjunto o, por una sola vez, una variaci&oacute;n mayor a 1.5 por ciento del presupuesto total del ramo de que se trate, en el entendido de que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico deber&aacute; reportar en los informes trimestrales la informaci&oacute;n relativa a dichas adecuaciones, realizadas directamente por las dependencias y entidades.</P>

<P>Prohibir tambi&eacute;n las partidas secretas que regula el art&iacute;culo 49.</P>

<P>Por todo lo anteriormente expuesto, le solicito, se&ntilde;or Presidente, se turne a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y se inscriba el texto &iacute;ntegro de la iniciativa en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Susana Monreal &Aacute;vila. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Saludamos a los estudiantes que nos visitan del Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey, campus Monterrey. Bienvenidos a esta sesi&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la palabra al diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, diputado Presidente. Se&ntilde;ores diputados. El que suscribe, Jorge Quintero Bello, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, de la LX Legislatura, somete a consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se reforma la fracci&oacute;n II del art&iacute;culo 54 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se reforman los art&iacute;culos 12, 24, 30, 32, 56, 58, 59, 61, 63 y 66 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Una vez reformado el art&iacute;culo 54 constitucional quedar&iacute;a as&iacute;:</P>

<P>Fracci&oacute;n II. &quot;Todo partido pol&iacute;tico que alcance, por lo menos, el 5 por ciento del total de la votaci&oacute;n emitida para las listas regionales de las circunscripciones plurinominales tendr&aacute; derecho a que le sean atribuidos diputados seg&uacute;n el principio de representaci&oacute;n proporcional&quot;.</P>

<P>De las reformas al C&oacute;digo Federal de Instituciones y Procedimientos Electorales quedar&iacute;a como sigue:</P>

<P>Art&iacute;culo 12Ö</P>

<P>Fracci&oacute;n II. &quot;En la aplicaci&oacute;n de la fracci&oacute;n III del art&iacute;culo 54 de la Constituci&oacute;n, para la asignaci&oacute;n de diputados de representaci&oacute;n proporcional se entender&aacute; como votaci&oacute;n nacional emitida la que resulte de deducir de la votaci&oacute;n total emitida los votos a favor de los partidos pol&iacute;ticos que no hayan obtenido el 5 por ciento y los votos nulos&quot;.</P>

<P>Art&iacute;culo 24Ö</P>

<P>b) &quot;Contar con 3 mil afiliados en por lo menos 20 entidades federativas, o bien, tener 300 afiliados en por lo menos 200 distritos electorales uninominales, los cuales deber&aacute;n contar con credencial para votar con fotograf&iacute;a correspondiente a dicha entidad o distrito, seg&uacute;n sea el caso.</P>

<P>Bajo ninguna circunstancia, el n&uacute;mero total de sus afiliados en el pa&iacute;s podr&aacute; ser inferior al 0.75 por ciento del padr&oacute;n electoral federal que haya sido utilizado en la elecci&oacute;n federal ordinaria inmediata anterior a la presentaci&oacute;n de la solicitud de que se trate&quot;.</P>

<P>Art&iacute;culo 30Ö</P>

<P>Fracci&oacute;n II. &quot;El Consejo General del Instituto Federal Electoral, por conducto de la Comisi&oacute;n a que se refiere el p&aacute;rrafo anterior, verificar&aacute; la autenticidad de las afiliaciones al nuevo partido, ya sea en su totalidad o a trav&eacute;s del establecimiento de un m&eacute;todo aleatorio conforme al cual se verifique que cuando menos el 0.075 por ciento corresponda al padr&oacute;n electoral actualizado a la fecha de la solicitud de que se trate, cercior&aacute;ndose de que dichas afiliaciones cuenten con un a&ntilde;o de antig&uuml;edad, como m&aacute;ximo, dentro del partido pol&iacute;tico de nueva creaci&oacute;n&quot;.</P>

<P>Art&iacute;culo 32Ö</P>

<P>Fracci&oacute;n I. &quot;Al partido pol&iacute;tico que no obtenga, por lo menos, el 5 por ciento de la votaci&oacute;n en alguna de las elecciones federales ordinarias para diputados, senadores o presidentes de los Estados Unidos Mexicanos, ser&aacute; cancelado el registro y perder&aacute; todos los derechos y prerrogativas que establece este C&oacute;digo&quot;.</P>

<P>Fracci&oacute;n II. &quot;El hecho de que un partido pol&iacute;tico no obtenga, por lo menos, el 5 por ciento de la votaci&oacute;n emitida en alguna de las elecciones, no tiene efectos en relaci&oacute;n con los triunfos que sus candidatos hayan obtenido en las elecciones nacionales, seg&uacute;n el principio de mayor&iacute;a relativa&quot;.</P>

<P>Art&iacute;culo 56Ö</P>

<P>Fracci&oacute;n II. &quot;Los partidos pol&iacute;ticos nacionales que hayan obtenido en forma independiente, por lo menos, el 5 por ciento de la votaci&oacute;n  emitida en alguna de las elecciones federales para diputados, senadores o presidente de la rep&uacute;blica para fines electorales, podr&aacute;n formar coaliciones para postular los mismos candidatos en las elecciones federales, siempre que cumplan con los requisitos establecidos en este C&oacute;digo&quot;.</P>

<P>Art&iacute;culo 58Ö</P>

<P>Fracci&oacute;n I. &quot;Los partidos pol&iacute;ticos nacionales, a los que se hace referencia en el numeral 2 del art&iacute;culo 56 de este ordenamiento, podr&aacute;n formar coaliciones para las elecciones de presidente de los Estados Unidos Mexicanos, de senadores y de diputados por el principio de representaci&oacute;n proporcional, as&iacute; como de senadores y de diputados por el principio de mayor&iacute;a relativa&quot;.</P>

<P>Fracci&oacute;n IX. &quot;Los partidos pol&iacute;ticos que se hubieren coaligado podr&aacute;n conservar su registro al t&eacute;rmino de la elecci&oacute;n, &uacute;nicamente la votaci&oacute;n de cada uno de ellos en forma independiente si es equivalente al 5 por ciento de la votaci&oacute;n emitida&quot;.</P>

<P>Art&iacute;culo 59Ö</P>

<P>d) &quot;Participar&aacute;n en el proceso electoral de manera diferenciada, con cada uno de los emblemas de los partidos coaligados, a efectos del proceso de mantenimiento del registro de cada uno de ellos, as&iacute; como la declaraci&oacute;n de principios, programa de acci&oacute;n y estatutos que haya aprobado la coalici&oacute;n&quot;.</P>

<P>Art&iacute;culo 61Ö</P>

<P>b) &quot;Participar&aacute; en las campa&ntilde;as de las entidades correspondientes, con el emblema diferenciado de cada uno de los partidos coaligados, asentando en los mismos emblemas, la leyenda &quot;en coalici&oacute;n&quot;.</P>

<P>Art&iacute;culo 63Ö</P>

<P>e) &quot;Los emblemas de los partidos coaligados en el cual de los lugares que les correspondan, deben aparecer en la boleta. En su caso se deber&aacute; acompa&ntilde;ar la declaraci&oacute;n de principios, programas de acci&oacute;n, estatutos respectivos de la coalici&oacute;n o bien la plataforma electoral en coaliciones parciales, as&iacute; como los documentos en que conste la aprobaci&oacute;n por los &oacute;rganos partidistas correspondientes.</P>

<P>&quot;La prelaci&oacute;n para la conservaci&oacute;n del registro de los partidos pol&iacute;ticos, en el caso de que el porcentaje de la votaci&oacute;n obtenida por la coalici&oacute;n no sea equivalente al cinco por ciento por cada uno de los partidos pol&iacute;ticos coaligados&quot;.</P>

<P>Art&iacute;culo 66Ö</P>

<P>b) &quot;No obtener en la elecci&oacute;n federal ordinaria inmediata anterior por o menos el cinco por ciento de la votaci&oacute;n emitida en alguna de las elecciones para diputados, senadores o presiente de la rep&uacute;blica, en los t&eacute;rminos del p&aacute;rrafo uno del art&iacute;culo 32 de este c&oacute;digo&quot;.</P>

<P>c) &quot;No obtener por lo menos el 5 por ciento de la votaci&oacute;n emitida en alguna de las elecciones federales ordinarias para diputados, senadores o presidente de la rep&uacute;blica, si participa coaligado, en t&eacute;rminos del convenio celebrado al efecto&quot;.</P>
<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Diputado Presidente, solicito la inserci&oacute;n del texto &iacute;ntegro en el Diario de los Debates, ya que se omiti&oacute; la lectura completa por obviedad de tiempo. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>As&iacute; se har&aacute;, diputado Jorge Quintero Bello y se turna su iniciativa a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Tiene ahora el uso de la palabra el diputado Carlos Altamirano Toledo, para presentar iniciativa que deroga el p&aacute;rrafo cuarto de la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por &eacute;l mismo y por el diputado Carlos Rojas Guti&eacute;rrez, de los grupos parlamentarios de la Revoluci&oacute;n Democr&aacute;tica y Revolucionario Institucional, respectivamente.</P>

<P>Si me permite, diputado, de manera previa, queremos saludar a los ni&ntilde;os y ni&ntilde;as del Colegio Juan Gutemberg, que visitan el d&iacute;a de hoy la C&aacute;mara de Diputados. Bienvenidos.</P>

<B><P>El diputado Carlos Altamirano Toledo:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, presento una iniciativa de reforma constitucional que tiene el beneficio de ser una propuesta en la que coincidimos diputados de distintas bancadas.</P>

<P>Quiero subrayar y reconocer al diputado Carlos Rojas, del Grupo Parlamentario del PRI, el que presentemos juntos el proyecto. Y de igual manera al diputado Mois&eacute;s Alcalde Virgen, del grupo parlamentario del PAN, quien ha manifestado su respaldo a esta iniciativa que presento a nombre del grupo parlamentario del PRD.</P>

<P>Ya que la iniciativa ha sido publicada en la Gaceta Parlamentaria, s&oacute;lo deseo destacar que su finalidad es fortalecer la transparencia en el uso de los recursos p&uacute;blicos y eliminar un concepto que ya no tiene sentido en la actualidad.</P>

<P>Me refiero a la partida secreta que se establece en un p&aacute;rrafo de la fracci&oacute;n IV del art&iacute;culo 74 de nuestra Constituci&oacute;n, que desde hace a&ntilde;os ya no se utiliza y constituye un residuo de un sistema presidencialista que sin duda tendr&aacute; que ceder ante la plena vigencia del equilibrio de poderes.</P>

<P>El p&aacute;rrafo al que me refiero establece que &quot;No podr&aacute; haber otras partidas secretas, fuera de las que se consideren necesarias, con ese car&aacute;cter, en el mismo presupuesto, las que emplear&aacute;n los secretarios por acuerdo escrito del Presidente de la Rep&uacute;blica&quot;.</P>

<P>El consenso que hemos logrado los diputados promoventes es muy sencillo: suprimir ese p&aacute;rrafo de la Constituci&oacute;n para que no exista el riesgo de que en el futuro la partida secreta sea utilizada para disponer recursos que el Congreso no pueda revisar, y que por carecer de todo tipo de indicador, son puerta de entrada a decisiones discrecionales.</P>

<P>Invito con respeto a los legisladores de los diversos grupos parlamentarios, a que respalden esta iniciativa a que sumemos voluntades para reducir la opacidad y evitar excepciones a las facultades del Congreso, para establecer, revisar y auditar el uso de los recursos p&uacute;blicos.</P>

<P>Los convoco, a que con esta iniciativa plural demostremos que es posible lograr acuerdos puntuales, y a que juntos demos un nuevo paso a favor de la transparencia, la rendici&oacute;n de cuentas y el equilibrio de poderes. Le solicito, se&ntilde;or Presidente, que se inserte &iacute;ntegramente esta iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>As&iacute; se har&aacute; diputado y le agradecemos tambi&eacute;n el respeto al tiempo acordado. Se turna esta iniciativa a la Comisi&oacute;n de Puntos Constitucionales. Sonido a la curul de la diputada Elsa Conde, por favor.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez</B> (desde la curul): Gracias, se&ntilde;or Presidente. S&oacute;lo para que le preguntara al diputado Altamirano, si nos permite, como Alternativa, sumarnos a su iniciativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Altamirano, Åøtendr&iacute;a usted inconveniente en que el grupo conformado por los diputados de Alternativa signar&aacute;n su iniciativa?</P>

<B><P>El diputado Carlos Altamirano Toledo</B> (desde la curul): Ning&uacute;n inconveniente, se&ntilde;or Presidente. Con mucho gusto, lo aceptamos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Que se asiente as&iacute; entonces en el acta. Se turna esta iniciativa a la Comisi&oacute;n de Puntos Constitucionales. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>ÅøFalta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 425 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se concede el uso de la palabra al diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jorge Quintero Bello</B> Con su venia, Presidente diputado. Compa&ntilde;eros diputados. El que suscribe, Jorge Quintero Bello, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, de la LX Legislatura, somete la siguiente iniciativa con proyecto de decreto que reforma el p&aacute;rrafo tercero del art&iacute;culo 71 y adiciona una fracci&oacute;n IV al mismo art&iacute;culo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. La exposici&oacute;n de motivos la voy a dar muy resumida.</P>

<P>Los denominados representes populares deben mantener lazos de identidad con la fuente que sustenta dicha legitimaci&oacute;n, es decir, con el pueblo. Sin embargo, esto no siempre ocurre as&iacute;, sino que en muchas ocasiones los titulares del poder p&uacute;blico, incluyendo los legisladores, ejercen el poder con que los invisti&oacute; la sociedad, en provecho personal o del partido pol&iacute;tico que los impuls&oacute;.</P>

<P>Para evitar que continu&eacute; d&aacute;ndose de manera recurrente este distanciamiento entre representantes y representados es necesario regresar precisamente al origen del poder soberano; es decir, a la participaci&oacute;n de los ciudadanos en las decisiones de inter&eacute;s general.</P>

<P>A nadie escapa que la figura jur&iacute;dica conocida como <I>iniciativa popular</I> que consiste en la transmisi&oacute;n de la potestad de iniciar, precisamente, el procedimiento de formaci&oacute;n de la ley formal al pueblo mismo.</P>

<P>Muy significativo resulta el hecho de que algunas constituciones de los estados de la federaci&oacute;n contengan la iniciativa popular, facultando a sus ciudadanos para iniciar leyes ante sus respectivos congresos locales. Tales son los siguientes casos: Baja California Sur, estado de M&eacute;xico, Hidalgo, Jalisco, Nuevo Le&oacute;n, Oaxaca, Quintana Roo, San Luis Potos&iacute;, Sinaloa, Tamaulipas y Veracruz.</P>

<P>Para el Partido Acci&oacute;n Nacional la democracia es una forma de gobierno y un estilo de vida en el cual se fomenta y se propugna la participaci&oacute;n libre y responsable de los individuos.</P>

<P>Como medio para alcanzar lo anterior, nuestro partido ha promovido y sustenta en sus principios ideol&oacute;gicos los mecanismos de democracia participativa, tales como el refer&eacute;ndum, plebiscito e iniciativa popular, los que consideramos como instituciones de la democracia directa, complementaria en todo momento de la democracia representativa que ya opera en nuestro pa&iacute;s.</P>

<P>Por lo antes expuesto, el suscrito, diputado del grupo de Acci&oacute;n Nacional, somete a su consideraci&oacute;n la siguiente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el p&aacute;rrafo tercero del art&iacute;culo 71 y se adiciona una fracci&oacute;n IV al mismo art&iacute;culo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 71Ö</P>

<P>I a IIIÖ.</P>

<P>IV. &quot;A los ciudadanos en los t&eacute;rminos establecidos por la ley. Las iniciativas presentadas por los ciudadanos, por el presidente de la rep&uacute;blica, por las legislaturas de los estados o por los diputados de los mismos pasar&aacute;n a comisi&oacute;n.</P>

<P>Las que presentaren los diputados o senadores, se sujetar&aacute;n a los tr&aacute;mites que designe el reglamento de debates&quot;.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. El Congreso de la Uni&oacute;n deber&aacute; expedir la Ley Reglamentaria de la Iniciativa Popular en el t&eacute;rmino de 365 d&iacute;as, a partir de la entrada en vigor del presente decreto.</P>

<P>Diputado Presidente, solicito la inserci&oacute;n &iacute;ntegra de la presente en el Diario de los Debates, ya que se omiti&oacute; en gran parte el texto por obviar tiempo.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Con todo gusto. Muchas gracias, diputado Jorge Quintero Bello. Se turna su iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede ahora el uso de la palabra al diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 8o. de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y 63 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con el permiso de la Presidencia.</P>

<P>En respeto al acuerdo de los grupos parlamentarios y en respeto al tiempo de todos ustedes, y en raz&oacute;n de que mi iniciativa est&aacute; publicada en la Gaceta Parlamentaria, solamente solicito que se inscriba &iacute;ntegramente el texto de la misma en el Diario de los Debates.</P>

<P>No voy a leer ni la exposici&oacute;n de motivos ni el contenido de esta iniciativa. Solamente, hacer referencia a la propuesta que estoy haciendo en particular: es la prohibici&oacute;n expresa a todos los funcionarios y servidores p&uacute;blicos, de los &aacute;mbitos de gobierno tanto federal, estatal y municipal, para que se evite el uso de su nombre en las placas oficiales de inauguraci&oacute;n de obras y para toda aquella papeler&iacute;a oficial que se emita por parte de los gobiernos.</P>

<P>Esto para impedir que se siga haciendo promoci&oacute;n de imagen personal de los servidores p&uacute;blicos en papeler&iacute;a oficial. Considero que esto va en detrimento del propio presupuesto de cada una de las instancias de gobierno y, adem&aacute;s, atenta contra la dignidad de los mexicanos el tener esa difusi&oacute;n tan amplia que est&aacute; saturando todos los d&iacute;as los medios masivos de comunicaci&oacute;n y que, por respeto a los mexicanos, debemos ya impedir esta situaci&oacute;n que se viene dando en nuestro pa&iacute;s.</P>

<P>Pedirles a los miembros de la comisi&oacute;n que van a dictaminar, que ojal&aacute; la puedan aprobar y que demos un paso hacia adelante en esta democracia tan reciente que tenemos en este pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias, diputado Mario Enrique del Toro. Se turna su iniciativa a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Se concede ahora el uso de la palabra al diputado Javier Hern&aacute;ndez Manzanares, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares:</B> Con su permiso, compa&ntilde;ero Presidente. Compa&ntilde;eras y compa&ntilde;eros, en mi calidad de diputado federal e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, de esta LX Legislatura, con fundamento en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, presento a este pleno una iniciativa con proyecto de decreto que reforma el art&iacute;culo 213 bis y adiciona el Cap&iacute;tulo XIV, al T&iacute;tulo D&eacute;cimo, del Libro Segundo, del C&oacute;digo Penal Federal al tenor de la siguiente</P>
<B>
</B><P>Exposici&oacute;n de motivos</P>

<P>La libertad personal es un derecho fundamental que s&oacute;lo puede ser restringido en determinados supuestos de hecho, en virtud de una orden expedida por la autoridad competente y durante los plazos previstos en las normas constitucionales o las leyes. La obligaci&oacute;n de cumplir con estas condiciones se encuentra prevista en distintos instrumentos internacionales en materia de derechos humanos que M&eacute;xico ha ratificado.</P>

<P>El Pacto Internacional de Derechos Civiles y Pol&iacute;ticos, en su art&iacute;culo 9, primer inciso, establece: &quot;Nadie podr&aacute; ser privado de su libertad, salvo por las causas fijadas por ley y con arreglo al procedimiento establecido en &eacute;sta&quot;.</P>

<P>La Convenci&oacute;n Americana sobre Derechos Humanos, en su art&iacute;culo 7o., segundo p&aacute;rrafo, se&ntilde;ala: &quot;Nadie puede ser privado de su libertad f&iacute;sica, salvo por las causas y en las condiciones fijadas de antemano por las constituciones pol&iacute;ticas de los estados partes o por las leyes dictadas conforme a ellas&quot;.</P>

<P>La Comisi&oacute;n Interamericana de Derechos Humanos, se&ntilde;ala al respecto: &quot;A menos que los ciudadanos est&eacute;n garantizados en el ejercicio de este derecho, el derecho a la libertad personal, todos los dem&aacute;s derechos quedan en entredicho. Mientras exista la posibilidad de la detenci&oacute;n arbitraria, las dem&aacute;s barreras a la acci&oacute;n gubernamental se convierten en esperanzas vac&iacute;as y la democracia no se puede beneficiar con el juicio libre y espont&aacute;neo de un pueblo del que debe depender para dirigir su propia conducta&quot;.</P>

<P>Al analizar estas disposiciones, la Corte Interamericana de Derechos Humanos ha precisado que &quot;Nadie puede ser privado de la libertad personal sino por las causas, casos o circunstancias expresamente tipificadas en la ley pero, adem&aacute;s, con estricta sujeci&oacute;n a los procedimientos objetivamente definidos por la misma&quot;.</P>

<P>En consecuencia, la privaci&oacute;n de la libertad personal s&oacute;lo puede efectuarse en los casos, con las normas y por el tiempo previsto en la Constituci&oacute;n o en la ley. En caso contrario, estaremos ante una medida de car&aacute;cter ilegal que se encuentra prohibida, tanto a nivel nacional como en el internacional.</P>

<P>Pero adem&aacute;s, existen restricciones a la libertad personal que, a pesar de su conformidad con las normas legales, tambi&eacute;n se puede prohibir, tal es el caso de las detenciones arbitrarias.</P>

<P>Por esta raz&oacute;n, las normas internacionales de derechos humanos no s&oacute;lo proh&iacute;ben toda privaci&oacute;n de libertad que se realice sin observarse las condiciones legales previstas para tal efecto, sino tambi&eacute;n cualquier restricci&oacute;n a este derecho es fundamental que resulte arbitraria.</P>

<P>Por lo antes expuesto, someto a consideraci&oacute;n, y en su caso, aprobaci&oacute;n de esta soberan&iacute;a, de la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 213 Bis y el T&iacute;tulo D&eacute;cimo del C&oacute;digo Penal Federal, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 213 Bis y se adiciona un cap&iacute;tulo XIV, con el art&iacute;culo 224 Bis, al T&iacute;tulo D&eacute;cimo del C&oacute;digo Penal Federal, para quedar como sigue:</P>

<P>Art&iacute;culo 213 Bis. Cuando los delitos a que se refieren los art&iacute;culos 215, 219, 222 y 224 Bis del presente c&oacute;digo sean cometidos por servidores p&uacute;blicos, miembros de alguna corporaci&oacute;n policiaca, aduanera o migratoria, las penas previstas ser&aacute;n aumentadas hasta en una mitad y, adem&aacute;s, se impondr&aacute; destituci&oacute;n e inhabilitaci&oacute;n de uno a ocho a&ntilde;os para desempe&ntilde;ar otro empleo, cargo o comisi&oacute;n p&uacute;blicos.</P>

<P>Cap&iacute;tulo XIV. &quot;Detenci&oacute;n arbitraria&quot;.</P>

<P>Art&iacute;culo 224 Bis. Comete el delito de detenci&oacute;n arbitraria el servidor p&uacute;blico que, sin el cumplimiento de los requisitos legales o sin el debido proceso, reciba o retenga a una persona para privarla de su libertad o mantenerla bajo medida de seguridad. Al que cometa el delito de detenci&oacute;n arbitraria se le impondr&aacute;n de uno a ocho a&ntilde;os de prisi&oacute;n y de 50 hasta 300 d&iacute;as de salario m&iacute;nimo de multa.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias a usted, diputado Javier Hern&aacute;ndez Manzanares. Se turna su iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia quiere saludar al Organismo de Mujeres del estado de Hidalgo, a los invitados especiales que nos acompa&ntilde;an del municipio de Guadalajara y a los estudiantes de la Universidad de Puebla. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la palabra a la diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Con su venia, se&ntilde;or Presidente. La autoridad es el medio necesario para que la comunidad civil cumpla con la legalidad vigente en nuestro marco jur&iacute;dico, y as&iacute; poder obtener una sana convivencia y alcanzar a vivir en el tan anhelado estado de derecho.</P>

<P>La legalidad es la que debe regir a los reg&iacute;menes pol&iacute;ticos de cualquier sociedad y es precisamente la autoridad el medio de garantizar la convivencia y el goce de los plenos derechos dentro de la v&iacute;a legal.</P>

<P>Para hablar de modificaciones que incumben al Ministerio P&uacute;blico, a la Polic&iacute;a Judicial y en general al cuerpo judicial penal, debemos remitirnos indudablemente a lo que establece el art&iacute;culo 21 constitucional, el cual al calce establece:</P>

<P>&quot;La imposici&oacute;n de las penas es propia y exclusiva de la autoridad judicial. La investigaci&oacute;n y persecuci&oacute;n de los delitos incumbe al Ministerio P&uacute;blico, el cual se auxiliar&aacute; con una polic&iacute;a que estar&aacute; bajo su autoridad y mando inmediato&quot;.</P>

<P>Es conveniente hacer una breve referencia a la creaci&oacute;n y desarrollo de esta instituci&oacute;n de seguridad. En primera instancia, el nombre con el cual se designa corresponde en la actualidad s&oacute;lo en m&iacute;nima parte a las funciones que desempe&ntilde;a, pues dicho nombre se origin&oacute; en el derecho franc&eacute;s, de acuerdo con la concepci&oacute;n del juez de instrucci&oacute;n, ya que &eacute;ste tiene la direcci&oacute;n y autoridad sobre la citada polic&iacute;a, en combinaci&oacute;n con el Ministerio P&uacute;blico, pero en un nivel jer&aacute;rquico superior. De ah&iacute; la citada denominaci&oacute;n.</P>

<P>El nombre de la polic&iacute;a judicial fue otorgado en el ordenamiento mexicano por los c&oacute;digos de procedimientos penales que se aplicaron durante la vigencia de la Constituci&oacute;n federal de 1957, no a un cuerpo especializado de investigaci&oacute;n penal sino a una funci&oacute;n que se otorg&oacute; de manera indiscriminada a los cuerpos de seguridad, al Ministerio P&uacute;blico y al juez de instrucci&oacute;n.</P>

<P>La polic&iacute;a es el poder administrativo que persigue a los delincuentes mediante su &oacute;rgano, que es el agente del Ministerio P&uacute;blico. Dicho agente desempe&ntilde;a esta funci&oacute;n con los auxiliares que tiene al efecto, es decir, el cuerpo policiaco que se le haya dotado para tales efectos.</P>

<P>La reforma consiste en acabar con la amalgama que hab&iacute;an hecho las leyes anteriores, conservando al Poder Judicial enteramente independiente de poder administrativo descentralizado de sus funciones, al convertirse en inquisidor de todos los hechos que ameritan la aplicaci&oacute;n de una ley penal.</P>

<P>Luego entonces, el nombre de polic&iacute;a judicial proviene de influencia francesa que se confiere en el proyecto constitucional; se advierte en la creaci&oacute;n de un cuerpo de seguridad de car&aacute;cter t&eacute;cnico para la investigaci&oacute;n de los hechos delictuosos, inspirada en el derecho de los Estados Unidos.</P>

<P>La transformaci&oacute;n que ha experimentado la instituci&oacute;n de la polic&iacute;a judicial en principio y como un concepto provisional, podemos concebirla de acuerdo con las funciones que le atribuyen el citado art&iacute;culo 21 de la carta federal, las diversas leyes org&aacute;nicas del Ministerio P&uacute;blico y las que regulan las procuradur&iacute;as con el organismo t&eacute;cnico que depende del Ministerio P&uacute;blico y que tiene como atribuci&oacute;n esencial la de investigar, bajo la direcci&oacute;n del primero, los hechos que puedan ser constitutivos de delito y reunir los elementos necesarios para demostrar la responsabilidad de los imputados.</P>

<P>En estricto sentido no habr&iacute;a de calificarse como polic&iacute;a judicial, sino como polic&iacute;a de investigaci&oacute;n o ministerial, ya que el constituyente bajo la denominaci&oacute;n europea inspirada en la legislaci&oacute;n anterior, en realidad pretendi&oacute; establecer un &oacute;rgano policiaco similar al norteamericano.</P>

<P>El ejemplo claro de ello es la modificaci&oacute;n que se dio en el propio art&iacute;culo 21 constitucional, donde se han derogado las palabras polic&iacute;a judicial por los problemas t&eacute;cnicos y procesales que esto contempla, y ahora da alusi&oacute;n a una polic&iacute;a que se sujetar&aacute; bajo los mandatos del Ministerio P&uacute;blico, cumpliendo con las labores auxiliares de persecuci&oacute;n e investigaci&oacute;n de sus asuntos.</P>

<P>El objetivo principal de esta iniciativa es, por un lado, actualizar la denominaci&oacute;n de la instancia auxiliar directa del Ministerio P&uacute;blico en la investigaci&oacute;n y persecuci&oacute;n de los delitos en tanto que, por otro lado, el poder erradicar la percepci&oacute;n inquisitiva que se ten&iacute;a respecto de la llamada polic&iacute;a judicial para poder transitar hacia una percepci&oacute;n de una polic&iacute;a investigadora basada en el m&eacute;todo y procedimiento cient&iacute;fico que aseguren su adecuada actuaci&oacute;n.</P>

<P>Aunado a ello, en la mayor&iacute;a de las entidades federativas, a las corporaciones polic&iacute;acas, antes denominadas judiciales del estado, se les han cambiado las siglas y ahora son llamadas polic&iacute;as ministeriales. El cambio sustancial radica en las funciones que desempe&ntilde;an y exige una mejor comprensi&oacute;n de las tareas a su cargo.</P>

<P>Estoy consciente de que esta reforma s&oacute;lo representa una peque&ntilde;a parte de la reforma y modificaci&oacute;n de nuestro marco jur&iacute;dico penal; sin embargo, s&eacute; que ser&aacute; una modificaci&oacute;n que deber&aacute; ser tomada en cuenta al momento de la dictaminaci&oacute;n de la reforma integral. Asimismo, el cambio en nuestro sistema normativo deber&aacute; dar resultado desde sus primeros avances.</P>

<P>Sin embargo, debemos tener en cuenta la importancia de la presente iniciativa, ya que el cambio que se propone es quitar el nombre del C&oacute;digo Federal de Procedimientos Penales de una polic&iacute;a que se ha quedado sin efectos tanto denominativos como funcionales. Lo anterior, a efecto de tener congruencia con lo establecido en nuestra Carta Magna y lo que en muchos estados de la rep&uacute;blica se ha modificado.</P>

<P>Por lo anteriormente expuesto, y fundada en las potestades conferidas por nuestra Constituci&oacute;n federal y dem&aacute;s ordenamientos, me permito poner a la consideraci&oacute;n de esta asamblea la siguiente iniciativa con proyecto de decreto por la que se reforman diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Se&ntilde;or Presidente, le solicito se publique en la Gaceta Parlamentaria &iacute;ntegramente la iniciativa completa. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con todo gusto. Gracias a usted, diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo. Se turna su iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia saluda a los compa&ntilde;eros de la Barra Nacional de Abogados, sede Distrito Federal, que nos acompa&ntilde;an en esta sesi&oacute;n de la C&aacute;mara de Diputados. Bienvenidos.</P>

<P>Se concede el uso de la palabra al diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que expide la Ley Org&aacute;nica de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputado Presidente. Compa&ntilde;eras colegisladoras, compa&ntilde;eros colegisladores, la pol&iacute;tica ambiental es una rama de la pol&iacute;tica p&uacute;blica en la que por medio de una serie de planes, programas, acciones, la autoridad del Estado regula y norma la relaci&oacute;n entre los gobernados y su medio ambiente.</P>

<P>La creaci&oacute;n de la Secretar&iacute;a de Desarrollo Social (Sedesol), en 1992, represent&oacute; un avance para la planeaci&oacute;n e instrumentaci&oacute;n de la pol&iacute;tica ambiental, pues tuvo el encargo de formular, conducir y evaluar la pol&iacute;tica del desarrollo social y su relaci&oacute;n con el ambiente. Es decir, tuvo a su cargo dos de los pilares del desarrollo Sustentable.</P>

<P>La Sedesol llev&oacute; a cabo la pol&iacute;tica ecol&oacute;gica mediante dos &oacute;rganos desconcentrados enfocados a la ejecuci&oacute;n de las facultades correspondientes en materia de equilibrio ecol&oacute;gico.</P>

<P>Las actividades de inspecci&oacute;n y vigilancia en el uso, protecci&oacute;n y aprovechamiento de los recursos naturales son de la mayor relevancia para la protecci&oacute;n y conservaci&oacute;n del patrimonio natural de M&eacute;xico, adem&aacute;s de que constituye uno de los aspectos fundamentales para garantizar el desarrollo sustentable.</P>

<P>Por lo anterior, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente (Profepa) fue creada en ese mismo a&ntilde;o como un &oacute;rgano administrativo desconcentrado de la Secretar&iacute;a de Desarrollo Social con plena autonom&iacute;a t&eacute;cnica y operativa.</P>

<P>Adem&aacute;s, de acuerdo con lo dispuesto por el acuerdo mediante el cual se regul&oacute; su funcionamiento y operaci&oacute;n, a la Profepa le fueron conferidas facultades de control y de atenci&oacute;n ciudadana.</P>

<P>A lo largo de 15 a&ntilde;os de gesti&oacute;n, la Profepa ha experimentado la ampliaci&oacute;n de todas y cada una de sus facultades. Por ejemplo, desde diciembre de 1994 se le asign&oacute; la responsabilidad de vigilar el cumplimiento de la normatividad aplicable al aprovechamiento de todos los recursos naturales, incluyendo las autorizaciones y permisos expedidos para su adecuado aprovechamiento.</P>

<P>A esta tarea se sumaron la inspecci&oacute;n y vigilancia del ordenamiento ecol&oacute;gico del territorio, de la normatividad en materia de contaminaci&oacute;n atmosf&eacute;rica, facultades en materia de auditor&iacute;a ambiental y el impacto ambiental y de la normatividad aplicable al uso y aprovechamiento de la zona federal mar&iacute;timo-terrestre. Descargas de aguas residuales a cuerpos de aguas nacionales, la atenci&oacute;n de emergencias, a contingencias ambientales. La denuncia, la coadyuvancia penal, as&iacute; como la acci&oacute;n ante tribunales por da&ntilde;os a la vida silvestre y su h&aacute;bitat.</P>

<P>Por otra parte, a lo largo de este tiempo se han detectado fallas en la eficiencia de la gesti&oacute;n de Profepa. Una de las que m&aacute;s preocupan es la de que funge como juez y parte, toda vez que al ser &oacute;rgano desconcentrado de la Semarnat, la procuraci&oacute;n de justicia ambiental se presenta como un conflicto de inter&eacute;s.</P>

<P>M&aacute;s a&uacute;n, a la Profepa se le ha dificultado la inspecci&oacute;n de otras dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, as&iacute; como llevar a cabo una evaluaci&oacute;n de Semarnat para constatar que se ha estado atendiendo la normatividad ambiental.</P>

<P>Otro de los problemas que se ha presentado es que a&uacute;n cuando las funciones que lleva a cabo Profepa son medulares para garantizar la protecci&oacute;n y conservaci&oacute;n de los recursos naturales del pa&iacute;s, adem&aacute;s de verificar el cumplimiento de las disposiciones jur&iacute;dicas en la materia, la Profepa no cuenta con los recursos materiales ni recursos humanos, y menos financieros, suficientes que le permitan desempe&ntilde;ar &oacute;ptimamente cada una de sus funciones.</P>

<P>Por lo anterior, se estima que lo m&aacute;s conveniente es descentralizar a la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, de conformidad con lo dispuesto en la fracci&oacute;n XXIX-G del art&iacute;culo 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 45 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>El Congreso tiene facultades para legislar en materia ambiental y crear organismos de la administraci&oacute;n p&uacute;blica paraestatal. Cabe mencionar que la iniciativa de la Ley Org&aacute;nica que se propone no exime a la Semarnat de las funciones de inspecci&oacute;n y vigilancia en lo que al sector ambiental respecta, dado que entendemos que Semarnat debe contar con elementos que le permitan coordinar sus pol&iacute;ticas. Adem&aacute;s de estar en posibilidad de garantizar resultados, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente seguir&aacute; dependiendo sectorialmente de dicha secretar&iacute;a. </P>

<P>Es por ello que para un servidor y para el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico es un honor presentar esta iniciativa de ley, y ojal&aacute; que en todo el proceso legislativo que se llevar&aacute; a cabo se d&eacute;, por el bien de M&eacute;xico, y en especial, por el bien del medio ambiente.</P>

<P>Dicha iniciativa no solamente la suscribe un servidor, Sergio Augusto L&oacute;pez Ram&iacute;rez, sino que la suscribimos conjuntamente con el diputado Diego Cobo. Por su atenci&oacute;n, muchas gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Sergio Augusto L&oacute;pez Ram&iacute;rez. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Saludamos a los estudiantes de la escuela secundaria General Cecilio Ram&iacute;rez Castillo, que nos han visitado hoy en la C&aacute;mara de Diputados. Bienvenidos.</P>

<P>Se concede el uso de la palabra al diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 76 y 117 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Presento a su consideraci&oacute;n una iniciativa de proyecto de decreto que reforma el art&iacute;culo 76 constitucional, fracci&oacute;n I; y el art&iacute;culo 117, fracci&oacute;n I, tambi&eacute;n de nuestra Carta Magna, en el sentido de permitir a los estados celebrar convenios y tratados internacionales en relaci&oacute;n espec&iacute;ficamente al desarrollo y solamente para el desarrollo.</P>

<P>Hoy, en el marco de la reforma del Estado se hace impostergable el fortalecimiento del pacto federativo y de todos sus instrumentos. Es un hecho que los estados de la federaci&oacute;n conducen diferentes acciones en materia exterior, vinculadas ócomo se&ntilde;alabaó a la promoci&oacute;n de su desarrollo regional; y sin embargo, y sin embargo compa&ntilde;eras y compa&ntilde;eros, no est&aacute; contemplado en nuestra Constituci&oacute;n.</P>

<P>La presente iniciativa se sustenta en los siguientes fundamentos. La historia constitucional de nuestro pa&iacute;s establece que la celebraci&oacute;n de tratados, alianzas o coaliciones internacionales corresponde exclusivamente a la federaci&oacute;n, lo cual se entiende en un escenario hist&oacute;ricamente inestable, y particularmente, de debilidad pol&iacute;tica al interior de las naciones.</P>

<P>No nos confundamos, compa&ntilde;eras y compa&ntilde;eros. Las materias a las que se refiere son consustanciales a la naturaleza del Estado y su soberan&iacute;a, y tienen que ver directamente con situaciones de conflicto armado, y hoy, en nuestro presente, amenazas a la estabilidad, viabilidad y existencia del Estado.</P>

<P>De este modo, la prohibici&oacute;n a los estados para concluir acuerdos internacionales se inscribe &uacute;nicamente en el contexto de no permitirles entrar efectivamente en guerra o en coaliciones, mas no óy esto es muy importanteó en su derecho leg&iacute;timo para impulsar su desarrollo. Esta tarea, compa&ntilde;eras y compa&ntilde;eros, puede ser ya una responsabilidad compartida.</P>

<P>Nuestra historia constitucional da firme testimonio de ello en el acta constitutiva de 1824, en la Constituci&oacute;n federal del 24, en l Constituci&oacute;n de 1857 y, desde luego, est&aacute; consagrado en nuestra Carta Magna de 1917.</P>

<P>Avancemos pues en el fortalecimiento del pacto federal que responda sin duda a las nuevas circunstancias nacionales e internacionales, a los nuevos contextos regionales y desde luego, globales.</P>

<P>Por ejemplo, el proceso de mundializaci&oacute;n hace imposible sustraer a las entidades federativas para convertirlas ópor qu&eacute; no decirloó, en actores aislados o a&uacute;n as&iacute;, para decirlo m&aacute;s claramente, impedirles justamente su proyecci&oacute;n internacional.</P>

<P>Continuar asumiendo que la acci&oacute;n en el exterior es &aacute;mbito exclusivamente de la federaci&oacute;n, es ignorar un hecho que se impone por su propia fuerza.</P>

<P>Otras naciones ya han transitado este nivel, otras federaciones lo hacen sin debilitar al Estado federal.</P>

<P>El derecho constitucional comparado ofrece ejemplos espl&eacute;ndidos que nos permiten resolver un asunto, en M&eacute;xico, inconcluso.</P>

<P>Tanto en reg&iacute;menes federales como unitarios, los Estados tienen la facultad de celebrar tratados como una pr&aacute;ctica cada vez m&aacute;s difundida y m&aacute;s consecutiva. Ejemplos claros de ello son las constituciones de Alemania, de Suiza, de B&eacute;lgica, de Canad&aacute;, y desde luego, la de los Estados Unidos, que otorgan a las entidades federadas la capacidad de celebrar tratados en aquellas materias en las que tienen facultades legislativas.</P>

<P>La lecci&oacute;n es clara, &uacute;nicamente ser&aacute;n esas materias las de los Estados que componen los acuerdos internacionales.</P>

<P>Los tratados pol&iacute;ticos, militares o que comprometen la unidad de la federaci&oacute;n o su pol&iacute;tica exterior, efectivamente no son componentes del &aacute;mbito de competencia de las entidades federativas. Esta f&oacute;rmula, llamo su atenci&oacute;n, esta f&oacute;rmula es precisamente la que es necesario integrar en nuestro sistema constitucional.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, en M&eacute;xico la paradiplomacia, es decir, la pr&aacute;ctica internacional de los estados miembros de la federaci&oacute;n, es una realidad que nos ha rebasado.</P>

<P>Existen mecanismos por los cuales esta paradiplomacia se lleva a cabo, incluso hay instrumentos y compromisos firmados por los estados de la federaci&oacute;n y cuyo r&eacute;gimen jur&iacute;dico, vamos al <I>quid</I> del asunto, no es claro y conviene, por lo tanto, normarla con base en las condiciones vigentes.</P>

<P>Los estados conducen actividades en el exterior, por ejemplo, a partir del establecimiento de oficinas encargadas de los asuntos exteriores. De acuerdo con ello, casi la mitad de las entidades federativas cuentan con este tipo de oficinas, adem&aacute;s &eacute;stas firman acuerdos con entidades y organizaciones internacionales.</P>

<P>La propia Secretar&iacute;a de Relaciones Exteriores orienta a las federaciones para la conducci&oacute;n de su actividad internacional.</P>

<P>Fortalezcamos, pues, el marco normativo que actualice esta circunstancia y hagamos de la ley el veh&iacute;culo para armonizar el federalismo e impulsar, como se&ntilde;alaba al principio, el desarrollo regional.</P>

<P>Por ello, compa&ntilde;eras y compa&ntilde;eros, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa que ya est&aacute; publicada en la Gaceta Parlamentaria, y desde luego ruego a la Presidencia de la Mesa Directiva, insertar el texto &iacute;ntegro de esta intervenci&oacute;n en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Alejandro Chanona Burguete. Se turna su iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene ahora el uso de la palabra el diputado Rodolfo Sol&iacute;s Parga, del Grupo Parlamentario del Partido del Trabajo, para presentar iniciativa que reforma el art&iacute;culo 13 de la Ley Federal de Radio y Televisi&oacute;n.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Con la venia del diputado Presidente. Honorable asamblea, la iniciativa que sometemos a su consideraci&oacute;n tiene el prop&oacute;sito central de establecer, en la Ley Federal de Radio y Televisi&oacute;n, que el Congreso de la Uni&oacute;n cuente con una estaci&oacute;n radiof&oacute;nica que transmita todas las actividades que en las c&aacute;maras del Congreso de la Uni&oacute;n  y en la Comisi&oacute;n Permanente se generen.</P>

<P>Esta propuesta da contenido y alcance en el &aacute;mbito del Poder Legislativo a la &uacute;ltima parte del art&iacute;culo 6o. constitucional, en lo relativo a que el derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado.</P>

<P>El Poder Legislativo es un poder fundamental del Estado mexicano. En la C&aacute;mara de Diputados se conforma la representaci&oacute;n de la gran riqueza pluricultural y pol&iacute;tica de la naci&oacute;n. En el Senado de la Rep&uacute;blica se encuentra la representaci&oacute;n de las entidades federativas.</P>

<P>Por ello, la difusi&oacute;n de las actividades de este poder es de vital importancia para la sociedad mexicana. Ha llegado el momento en que el Congreso de la Uni&oacute;n deba transmitir sus actividades.</P>

<P>Damos tambi&eacute;n un paso importante a favor de la transparencia de nuestro quehacer pol&iacute;tico y pretendemos eliminar la reserva y la opacidad en las actividades congrecionales.</P>

<P>Los promoventes de la presente iniciativa consideramos que nuestra propuesta es un paso decisivo para garantizar el derecho a la informaci&oacute;n de todos los mexicanos.</P>

<P>La sociedad mexicana es cada vez m&aacute;s plural y cr&iacute;tica de las actividades de los titulares de los &oacute;rganos del poder p&uacute;blico. Sin embargo, no deja de haber un sesgo informativo en las actividades del Poder Legislativo.</P>

<P>Por esta raz&oacute;n, se requiere que las actividades que aqu&iacute; realizamos sean del conocimiento de un mayor n&uacute;mero de mexicanos. Que sean debidamente informados del alcance y profundidad de sus iniciativas, debates, leyes y decretos aprobados. Al respecto, es necesario que este Poder Legislativo cuente con una frecuencia que le permita dar nacimiento a la estaci&oacute;n de radio del Congreso.</P>

<P>Es conveniente recordar que hace algunos a&ntilde;os las sesiones del Senado de la Rep&uacute;blica eran transmitidas &iacute;ntegras por Radio Educaci&oacute;n. Que si bien es cierto no era en estricto sentido estaci&oacute;n del Poder Legislativo, s&iacute; transmit&iacute;a estas actividades.</P>

<P>Constitucionalmente en el actual sistema de divisi&oacute;n de poderes previsto en nuestra norma fundamental, el Poder Legislativo act&uacute;a como un poder de control hacia el Ejecutivo. Tambi&eacute;n, a trav&eacute;s del informe de gobierno, el presidente de la rep&uacute;blica rinde ante el Congreso de la Uni&oacute;n un informe del estado que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, as&iacute; como de otros mecanismos de rendici&oacute;n de cuentas.</P>

<P>En el proceso de la rendici&oacute;n de cuentas por parte del Congreso de la Uni&oacute;n, se requiere que los mexicanos est&eacute;n enterados de primera mano y sin sesgos informativos de los acuerdos y disensos que aqu&iacute; se presentan. La actividad legislativa, la generaci&oacute;n de normas jur&iacute;dicas es producto de la negociaci&oacute;n pol&iacute;tica. La negociaci&oacute;n es sana, en tanto que se busca, ante todo, la defensa del inter&eacute;s general de la sociedad.</P>

<P>Por eso, queremos que los mexicanos sepan que en el Congreso de la Uni&oacute;n se negocia y se negocia bien, de cara a la sociedad y buscando siempre el inter&eacute;s de la mayor&iacute;a.</P>

<P>Por estas razones, sometemos a su consideraci&oacute;n la propuesta de adicionar un tercero y cuarto p&aacute;rrafo al art&iacute;culo 13 de la Ley Federal de Radio y Televisi&oacute;n, para que la Secretar&iacute;a de Comunicaciones y Transportes asigne al Congreso de la Uni&oacute;n una frecuencia para una estaci&oacute;n radiof&oacute;nica.</P>

<P>No lo hacemos bajo la figura del permiso, porque consideramos que esta figura debe operar &uacute;nicamente para las dependencias del Ejecutivo, o como lo se&ntilde;ala en el segundo p&aacute;rrafo de ese art&iacute;culo 13 a estaciones que establezcan las entidades y organismos p&uacute;blicos para el cumplimiento de sus fines y servicios.</P>

<P>Lo que propones es una asignaci&oacute;n directa de esa frecuencia, en virtud de que como lo establece el art&iacute;culo 49 de la Constituci&oacute;n, el poder supremo de la federaci&oacute;n se divide para su ejercicio en, Legislativo, Ejecutivo y Judicial.</P>

<P>Esto es, el Poder Legislativo es un poder p&uacute;blico de la Uni&oacute;n que se encuentra, respecto del Poder Ejecutivo, en relaci&oacute;n de igualdad y no de subordinaci&oacute;n jer&aacute;rquica. Por tanto, no establecemos la figura del permiso para que el Congreso de la Uni&oacute;n cuente con la estaci&oacute;n de radio operando de manera abierta.</P>

<P>De tal suerte, la reforma reza:</P>

<P>Art&iacute;culo 1. Se adiciona un tercer y cuarto p&aacute;rrafo al art&iacute;culo 13 de la Ley Federal de Radio y Televisi&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 13Ö.</P>

<P>El Congreso de la Uni&oacute;n contar&aacute; con una frecuencia asignada por la secretar&iacute;a para operar una estaci&oacute;n de radiodifusi&oacute;n.</P>

<P>La estaci&oacute;n de radio del Congreso trasmitir&aacute; las sesiones del Congreso General, de los &oacute;rganos de gobierno, el pleno de las C&aacute;maras, la Comisi&oacute;n Permanente, las comisiones y comit&eacute;s.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias. Solicitamos a la Presidencia que sea tan amable de insertar &iacute;ntegro el texto de la iniciativa que entregamos a la Secretar&iacute;a para su tr&aacute;mite parlamentario.</P>

<P>Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Rodolfo Sol&iacute;s Parga, con todo gusto. Se turna su iniciativa a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>ÅøCon qu&eacute; objeto, diputado Jos&eacute; Antonio D&iacute;az? Sonido a la curul.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a</B> (desde la curul): Para pedirle, se&ntilde;or Presidente, que esta propuesta se turne tambi&eacute;n a la Comisi&oacute;n Bicamaral del Canal del Congreso, para opini&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>ÅøEsta comisi&oacute;n es de dictamen, diputado?</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul):<B> </B>No, por eso le pido con opini&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Con opini&oacute;n, entonces, de la comisi&oacute;n a la que ha hecho usted referencia.</P>

<P>Esta Presidencia saluda a los alumnos del Colegio de Bachilleres 16, de la delegaci&oacute;n Tl&aacute;huac, y a los j&oacute;venes del Instituto Universitario Modelo. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la tribuna a la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Civiles.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia, compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras. El inicio cada vez m&aacute;s temprano de la vida sexual y la desinformaci&oacute;n al respecto entre las j&oacute;venes mexicanas y los j&oacute;venes mexicanos es posiblemente la primera causa de embarazo entre los menores de edad, que no siempre se encuentran en la posibilidad econ&oacute;mica y social de brindar buenas condiciones de vida al beb&eacute; que est&aacute;n gestando.</P>
<P><BR>
Desafortunadamente, el grupo que en mayor medida sufre esta problem&aacute;tica es el de las adolescentes y los adolescentes, para quienes el futuro es incierto y sus recursos para salir adelante son limitados pues no siempre cuentan con el respaldo de la familia o de la misma pareja.</P>

<P>Ante esta situaci&oacute;n, muchas veces la &uacute;nica soluci&oacute;n que tienen es la de abandonar al ni&ntilde;o o a la ni&ntilde;a con la esperanza de que tenga una mejor vida.</P>

<P>Cu&aacute;ntas veces en los &uacute;ltimos a&ntilde;os hemos o&iacute;do casos de beb&eacute;s abandonados en las calles, en los botes de basura, en las puertas de las casa-hogar, envueltos tan s&oacute;lo en bolsas de pl&aacute;stico, trapos o cubiertos por peri&oacute;dicos.</P>

<P>Cu&aacute;ntas veces hemos o&iacute;do a las madres de estos beb&eacute;s decir que no ten&iacute;an otra opci&oacute;n, que debido a su situaci&oacute;n econ&oacute;mica o de pareja no pod&iacute;an cuidar o mantener al peque&ntilde;o.</P>

<P>La realidad es que en nuestro pa&iacute;s a&uacute;n existe un alto &iacute;ndice de desamparo, maltrato y abandono infantil. Lamentablemente, a la par de este fen&oacute;meno existen tambi&eacute;n miles de parejas con problemas para procrear una familia y que desean formarla a trav&eacute;s de la adopci&oacute;n de alg&uacute;n ni&ntilde;o o una ni&ntilde;a.</P>

<P>La adopci&oacute;n en M&eacute;xico es una figura que tiene como objetivo brindar protecci&oacute;n y un medio familiar, principalmente a menores que se encuentren en estado de abandono o desamparo por su propia familia originaria. Nadie puede negar que es un derecho el que todo ser humano tenga una familia.</P>

<P>Por ello, la doctrina de la adopci&oacute;n est&aacute; sintetizada en el principio de dar un hogar a un ni&ntilde;o o a una ni&ntilde;a que no lo tiene.</P>

<P>Nuestro sistema legal en materia civil contempla la figura de la adopci&oacute;n y su procedimiento en los distintos &aacute;mbitos de competencia; sin embargo, la tramitaci&oacute;n mediante la cual se hace, ha sido rebasada por las circunstancias actuales en nuestra sociedad.</P>

<P>En muchas ocasiones son las condiciones burocr&aacute;ticas las que generan retrasos en las adopciones e impiden ofrecer tanto a los padres y a las madres adoptivas, como a los propios ni&ntilde;os y ni&ntilde;as, mejores condiciones familiares.</P>

<P>Por ejemplo, s&oacute;lo 20 de cada 100 menores atendidos en casas hogar del Sistema Nacional para el Desarrollo Integral de la Familia, o de organizaciones sociales, pueden liberar su situaci&oacute;n jur&iacute;dica y ser sujetos de adopci&oacute;n.</P>

<P>Seg&uacute;n cifras del DIF, entre el 2001 y el 2005, se recibieron 8 mil 819 solicitudes en adopci&oacute;n, y de &eacute;stas se concluyeron 2 mil 945.  En 2006 se presentaron 2 mil 817 solicitudes de adopci&oacute;n, de las cuales mil 802 casos concluyeron con &eacute;xito.</P>

<P>En la actualidad, muchas parejas mexicanas est&aacute;n en la posibilidad de ofrecerles a estas ni&ntilde;as y a estos ni&ntilde;os, en M&eacute;xico, que son abandonados a su suerte, un hogar y un futuro. Sin embargo, muchas veces estos tr&aacute;mites hacen imposible el proceso de la adopci&oacute;n.</P>

<P>El Sistema Nacional para el Desarrollo Integral de la Familia ha reconocido que existen fallas evidentes como la coexistencia de diferentes modelos, los vac&iacute;os jur&iacute;dicos, la deficiencia en los cuerpos colegiados para la toma de decisiones y la ausencia de informaci&oacute;n y registro.</P>

<P>Todos estos conflictos alargan el proceso de adopci&oacute;n que en ocasiones se lleva hasta cinco a&ntilde;os. Es por ello que resulta necesario simplificar el procedimiento. No podemos permitir que contin&uacute;e la frustraci&oacute;n de inter&eacute;s de miles de parejas por adoptar, as&iacute; como el de ni&ntilde;os y ni&ntilde;as cuyas necesidades b&aacute;sicas y de afecto, son postergadas por trabas y tr&aacute;mites burocr&aacute;ticos.</P>

<P>Debemos hacer todo lo posible por dar soluciones reales a la problem&aacute;tica que enfrentan los menores en nuestro pa&iacute;s y fomentar disposiciones encaminadas a la protecci&oacute;n de sus derechos y libertades fundamentales.</P>

<P>Acorde con ello, en d&iacute;as pasados Margarita Zavala, esposa del Presidente Felipe Calder&oacute;n, anunci&oacute; que en las oficinas del Sistema Nacional para el Desarrollo Integral de la Familia se estaba buscando agilizar los tediosos tr&aacute;mites para que una adopci&oacute;n, en el pa&iacute;s, deje de ser una carrera de obst&aacute;culos y lograr que los procesos de adopci&oacute;n, que suelen durar entre uno y cinco a&ntilde;os, se realicen en menos tiempo.</P>

<P>En este sentido, el objetivo de la presente iniciativa es coadyuvar a la soluci&oacute;n del grave problema que enfrentan las menores y los menores en M&eacute;xico. Hay que adoptarlos para que el tr&aacute;mite sea excesivamente lento y sencillo.</P>

<P>La propuesta es fijar t&eacute;rminos que deben cumplir las partes que intervienen en el procedimiento judicial relativo a esta figura. Dado que estos tr&aacute;mites tediosos van directamente en detrimento del bienestar que se pretende dar con la adopci&oacute;n, en mi calidad de integrante del grupo Nuevo Alianza, propongo reducir el tiempo que toma la legalizaci&oacute;n de la adopci&oacute;n, sometiendo a la aprobaci&oacute;n a de esta honorable soberan&iacute;a, la presente iniciativa con proyecto de decreto por el que se adiciona el cap&iacute;tulo V, al Libro Tercero de los Procedimientos Especiales, T&iacute;tulo Primero del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Les agradezco mucho su atenci&oacute;n, solicito a la Mesa Directiva que, por favor, presente la iniciativa en el Diario de Debates y Gaceta Parlamentaria. Much&iacute;simas gracias a todos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada M&oacute;nica Arriola, ins&eacute;rtese el texto completo de su iniciativa en el Diario de los Debates, y t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Tiene ahora el uso de la palabra el diputado David Figueroa Ortega, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes, de la Comisi&oacute;n Nacional Bancaria y de Valores, de Instituciones de Cr&eacute;dito y de Transparencia y de Fomento a la Competencia en el Cr&eacute;dito Garantizado.</P>

<B><P>El diputado David Figueroa Ortega:</B> Con su permiso, se&ntilde;or diputado Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, vengo a presentar ante esta soberan&iacute;a la siguiente iniciativa de ley que reforma la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores; la Ley de Instituciones de Cr&eacute;dito; la Ley de Transparencia y de Fomento a la Competencia del Cr&eacute;dito Garantizado.</P>

<P>El tema es relativo a las tarjetas de cr&eacute;dito y, sobre todo, a la cartera vencida que hoy tenemos. El cr&eacute;dito otorgado por la banca privada, en junio de 2007, creci&oacute; un 26 por ciento comparado con el mismo mes del a&ntilde;o pasado.</P>

<P>El cr&eacute;dito al consumo, en lo espec&iacute;fico, el otorgado a trav&eacute;s de tarjetas de cr&eacute;dito ha venido creciendo en nuestro pa&iacute;s durante los &uacute;ltimos a&ntilde;os a tasas anuales superiores al 35 por ciento en t&eacute;rminos reales.</P>

<P>Dicho crecimiento es m&aacute;s claramente denotado con el aumento en el n&uacute;mero de tarjetas de cr&eacute;dito expedidas por instituciones bancarias y comerciales, ya que en el a&ntilde;o 2000 el n&uacute;mero de micas era de aproximadamente cuatro millones y en la actualidad es de 20 millones 200 mil tarjetas de cr&eacute;dito.</P>

<P>En cuanto a la cartera vencida, aun a pesar de los avances del cr&eacute;dito se detecta que la cartera vencida del cr&eacute;dito al consumo ha presentado avances. A diciembre de 2000 el cr&eacute;dito vencido al consumo s&oacute;lo representaba el 4.4 por ciento del total, mientras que el cr&eacute;dito vencido a la vivienda y al sector empresarial conformaban el 19.6 y el 76 por ciento, respectivamente.</P>

<P>El Banco de M&eacute;xico inform&oacute; que en la actualidad las tendencias han cambiado, debido a que en junio de 2007 la cartera vencida del cr&eacute;dito al consumo representaba el 64.5 por ciento del total de la cartera vencida directa.</P>

<P>Este incremento es generado principalmente por el uso indiscriminado de las tarjetas de cr&eacute;dito. El saldo de la cartera vencida de las tarjetas de cr&eacute;dito a junio de 2007 represent&oacute; aproximadamente 73.8 de la cartera vencida al cr&eacute;dito al consumo.</P>

<P>Es importante mencionar que en diciembre de 1994 la cartera vencida de las tarjetas de cr&eacute;dito s&oacute;lo representaba el 43.3 por ciento de la cartera vencida al consumo.</P>

<P>Seg&uacute;n el Banco de M&eacute;xico, el mayor incumplimiento de los pagos se concentr&oacute; en las tarjetas de cr&eacute;dito bancarias, en las cuales el monto vencido se elev&oacute; a 15 mil 755.8 millones de pesos al t&eacute;rmino de junio de este a&ntilde;o, lo que implic&oacute; una variaci&oacute;n anual de 182.9 por ciento en comparaci&oacute;n con el mismo periodo de 2006.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. La propuesta contempla lo siguiente:</P>

<P>Es necesario indicar que en los &uacute;ltimos a&ntilde;os la CNBV, la Comisi&oacute;n Nacional Bancaria y de Valores, ha aplicado de manera efectiva el programa de alertas tempranas. En el ejercicio de sus funciones, la inspecci&oacute;n y vigilancia mediante las reglas de car&aacute;cter general que al efecto aprob&oacute; la Junta de Gobierno de ese organismo, clasificando las instituciones de banca m&uacute;ltiple en cinco categor&iacute;as.</P>

<P>Dicha clasificaci&oacute;n se realiza tomando como base el &iacute;ndice de capitalizaci&oacute;n requerido conforme a las disposiciones aplicables a los requerimientos de capitalizaci&oacute;n emitidos por la Secretar&iacute;a de Hacienda en t&eacute;rminos del art&iacute;culo 50 de la Ley de Cr&eacute;dito.</P>

<P>El nivel de capitalizaci&oacute;n es un indicador que permite prever con antelaci&oacute;n los problemas de solvencia de una instituci&oacute;n y por tanto brinda a la autoridad supervisora la oportunidad de actuar en tiempo y en forma, y con ello minimizar los costos.</P>

<P>El referido &iacute;ndice de capitalizaci&oacute;n ser&aacute; calculado por el Banco de M&eacute;xico con base en la informaci&oacute;n que le entreguen las instituciones. Dicha informaci&oacute;n incluye el riesgo crediticio y de mercado de cada banco.</P>

<P>Sin embargo, en la actualidad no hay ninguna disposici&oacute;n y/o regla de car&aacute;cter general por parte de Banco de M&eacute;xico, la Comisi&oacute;n Nacional Bancaria y de Valores o la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, que den seguimiento a la cartera vencida por parte de las instituciones bancarias y/o financieras, y en su caso las medidas precautorias y/o correctivas a tomarse en caso de un descontrol de dicha cartera.</P>

<P>Esta propuesta es principalmente preventiva, no correctiva, y pretende establecer un r&eacute;gimen capaz de detectar de manera anticipada cualquier posible deterioro en la cartera vencida de las instituciones financieras.</P>

<P>De manera adicional, se propone establecer en la Ley de Instituciones de Cr&eacute;dito, una sanci&oacute;n en t&eacute;rminos de a&ntilde;os de prisi&oacute;n, para aquellos funcionarios o ejecutivos de las instituciones crediticias que debido a su toma de decisiones provoque a la mencionada instituci&oacute;n un incremento desmedido de cartera vencida.</P>

<P>Con base en los argumentos antes expuestos, se somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de ley, que reforma distintos art&iacute;culos.</P>

<P>Decreto por el que se adiciona una fracci&oacute;n III del art&iacute;culo 51; se reforma el art&iacute;culo 76; se adiciona la fracci&oacute;n V al art&iacute;culo 112 Bis; se reforma el art&iacute;culo 134 Bis y 134 Bis 1, de la Ley de Instituciones de Cr&eacute;dito; se adiciona una fracci&oacute;n XXXIX al art&iacute;culo 4 y se reforma el art&iacute;culo 5 de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores; se adiciona el art&iacute;culo 20 de la Ley de Transparencia y Fomento a la Competencia en el Cr&eacute;dito Garantizado.</P>

<P>Diputado Presidente, ruego sea insertada en el Diario de los Debates &iacute;ntegramente esta iniciativa. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado David Figueroa Ortega. Ins&eacute;rtese su iniciativa &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se le concede ahora el uso de la palabra al diputado Wenceslao Herrera Coyac, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Con su permiso, Presidente. En virtud de que la iniciativa que he enviado ya se encuentra en la Gaceta Parlamentaria, solamente har&eacute; algunos comentarios, esperando tener la solidaridad en el momento de su dictamen.</P>

<P>Como siempre, con el permiso de ustedes, saludar&eacute; en n&aacute;huatl a mis hermanos ind&iacute;genas que me est&aacute;n viendo.</P>

<P>(Palabras en n&aacute;huatl). Compa&ntilde;eras y compa&ntilde;eros legisladores. Asistimos a una conmemoraci&oacute;n m&aacute;s del d&iacute;a 12 de octubre, una fecha que nos hace recordar el encuentro de dos mundos: Am&eacute;rica y Europa. De ese choque civilizatorio surgi&oacute; nuestra sociedad contempor&aacute;nea, la naci&oacute;n mexicana que hoy tenemos.</P>

<P>Ha sido un largo proceso social de cinco siglos, lleno de luchas y reivindicaciones. Primero, para lograr la independencia de M&eacute;xico de la Corona espa&ntilde;ola; despu&eacute;s para la instauraci&oacute;n de la rep&uacute;blica y, en el siglo pasado, para la construcci&oacute;n del pa&iacute;s que nos ha tocado vivir.</P>

<P>En todo este proceso hist&oacute;rico los pueblos ind&iacute;genas, pese a su participaci&oacute;n en las luchas revolucionarias, han estado rezagados de los beneficios del desarrollo nacional. Ante esta realidad, y en mi calidad de diputado de origen n&aacute;huatl, miembro de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional, he decidido retomar la justicia que reclaman los pueblos ind&iacute;genas mediante el impulso de la presente iniciativa que reforma y adiciona el art&iacute;culo 27 constitucional, con el objeto de restituir el derecho pleno de estos pueblos a sus tierras y los recursos naturales que hist&oacute;ricamente les pertenecen en tanto pueblos ancestrales de nuestra naci&oacute;n, conforme lo reconoce nuestra Constituci&oacute;n pol&iacute;tica.</P>

<P>La iniciativa que hoy presento a este pleno propone esencialmente el mandato de que el Estado garantice el derecho de los pueblos ind&iacute;genas a poseer, controlar y utilizar sus territorios, comprendido el medio ambiente, el total de las tierras, los recursos del subsuelo, el aire, las aguas, la flora y la fauna y los dem&aacute;s recursos que tradicionalmente han ocupado.</P>

<P>Adem&aacute;s, se prev&eacute; que antes de cualquier actuaci&oacute;n de autoridad sobre sus tierras y sus recursos naturales asociados a ellos, se consulte a los pueblos y comunidades, y que las decisiones que se tomen deban ser bajo el principio de consentimiento libre previo e informado.</P>

<P>En consecuencia, y sin desconocer las facultades constitucionales de propiedad original de transmisi&oacute;n de dominio y de expropiaci&oacute;n del gobierno se establece que, para el caso de las tierras ind&iacute;genas, antes de proceder deber&aacute; consultarse a los propios pueblos la posibilidad de asociarse con el Estado o, en su caso, con sus concesionarios para cubrir el fin de la expropiaci&oacute;n y evitar el abuso que hoy se hace del concepto jur&iacute;dico de utilidad p&uacute;blica, ofreciendo, en cambio, el acceso a los beneficios del desarrollo.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, <I>Tomexico tlalnantsin tlenin ueyi xiuijkauitl, itechmonequi kichikauas maseualyotl uan ikon momakixtis, melauak moueyichiuas uan ixpetlanis.</P>
</I>
<P>Traduzco del n&aacute;huatl al espa&ntilde;ol. &quot;La naci&oacute;n mexicana de este siglo necesita fortalecer el tejido multicultural que conforman los pueblos ind&iacute;genas del pa&iacute;s, superando la contradicci&oacute;n entre la riqueza de sus recursos naturales y la pobreza en que se debaten cotidianamente&quot;.</P>

<P>Por estas razones, los invito a que valoremos las bondades de esta iniciativa para restituir a los pueblos ind&iacute;genas sus derechos fundamentales sobre sus tierras y los recursos naturales asociados a ellas. Los pueblos ind&iacute;genas tenemos que proyectar nuestro futuro al lado de los dem&aacute;s mexicanos en una relaci&oacute;n digna y solidaria, equitativa y respetuosa.</P>

<P>La reforma constitucional que propongo ayuda a establecer las condiciones de justicia y equidad que demandan los pueblos originarios del pa&iacute;s. Hacer justicia a los pueblos ind&iacute;genas dignifica y reivindica los or&iacute;genes y fundamentos de nuestra nacionalidad.</P>

<P>Legislar para los pueblos ind&iacute;genas es tambi&eacute;n legislar para todo M&eacute;xico. Legislemos, pues, para construir la sociedad intercultural y el estado pluricultural de derecho que demanda el futuro de la naci&oacute;n.</P>

<P>Por ello, se&ntilde;or Presidente, solicito que se publique &iacute;ntegramente el texto de la iniciativa y se turne a las Comisiones de Puntos Constitucionales, de Reforma Agraria y de Asuntos Ind&iacute;genas. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Wenceslao Herrera Coyac. Ins&eacute;rtese su iniciativa &iacute;ntegra en el Diario de los Debates. Si usted quisiera que se integraran tambi&eacute;n los di&aacute;logos que expres&oacute; en lengua natura, le pedir&iacute;a que nos lo hiciera llegar por favor, por escrito, para evitar errores de redacci&oacute;n y sintaxis. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Puntos Constitucionales con la opini&oacute;n de las Comisiones de Reforma Agraria y de Asuntos Ind&iacute;genas.</P>

<P>Se le concede ahora el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza, para presentar iniciativa que reforma los art&iacute;culos 3o., y 60-Bis de la Ley Federal de Telecomunicaciones.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Gracias, se&ntilde;or Presidente. Con su permiso. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>En M&eacute;xico la pol&iacute;tica econ&oacute;mica promueve el libre mercado y la competencia entre las empresas, sin embargo, una de las responsabilidades del Estado y, en particular, del Poder Legislativo consiste en vigilar que el desarrollo econ&oacute;mico no afecte los intereses de los ciudadanos.</P>

<P>La telefon&iacute;a m&oacute;vil, tambi&eacute;n llamada celular, fue inventada en 1947. Consiste en un dispositivo electr&oacute;nico de comunicaci&oacute;n con mayores ventajas que un tel&eacute;fono convencional de l&iacute;nea fija.</P>

<P>En sus inicios la telefon&iacute;a m&oacute;vil fue elitista y un lujo, utilizada por un peque&ntilde;o sector de la poblaci&oacute;n. A nivel mundial su demanda ha sido vertiginosa. En M&eacute;xico para el a&ntilde;o 2000 registr&oacute; una gran evoluci&oacute;n, con cerca de 14 millones 78 mil usuarios en un mercado acaparado por empresas telef&oacute;nicas nacionales y extranjeras que a su libre criterio y de manera discrecional, han fijado las tarifas de cobro de este servicio.</P>

<P>En la actualidad es indispensable para millones de mexicanos este servicio y su demanda ha ido en incremento, el que es constante y acelerado ya que las &uacute;ltimas cifras reportadas por la Comisi&oacute;n Federal de Telecomunicaciones se&ntilde;alan que en el primer semestre de este a&ntilde;o es de 21.7 por ciento en el n&uacute;mero de usuarios de telefon&iacute;a celular, lo que representa la cifra de 61 millones, 99 mil usuarios en un pa&iacute;s de m&aacute;s de 100 millones de habitantes. Es decir que el 57 por ciento de la poblaci&oacute;n nacional tiene acceso a un tel&eacute;fono celular.</P>

<P>Cada mes se agregan alrededor de 800 mil nuevas l&iacute;neas en el mercado celular mexicano. La facturaci&oacute;n de este servicio en M&eacute;xico cada d&iacute;a es m&aacute;s elevada. Las empresas prestadoras del servicio tienen su propio sistema de cobro, los m&aacute;s comunes son el de prepago y el de pospago. El primero caracterizado por el ingreso de una tarjeta con tiempo aire para realizar llamadas desde el celular.</P>

<P>El segundo, se determina a dejar al usuario el libre uso del celular con un cobro a fin de mes al que se aplica el esquema de redondeo, por el tiempo utilizado de acuerdo a la tarifa establecida. En la actualidad, la mayor&iacute;a de los usuarios de telefon&iacute;a m&oacute;vil prefiere el prepago.</P>

<P>En el segundo trimestre de 1999 se introdujo en el mercado el programa &quot;El que llama paga&quot;, con el que se increment&oacute; el n&uacute;mero de usuarios de telefon&iacute;a celular, de 4 millones 909 mil, a 6 millones 144 mil en tan s&oacute;lo un trimestre.</P>

<P>No s&oacute;lo las empresas de telefon&iacute;a m&oacute;vil fueron beneficiadas al obtener m&aacute;s clientes, sino tambi&eacute;n los usuarios en el sentido de que ya no es indispensable tener tiempo aire disponible para poder recibir llamadas.</P>

<P>El redondeo es un sistema de cobro que a las compa&ntilde;&iacute;as celulares les ha permitido obtener ganancias extraordinarias por un tiempo de servicio que no prestaron.</P>

<P>Seg&uacute;n algunas estimaciones, cada usuario hace un promedio de 5 llamadas de su celular por d&iacute;a. De esas llamadas, la mayor&iacute;a de los usuarios utiliza 30 segundos que es cobrado como minuto completo. En este escenario se calcula que los 61 millones de usuarios est&aacute;n pagando 30 segundos de tiempo no utilizado, es decir pagan en promedio 2.85 pesos m&aacute;s ya que el minuto tiene un costo aproximado de 5.70 pesos.</P>

<P>Esto implica que cada cliente paga por las 5 llamadas, 14.25 pesos al d&iacute;a por un servicio que no recibi&oacute;, lo que significa que 61 millones de usuarios le ingresan a las empresas de telefon&iacute;a celular al d&iacute;a, 869 millones de pesos y al a&ntilde;o representan aproximadamente 317 mil millones de pesos y utilidades extraordinarias.</P>

<P>Esta iniciativa, propone evitar que se apliquen tarifas de redondeo ya que este sistema de cobro afecta la econom&iacute;a de 61 millones de usuarios, porque basta que realicen la llamada para que la empresa cobre el minuto completo.</P>

<P>Por lo expuesto, someto a la aprobaci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se adicionan las fracciones XVII y XVIII al art&iacute;culo 3o. y se adiciona el art&iacute;culo 60-Bis a la Ley Federal de Telecomunicaciones para quedar en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 1o. Se adicionan las fracciones XVII y XVIII de la Ley Federal de Telecomunicaciones, para quedar como sigue:</P>

<P>Art&iacute;culo tercero. Para los efectos de esta Ley, se entender&aacute; porÖ XVII. Servicio de telefon&iacute;a celular al sistema de comunicaci&oacute;n de alta tecnolog&iacute;a telef&oacute;nica que se trasmite de manera inal&aacute;mbrica, utilizando ondas electromagn&eacute;ticas que viajan por aire.</P>

<P>XVIII. Tarifa es la cantidad que se cobra por comunicaci&oacute;n o informaci&oacute;n emitida o recibida.</P>

<P>Art&iacute;culo 2o. Se adiciona el art&iacute;culo 60-Bis a la Ley mencionada en el art&iacute;culo precedente para quedar de la siguiente forma:</P>

<P>Art&iacute;culo 60-Bis. Los cobros que se realicen por los servicios prestados en la telefon&iacute;a celular o m&oacute;vil, se aplicar&aacute; por tiempo consumido, la base de la unidad de medida para el cobro de la tarifa ser&aacute; el segundo.</P>

<P>Gracias. Se&ntilde;ora Presidenta, ruego que esta iniciativa sea incorporada &iacute;ntegramente en el Diario de los Debates, lo entrego a la Secretar&iacute;a para sus tr&aacute;mites correspondientes. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Irma Pi&ntilde;eyro Arias. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Se recibi&oacute; del diputado Enrique C&aacute;rdenas del Avellano, del grupo parlamentario del PRI, iniciativa que reforma el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Gerardo Vargas Landeros, del grupo parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Vamos a pasar al cap&iacute;tulo de dict&aacute;menes de primera lectura. Si alg&uacute;n diputado quiere que se lea su iniciativa y se turne a comisi&oacute;n sin pasar a la tribuna, los esperamos aqu&iacute; arriba para que lo puedan hacer y se pueda turnar su iniciativa, si as&iacute; lo desean.</P>

<P>Dict&aacute;menes de primera lectura</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 24 de la Ley de Concursos Mercantiles.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos Alejandro Oswaldo P&eacute;rez Fr&iacute;as, Rub&eacute;n S&aacute;nchez Solano, Sergio Ram&iacute;rez Torres; &Eacute;dgar Leonardo Valenzuela Arroyo, Eduardo Arvizu S&aacute;nchez, Miguel Alfredo Calvillo Bonilla, Mar&iacute;a Elena Flores Ochoa, Mar&iacute;a Concepci&oacute;n Marroqu&iacute;n Torres y Fernando G&oacute;mez Luna, para prestar servicios en la Embajada de Australia en M&eacute;xico y en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y sus consulados en Ciudad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco; en Monterrey, Nuevo Le&oacute;n, y en Tijuana, Baja California, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Andr&eacute;s Lira Gonz&aacute;lez y H&eacute;ctor Rivero Borrell Miranda, para aceptar y usar las condecoraciones que les confieren los gobiernos de la Rep&uacute;blica Francesa y de Finlandia, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Equidad y G&eacute;nero relativo al combate de la violencia de g&eacute;nero contra las mujeres irregulares en la frontera sur.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n este punto de acuerdo. Se han registrado para participar en el mismo, la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia, la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD y la diputada M&oacute;nica Arriola, de Nueva Alianza.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n (</B>desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido a la curul de la diputada Maricela.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Gracias. Me gustar&iacute;a que me permitiera la palabra, a nombre de la Comisi&oacute;n de Equidad y G&eacute;nero, que fue quien dictamin&oacute; esta iniciativa. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; bien, diputada, pase, por favor. Usted tendr&iacute;a el uso de la palabra en primer lugar. Tiene la palabra la diputada Maricela Contreras, a nombre de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputada Presidenta. El dictamen que hoy nos ocupa merece especial atenci&oacute;n y su inmediata resoluci&oacute;n, pues estamos hablando de que se encuentra en riesgo la integridad f&iacute;sica y psicol&oacute;gica de muchas mujeres migrantes que cruzan la frontera sur de nuestro pa&iacute;s. Y en ese sentido quisiera plantear que ojal&aacute; y se pudiera cambiar el texto porque no son mujeres irregulares, son mujeres migrantes.</P>

<P>La Comisi&oacute;n de Equidad de G&eacute;nero solicita el apoyo de todas y todos ustedes, para aprobar este texto. A la titular del Instituto Nacional de Migraci&oacute;n, pues en d&iacute;as pasados se ha dado a conocer el informe de la organizaci&oacute;n Fin de la Prostituci&oacute;n Infantil y Pornograf&iacute;a y el Tr&aacute;fico de Ni&ntilde;os con Fines Sexuales (Ecpat, por sus siglas en ingl&eacute;s), en el que se denuncia que un gran n&uacute;mero de j&oacute;venes de El Salvador, Guatemala, Honduras y Nicaragua son vendidas a unos 200 d&oacute;lares, cada una, y son usadas en explotaci&oacute;n sexual y en actividades diversas en otras zonas del territorio mexicano como alba&ntilde;iler&iacute;a, comercio ambulante y seleccionadoras de basura.</P>

<P>Tambi&eacute;n menciona el informe que tras ser llevadas a Tapachula, las mujeres son redistribuidas a localidades en Veracruz, Distrito Federal, Tamaulipas, Oaxaca, Guerrero, Michoac&aacute;n, Jalisco, Nayarit, Sonora y Sinaloa, que sirven de escalas previas antes de proseguir su viaje a Estados Unidos.</P>

<P>De ah&iacute; que tambi&eacute;n esta Comisi&oacute;n haya considerado exhortar, en espec&iacute;fico al gobernador de Chiapas, para que instale el Sistema Estatal de Prevenci&oacute;n, Erradicaci&oacute;n y Sanci&oacute;n de la Violencia contra las Mujeres, adem&aacute;s de remitir este dictamen a las titulares y los titulares de los Poderes Ejecutivos de los estados de la frontera sur para que tomen las medidas, a efecto de que se detenga toda la violencia que se genera en esta regi&oacute;n de M&eacute;xico.</P>

<P>En la Comisi&oacute;n de Equidad y G&eacute;nero partimos de la premisa de apoyar toda acci&oacute;n en beneficio de las mujeres en nuestro pa&iacute;s, en especial de aqu&eacute;llas que buscan erradicar la violencia de g&eacute;nero.</P>

<P>De ah&iacute; que con las consideraciones expuestas en el dictamen que estamos analizando busc&aacute;ramos la mejor manera de aprobar el punto de acuerdo, a efecto de que este grave problema no quedar&aacute; sin la pronta y debida atenci&oacute;n por parte de la C&aacute;mara de Diputados con la entrada en vigor de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.   Precisamente la violencia es una forma de discriminaci&oacute;n que impide el pleno goce de todos los derechos que les son reconocidos a las mujeres, por lo que la violencia sexual, psicol&oacute;gica, f&iacute;sica y econ&oacute;mica que viven las mujeres migrantes se acent&uacute;a con el car&aacute;cter de su estatus migratorio en el pa&iacute;s.</P>

<P>Adem&aacute;s de que amenaza su salud, productividad y la integraci&oacute;n social y econ&oacute;mica a una sociedad, sin que la condici&oacute;n migratoria debiera ser un pretexto para que se presente esta situaci&oacute;n.</P>

<P>Sin embargo, la situaci&oacute;n migratoria de las personas no es una condici&oacute;n para que el Estado no respete y garantice los derechos humanos, pues debe aplicarse el principio de no discriminaci&oacute;n. &Eacute;ste debe traducirse en que todo trato diferente que se establezca para las personas migrantes, debe ser en el marco jur&iacute;dico internacional de los derechos humanos. Es decir, no deben violarse los derechos internacionalmente reconocidos a las migrantes y a los migrantes, sea o no legal su estaci&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, no debemos permitir que la pol&iacute;tica migratoria de nuestro pa&iacute;s por un lado condene los maltratos que reciben nuestras connacionales y nuestros connacionales en el vecino pa&iacute;s del norte.</P>

<P>Y que por el otro, las mismas pr&aacute;cticas sean reproducidas por algunas autoridades mexicanas con las personas que cruzan la frontera sur de M&eacute;xico. Conductas que refiri&eacute;ndose a mujeres se manifiestan en abusos sexuales, maltratos laborales, violencia en todas sus formas y falta de respeto a sus derechos humanos.</P>

<P>La Ley Contra la Trata de Personas, recientemente aprobada tambi&eacute;n en el Senado y que est&aacute; pr&oacute;xima a publicarse, ser&aacute; una herramienta &uacute;til para combatir la delincuencia organizada que trafica con personas y que afecta con agravios adicionales a las mujeres, ni&ntilde;as, ni&ntilde;os y adolescentes.</P>

<P>Finalmente, solicitamos su voto a favor de este dictamen, pues la violencia que se ejerce contra las mujeres no merece una actitud ni pasiva ni negativa. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Maricela Contreras. Tiene el uso de la palabra la diputada Martha Ang&eacute;lica Tagle, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> En M&eacute;xico estamos en contra del maltrato, discriminaci&oacute;n, xenofobia y exclusi&oacute;n que padecen millones de mexicanos que emigran principalmente a Estados Unidos de Norteam&eacute;rica.</P>

<P>Durante muchos a&ntilde;os, el gobierno, las organizaciones sociales y las personas en lo individual han luchado por lograr un mejor trato en el paso fronterizo a los mexicanos que han decidido marcharse por falta de oportunidades.</P>

<P>En la actualidad ya no s&oacute;lo est&aacute;n partiendo los hombres, ahora son miles de mujeres las que arriesgan su vida en la b&uacute;squeda de mejores oportunidades y condiciones de vida para ellas y sus hijos.</P>

<P>La mirada est&aacute; siempre puesta al norte, con la esperanza de trabajar y salir de la miseria que les ha obligado a dejar sus lugares de origen y a su familia, sin saber que la realidad es otra.</P>

<P>No se trata s&oacute;lo de cruzar, una vez vencida la fuerza de la naturaleza del R&iacute;o Bravo, se tiene que saltar una valla f&iacute;sica, cultural y social. Los primeros pasos del otro lado de la frontera son como una suerte echada. As&iacute;, caminando por el otro lado, se est&aacute; a merced de los cazadores de inmigrantes, grupos de xen&oacute;fobos que se divierten con la cacer&iacute;a humana de personas indefensas.</P>

<P>Pero ah&iacute; no termina el peligro, la polic&iacute;a fronteriza o en su caso la de los condados no se caracterizan por su amabilidad, profesionalismo o su entrenamiento de primer mundo, sino por la falta de sensibilidad y la manera en que impunemente violan los derechos en el mejor de los casos de los migrantes sin distinci&oacute;n alguna.</P>

<P>Otros, por decirlo de alguna manera, no corren la misma suerte, en el acto son ejecutados ótanto por los grupos de cazadores como por la misma polic&iacute;aó argumentando que opusieron resistencia.</P>

<P>En esto todos estamos de acuerdo que es una situaci&oacute;n inaceptable. S&iacute; es una situaci&oacute;n inaceptable en la frontera norte con nuestros paisanos. Tambi&eacute;n es inaceptable que nosotros hagamos lo mismo en la frontera sur.</P>

<P>De acuerdo con el punto que se est&aacute; tratando el d&iacute;a de hoy, sale a la luz que est&aacute; sucediendo tambi&eacute;n lo mismo en la frontera sur de nuestro pa&iacute;s; es decir, en el estado de Chiapas, donde miles de mujeres centroamericanas y sudamericanas padecen una violencia sistem&aacute;tica de grupos organizados, como de corporaciones e instituciones insensibles al padecimiento y la pobreza que estas mujeres han sufrido a lo largo de su v&iacute;a crucis en la b&uacute;squeda de lograr el sue&ntilde;o americano.</P>

<P>Por eso, a nombre del Grupo Parlamentario de Convergencia, pedimos su voto a favor de este punto de acuerdo. Y al mismo tiempo, solicitamos que en estos trabajos se coordinen con la Fevin de la PGR, para que con la sensibilidad que tienen puedan atender los casos de mujeres que han sido v&iacute;ctimas de violencia y abuso sexual en la frontera sur de nuestro pa&iacute;s</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez.</P>

<P>Esta Presidencia le da m&aacute;s cordial bienvenida a nombre del pleno, a los alumnos de la ciudad de Orizaba, Veracruz; sean bienvenidos en esta visita que realizan con nosotros.</P>

<P>Tiene el uso de la palabra, la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Holly Matus Toledo:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Holly Matus Toledo:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. De manera constante el Ejecutivo, el Legislativo y la sociedad civil han emitido pronunciamientos exigiendo el respeto de los derechos humanos de las migrantes y los migrantes en la frontera norte.</P>

<P>Ir&oacute;nicamente exigimos en el norte, pero nos olvidamos de los mil 138 kil&oacute;metros de frontera sur, en donde óde acuerdo con las estad&iacute;sticas del Instituto Nacional de Migraci&oacute;nó el n&uacute;mero de migrantes asegurados ha aumentado en 74 por ciento.</P>

<P>Nos encontramos ante un fen&oacute;meno masivo que implica un cambio en la naturaleza del proceso migratorio en la frontera sur de nuestro pa&iacute;s. D&iacute;a a d&iacute;a, se constatan extremos dram&aacute;ticos, que conmueven e indignan y desaf&iacute;an a la conciencia de la humanidad, la cual óen m&uacute;ltiples ocasiones y lamentablementeó permanece imp&aacute;vida.</P>

<P>Es ofensivo ver, presenciar, escuchar o vivir, las constantes, sistem&aacute;ticas y reiteradas violaciones de los derechos esenciales de las mujeres migrantes.</P>

<P>Seg&uacute;n un informe del Fondo de Poblaci&oacute;n de Naciones Unidas, actualmente las mujeres constituyen casi la mitad del total mundial de migrantes internacionales, 95 millones.</P>

<P>La Organizaci&oacute;n Internacional del Trabajo afirma que, de los 12.3 millones de personas que realizan trabajos forzados en todo el mundo, la mayor&iacute;a est&aacute; constituida por mujeres y ni&ntilde;as.</P>

<P>Sin embargo, hay que asentar que la situaci&oacute;n migratoria en la frontera sur de nuestro pa&iacute;s ha empeorado y se ha complicado de tal forma que las mujeres y ni&ntilde;as migrantes no s&oacute;lo tienen que enfrentar el desplazamiento, el desapego, la angustia de dejarlo todo.</P>

<P>Tambi&eacute;n se enfrenta a los abusos, extorsiones, vejaciones y humillaciones de los agentes de inmigraci&oacute;n, de la polic&iacute;a federal, estatal y municipal, y guardias de seguridad privada, as&iacute; como de las redes de tr&aacute;fico de personas com&uacute;nmente llamados &quot;polleros&quot; o &quot;coyotes&quot; y de la actuaci&oacute;n de bandas de delincuentes conocidos como &quot;Marasalvatruchas&quot;.</P>

<P>Ser migrante, ser pobre y ser mujer incrementa la posibilidad de sufrir violencia. La vulnerabilidad a la que son sometidas estas mujeres y ni&ntilde;as es producto de su doble condici&oacute;n, adem&aacute;s de una cuesti&oacute;n de g&eacute;nero, es producto de la criminalizaci&oacute;n de la migraci&oacute;n en nuestro pa&iacute;s.</P>

<P>No s&oacute;lo son mujeres y ni&ntilde;as, adem&aacute;s son migrantes ilegales y son tratadas como delincuentes por las autoridades y por la poblaci&oacute;n mexicana, cuando no deber&iacute;a de ser as&iacute;.</P>

<P>Debemos apoyar este punto de acuerdo y a eso las invitamos, para poder tener congruencia. Es incongruente que en M&eacute;xico se defienda internacionalmente los derechos de los migrantes, pero se viole de manera brutal en el territorio mexicano. Es hip&oacute;crita una pol&iacute;tica que censure la migraci&oacute;n ilegal, pero que se beneficia de ella. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputada Holly Matus. Tiene el uso de la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras legisladores.</P>

<P>La violencia es una parte insoslayable en la vida de las mujeres migrantes. El 80 por ciento de este grupo son v&iacute;ctimas de explotaci&oacute;n sexual, lo que ha convertido a nuestra frontera sur en el nicho perfecto para el comercio sexual. Sobre todo para quienes buscan mujeres con cuerpos de ni&ntilde;as y caras bien maquilladas para disimular su corta edad.</P>

<P>El Grupo Interagencial de G&eacute;nero de las Naciones Unidas en M&eacute;xico inform&oacute; que tan s&oacute;lo en Chiapas cada semana se registran alrededor de siete violaciones a mujeres migrantes, pero la cifra puede ser hasta 30 veces mayor, por los muchos delitos que no son denunciados.</P>

<P>Estados como Chiapas dan clara muestra de un sistema de justicia penal que carece de perspectiva de g&eacute;nero y derechos humanos, completamente al margen de los est&aacute;ndares internacionales en materia de derechos humanos.</P>

<P>Las mujeres que migran a otro pa&iacute;s enfrentan una doble discriminaci&oacute;n, primero como mujeres y despu&eacute;s como migrantes, lo que limita su acceso, por un lado a programas sociales y a servicios de salud, y por el otro, a una sana integraci&oacute;n a la vida reproductiva.</P>

<P>La violencia contra las mujeres migrantes representa un alto costo para la sociedad. Por ello, Nueva Alianza se pronuncia a favor de poner orden en la frontera sur, para evitar que se siga gestando esta larga cadena de abusos en contra de ellas, la cual se manifiesta en violencia de g&eacute;nero, trata de personas, explotaci&oacute;n laboral, agresi&oacute;n sexual y discriminaci&oacute;n.</P>

<P>Nos sumamos al exhorto hecho en Inmujeres para que se instrumenten en la frontera acciones y estrategias necesarias que permitan la vigencia de los derechos humanos de mujeres, ni&ntilde;as y migrantes, y al Ejecutivo estatal para que integre el sistema estatal de prevenci&oacute;n, erradicaci&oacute;n y sanci&oacute;n de la violencia contra mujeres. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada M&oacute;nica Arriola. Tiene el uso de la palabra la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez: </B>Con su venia, se&ntilde;ora Presidenta. Las diputadas y los diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional hemos reconocido la problem&aacute;tica que acontece en la frontera sur donde, como ya se ha mencionado, mujeres y ni&ntilde;os son expuestos todos los d&iacute;as a las bandas de delincuentes como las maras; a la extorsi&oacute;n de los polleros y, por supuesto, a las redes de delincuencia organizada de trata de personas y de explotaci&oacute;n sexual comercial infantil.</P>

<P>Sin embargo, esta problem&aacute;tica no se limita exclusivamente al estado de Chiapas, esta problem&aacute;tica est&aacute; identificada en toda la frontera sur.</P>

<P>Nosotros nos sumamos a este punto de acuerdo, pero tambi&eacute;n queremos hacer un llamado al Instituto Nacional de Migraci&oacute;n, para que se incluya la supervisi&oacute;n de los dem&aacute;s estados de la frontera sur. En este sentido queremos dar el respaldo a este punto de acuerdo y nos sumamos. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez.</P>

<P>Tiene el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta. Honorable asamblea.</P>

<P>Las terribles condiciones econ&oacute;micas que obligan a miles de habitantes centroamericanos a buscar fortuna en el norte del continente son dram&aacute;ticas por s&iacute; mismas, pero ya en nuestro territorio los migrantes de esa regi&oacute;n se convierten de inmediato en el jugoso bot&iacute;n de toda clase de actividades lucrativas ilegales y criminales.</P>

<P>La violencia ejercida contra las mujeres y las ni&ntilde;as en la frontera sur es de una crudeza pocas veces vista en la historia, incluso en &eacute;pocas de guerra. Esclavismo laboral y sexual, infantil y juvenil; prostituci&oacute;n forzada de mujeres, torturas; violaciones y toda clase de malos tratos en centros de detenci&oacute;n que violan disposiciones normativas nacionales e internacionales.</P>

<P>Corrupci&oacute;n generalizada de autoridades y trata de personas a gran escala son moneda corriente en nuestra frontera con Centroam&eacute;rica, sin embargo, la indiferencia de numerosas autoridades ante la gravedad y variedad que adquiere la violencia contra las mujeres en la frontera sur demuestra, una vez m&aacute;s, que la defensa de sus derechos tiene peso &uacute;nicamente en la ret&oacute;rica del gobierno y nunca o casi nunca en su ejercicio.</P>

<P>Es necesario recordar, nuevamente, que entre las dependencias m&aacute;s se&ntilde;aladas como victimarias y violadoras de los derechos humanos fundamentales se encuentran las del Instituto Nacional de Migraci&oacute;n y las polic&iacute;as federales y estatales, lo que hace indispensable, tal y como este punto de acuerdo propone, involucrar de inmediato y con un compromiso verdadero al Poder Ejecutivo federal y a los estados fronterizos del sur.</P>

<P>En consecuencia, Alternativa Socialdem&oacute;crata apoya plenamente el punto de acuerdo que se nos presenta y alerta sobre la necesidad adicional de apoyar la descriminalizaci&oacute;n formal de los migrantes que ingresan a nuestro territorio nacional, tal y como fue votado y enviado a la C&aacute;mara de Senadores mediante la iniciativa presentada, entre otras personas, por el compa&ntilde;ero diputado Jos&eacute; Jacques Medina, del PRD, en abril de este mismo a&ntilde;o.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, debemos ser consecuentes, pedimos un trato justo y humanitario para nuestros migrantes en la frontera norte, como sin duda es nuestra obligaci&oacute;n, pero parecemos olvidar que estos reclamos jam&aacute;s ser&aacute;n cre&iacute;bles para nuestros vecinos del norte mientras nosotros mismos seamos incapaces de respetar los derechos humanos dentro de nuestras propias fronteras.</P>

<P>Mostremos voluntad genuina, apoyemos acciones concretas y exijamos resultados. &Eacute;ste es un imperativo &eacute;tico sobre el que Alternativa no dejar&aacute; de insistir. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Elsa Conde Rodr&iacute;guez.</P>

<P>En virtud de que no se ha registrado ning&uacute;n orador m&aacute;s se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;nÖ La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, si le dan sonido. Diputada, øcon qu&eacute; objeto?</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B> (desde la curul): Si me permite hacer uso de la palabra tambi&eacute;n, para externar la opini&oacute;n sobre este punto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Claro diputada. Si gusta pasar en este momento.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B>: Muchas gracias, se&ntilde;ora Presidenta. El Grupo Parlamentario del Partido Revolucionario Institucional es sensible tambi&eacute;n a este dictamen que la Comisi&oacute;n de Equidad y G&eacute;nero ha puesto a consideraci&oacute;n de esta asamblea.</P>

<P>Ya lo dec&iacute;a quien me antecedi&oacute; en el uso de la palabra: desde esta tribuna se ha mencionado mucho cu&aacute;les son las violaciones a los derechos humanos que mujeres, ni&ntilde;as y ni&ntilde;os han padecido en la frontera norte de este pa&iacute;s.</P>

<P>Pero toca a nosotros dar el ejemplo de que se respeten dichos derechos humanos de aquellas personas que, por necesidad, tienen que incursionar en la frontera sur de nuestro territorio nacional.</P>

<P>Por eso es que vemos con mucha preocupaci&oacute;n las violaciones que se dan y por supuesto nos sumamos de manera categ&oacute;rica al dictamen que la Comisi&oacute;n de Equidad y G&eacute;nero somete a la consideraci&oacute;n de esta honorable Legislatura.</P>

<P>Nos queda muy claro que ni&ntilde;as que son sometidas a la prostituci&oacute;n, que ni&ntilde;os tambi&eacute;n que son forzados a trabajar en &aacute;reas de desechos, que mujeres que tienen que venir saliendo de condiciones terribles de sus pa&iacute;ses, necesitan tambi&eacute;n tener la protecci&oacute;n del Estado mexicano.</P>

<P>Por eso es que, con un reconocimiento al trabajo comprometido que est&aacute;n haciendo las compa&ntilde;eras de la Comisi&oacute;n de Equidad y G&eacute;nero, nos sumamos a este dictamen. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n. øNo hay ning&uacute;n orador m&aacute;s que se vaya a inscribir en este punto? Entonces se considera suficientemente discutido.</P>

<P>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado el punto de acuerdo. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Dictamen</P>

<P>Primero. Se exhorta respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que, en ejercicio de sus atribuciones, investigue los v&iacute;nculos entre ISOSA y la Administraci&oacute;n General de Aduanas, los t&eacute;rminos de su contrato, la forma en que se adjudic&oacute; y opera y, de encontrarse irregularidades, proceda conforme a la ley.</P>

<P>Segundo. Que los resultados de dichas indagaciones se hagan del conocimiento de esta honorable C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Dictamen</P>

<P>Primero. La C&aacute;mara de Diputados exhorta respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que se realice una investigaci&oacute;n, de conformidad con las facultades que le confiere la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, sobre los contratos suscritos entre la empresa Facopsa y la Secretar&iacute;a de Comunicaciones y Transportes, a efecto de que se puedan establecer posibles irregularidades y en su caso se finquen las sanciones pertinentes. Asimismo, en caso de encontrarse irregularidades, en cumplimiento a la legislaci&oacute;n aplicable se precise el da&ntilde;o al erario y se definan plazos y montos para su reintegro a la Tesorer&iacute;a de la Federaci&oacute;n.</P>

<P>Segundo. En caso de existir alg&uacute;n avance sobre estas investigaciones, se informe a esta C&aacute;mara a la brevedad sobre el estado que guarda dicha investigaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Dictamen</P>

<P>&Uacute;nico. La C&aacute;mara de diputados exhorta respetuosamente al secretario de la Funci&oacute;n P&uacute;blica para que en el marco de sus atribuciones, instruya al funcionario encargado de la implementaci&oacute;n del Sistema del Servicio Profesional de Carrera, para que comparezca ante esta Comisi&oacute;n de la Funci&oacute;n P&uacute;blica a explicar los procedimientos que se han seguido en el marco del mismo, en los t&eacute;rminos expuestos en el exhorto dirigido a esa Secretar&iacute;a por la Comisi&oacute;n Permanente el 25 de julio de 2007. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha inscrito en este punto el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del PRD, para posicionar respecto al mismo. øNo est&aacute;? Tiene el uso de la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera para hablar respecto al punto de Funci&oacute;n P&uacute;blica con punto de acuerdo para exhortar a la Auditor&iacute;a Superior de la Federaci&oacute;n y a la Comisi&oacute;nÖ</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Se&ntilde;ora Presidenta, declino.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>øDeclina? No habiendo oradores en este punto se reserva para su votaci&oacute;n.<B> </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdos. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta,</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Comunicaciones, por el que se desecha la iniciativa que reforma y adiciona el art&iacute;culo 15 de la Ley de Aviaci&oacute;n Civil. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Comunicaciones, por el que se desecha la iniciativa que reforma el art&iacute;culo 30 de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Comunicaciones, por el que se desecha la iniciativa que reforma el art&iacute;culo 14 y adiciona un art&iacute;culo duod&eacute;cimo transitorio a la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Comunicaciones, por el que se desecha la iniciativa que expide la Ley Federal que Regula el Correo Electr&oacute;nico. Es cuanto, Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Comunicaciones, por el que se desecha la iniciativa que reforma el art&iacute;culo 71 de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que nos se registran oradores se reserva para su votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Comunicaciones por el que se desecha la iniciativa que reforma el art&iacute;culo 50 de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado ning&uacute;n orador, por lo que se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Comunicaciones, por el que se desecha la iniciativa que reforma los art&iacute;culos 3, 11, 31 y d&eacute;cimo tercero transitorio de la Ley Federal de Telecomunicaciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no hay oradores inscritos, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Comunicaciones por el que se desecha la iniciativa que reforma el art&iacute;culo 72 de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no hay oradores inscritos, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Comunicaciones por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no hay oradores inscritos, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Comunicaciones por el que se desecha la iniciativa que reforma el art&iacute;culo 74 de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Comunicaciones por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Telecomunicaciones. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Estando a discusi&oacute;n el punto de acuerdo.</P>

<P>No se ha inscrito ning&uacute;n orador, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables por el que se desecha la iniciativa que adiciona un Cap&iacute;tulo Segundo Bis al T&iacute;tulo Tercero de la Ley de Derechos de las Personas Adultas Mayores. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables por el que se desecha la iniciativa que reforma el art&iacute;culo 30 de la Ley de los Derechos de las Personas Adultas Mayores. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica por el que se desecha la iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley General que establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De las Comisiones Unidas de la Funci&oacute;n P&uacute;blica y de Justicia por el que se desecha la iniciativa que reforma el art&iacute;culo 21, fracci&oacute;n V, primer p&aacute;rrafo, de la Ley de Responsabilidades Administrativas de los Servidores P&uacute;blicos. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No se registr&oacute; ning&uacute;n orador, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los puntos presentados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 11 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial para dar seguimiento a las denuncias presentadas por el presunto ejercicio indebido del servicio p&uacute;blico en la Presidencia de la rep&uacute;blica durante la gesti&oacute;n del ciudadano Vicente Fox Quesada. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Las ciudadanas y los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea la Comisi&oacute;n Especial para dar seguimiento a las denuncias presentadas por el presunto ejercicio indebido del servici&oacute; p&uacute;blico en la Presidencia de la rep&uacute;blica, durante la gesti&oacute;n del ciudadano Vicente Fox Quesada.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en los art&iacute;culos 34 y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos presenta acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que en t&eacute;rminos del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene la facultad para presentar al pleno de la C&aacute;mara de Diputados, proyectos de punto de acuerdo.</P>

<P>Segundo. Que el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, otorga al pleno la facultad de acordar la constituci&oacute;n de comisiones especiales cuando se estimen necesarias para hacerse cargo de un asunto espec&iacute;fico y que en t&eacute;rminos del art&iacute;culo 34, numeral primero, inciso c), del mismo ordenamiento, a la Junta corresponde proponer al pleno la integraci&oacute;n de las comisiones.</P>

<P>Tercero. Que el 20 de septiembre de 2007, un grupo de diputados pertenecientes al Grupo Parlamentario del Partido Revolucionario Institucional presentaron ante la Junta de Coordinaci&oacute;n Pol&iacute;tica la propuesta de conformaci&oacute;n de una Comisi&oacute;n Especial que investigue el ejercicio de los recursos en la Presidencia de la rep&uacute;blica durante el sexenio 2000-2006, por la probable comisi&oacute;n de actos o hechos que pudieran constituir violaciones a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a la Ley Federal de la Administraci&oacute;n P&uacute;blica Federal, a la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, entre otros ordenamientos legales.</P>

<P>Cuarto. Que no escapan al conocimiento de la Junta de Coordinaci&oacute;n Pol&iacute;tica los l&iacute;mites de actuaci&oacute;n establecidos por el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en el sentido de apego al ejercicio de expresar facultades constitucionales conferidas a la C&aacute;mara de Diputados y cuyos alcances han sido determinados en distintos ejercicios de interpretaci&oacute;n que ha llevado a cabo la Suprema Corte de Justicia de la Naci&oacute;n, como lo es la tesis que resuelve el amparo 2018/2006.</P>

<P>El criterio sobresaliente es el reiterado se&ntilde;alamiento de que las comisiones especiales no se pueden establecer para revisar actos de particulares, mismos que no pueden ser citados a comparecer ni requeridos para presentar informaci&oacute;n.</P>

<P>De igual forma se pone &eacute;nfasis en el art&iacute;culo 42 citado en una disposici&oacute;n que permite a las c&aacute;maras atender de manera eficiente y expedita las competencias constitucionales y legales que les han sido conferidas.</P>

<P>Quinto. Que en atenci&oacute;n a la proposici&oacute;n con punto de acuerdo mencionada, as&iacute; como al inter&eacute;s manifestado de los grupos parlamentarios representados en la C&aacute;mara de Diputados, en conocer y dar seguimiento al asunto referido, la Junta de Coordinaci&oacute;n Pol&iacute;tica ha considerado oportuno crear una comisi&oacute;n especial que conozca del tema.</P>

<P>Por lo anterior, se somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se constituya la Comisi&oacute;n Especial para conocer y dar seguimiento a la procuraci&oacute;n de justicia vinculada al ejercicio de la funci&oacute;n p&uacute;blica durante la gesti&oacute;n administrativa del ex presidente Vicente Fox Quesada, con relaci&oacute;n a los se&ntilde;alamientos del incremento de su patrimonio.</P>

<P>Segundo. El objetivo de la Comisi&oacute;n Especial ser&aacute; el que se deriva del art&iacute;culo primero de este acuerdo.</P>

<P>Tercero. Dicha Comisi&oacute;n Especial podr&aacute; allegarse de informaci&oacute;n que considere pertinente, as&iacute; como reunirse cuando lo estime necesario con las autoridades responsables y desempe&ntilde;ar cualquier otra acci&oacute;n para el cumplimiento de su objetivo, de conformidad con el marco normativo aplicable.</P>

<P>Cuarto. La comisi&oacute;n podr&aacute; solicitar a la Auditor&iacute;a Superior de la Federaci&oacute;n la realizaci&oacute;n de auditorias o revisiones que le permitan determinar la veracidad o falsedad de los se&ntilde;alamientos realizados, cuyos resultados deber&aacute;n ser publicitados en su oportunidad.</P>

<P>Quinto. La comisi&oacute;n estar&aacute; integrada por cinco miembros propuestos por los grupos parlamentarios, en las siguiente proporci&oacute;n: dos diputados del Partido Acci&oacute;n Nacional, un diputado del Partido de la Revoluci&oacute;n Democr&aacute;tica, un diputado del Partido Revolucionario Institucional y un diputado del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Las diputadas y los diputados que integran la comisi&oacute;n son:</P>

<TABLE BORDER CELLSPACING=1 CELLPADDING=4 WIDTH=674>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P>Nombre</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P>Grupo Parlamentario</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P>Cargo</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P>V&iacute;ctor Leopoldo Valencia de los Santos</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P>PRI</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P>Presidente</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P>Alma Edwviges Alcaraz Hern&aacute;ndez</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P>PAN</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P>Integrante</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P>Juan de Dios Castro Mu&ntilde;oz</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P>PAN</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P>Integrante</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P>Juan Nicasio Guerra Ochoa</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P>PRD</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P>Integrante</TD>
</TR>
<TR><TD WIDTH="43%" VALIGN="TOP">
<P>Antonio Xavier L&oacute;pez Adame</TD>
<TD WIDTH="33%" VALIGN="TOP">
<P>PVEM</TD>
<TD WIDTH="24%" VALIGN="TOP">
<P>Integrante</TD>
</TR>
</TABLE>


<P>Sexto. La Comisi&oacute;n Especial estar&aacute; vigente hasta el 11 de abril del 2008, pudiendo extenderse su periodo si existiera alguna auditor&iacute;a en curso, s&oacute;lo por el tiempo en que &eacute;sta concluya. Al final de su actuaci&oacute;n deber&aacute; presentar un informe de actividades ante la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Transitorio</P>

<P>&Uacute;nico. Este acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y deber&aacute; ser publicado de inmediato en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a 11 de octubre de 2007. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por negativa s&iacute;rvanse manifestarlo (votaci&oacute;n)Ö</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidenta, faltan los nombres.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado. Ya estamos corrigiendo ahorita el error. Disc&uacute;lpeme, Secretaria. Antes de pasar a la votaci&oacute;n vamos a dar el nombre de los diputados que se han inscrito para posicionar respecto a este punto. Vamos a dar lectura a los nombres. Despu&eacute;s nos dicen qui&eacute;n falto. Despu&eacute;s de que empiece a pasar el primer orador ya no apuntar&iacute;amos a nadie.</P>

<P>Est&aacute;n apuntados el diputado Antonio Xavier L&oacute;pez Adame, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado V&iacute;ctor Valencia de los Santos, del Grupo Parlamentario del PRI; el diputado Javier Gonz&aacute;lez Garza, del PRD, y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del PAN. øAlguien falt&oacute; de alg&uacute;n partido? El diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT.</P>

<P>En consecuencia tiene el uso de la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT. Tiene el uso de la palabra el diputado Antonio Xavier L&oacute;pez Adame, en lo que viene el diputado Pablo Arreola Ortega, por favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> En el Partido Verde celebramos la apertura que existe, por primera vez, en esta C&aacute;mara de Diputados, para hacer una comisi&oacute;n que investigue el posible enriquecimiento il&iacute;cito y las dudas que existen en el pueblo de M&eacute;xico sobre el patrimonio del ex presidente y, por supuesto, de su familia.</P>

<P>Lo celebramos porque es un acontecimiento inusitado, no se hab&iacute;a dado en este pa&iacute;s exactamente despu&eacute;s de que terminar&aacute; la gesti&oacute;n del presidente.</P>

<P>Lamentamos, no obstante, el hecho de que se quisiera o que desde un origen se pretenda acotar tanto los alcances o las funciones de este tipo de comisi&oacute;n. En cualquier caso, en el Partido Verde siempre hemos sabido actuar de manera institucional y con apego a la ley y &eacute;sa ser&aacute; nuestra actitud dentro de esta comisi&oacute;n.</P>

<P>Vamos a proponer una agenda de trabajo, que junto con los dem&aacute;s miembros de la comisi&oacute;n, porque los tiempos no nos dan para mucho, tendremos que ser muy eficaces y actuar r&aacute;pido.</P>

<P>Yo s&iacute; quisiera solicitar que la informaci&oacute;n que resulte de aqu&iacute; sea lo m&aacute;s transparente y lo m&aacute;s p&uacute;blica porque nos debemos a los ciudadanos. El se&ntilde;or ex presidente, Vicente Fox, ha hecho gala de su pretendida vocaci&oacute;n democr&aacute;tica. Yo creo que &eacute;ste es el momento, precisamente, para mostrar qu&eacute; tan dem&oacute;crata es; precisamente porque la rendici&oacute;n de cuentas es pr&aacute;cticamente un sin&oacute;nimo de explicar y los ciudadanos en este momento est&aacute;n demandando explicaciones y con esa vocaci&oacute;n en el Partido Verde vamos a formar parte de esta comisi&oacute;n.</P>

<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Antonio Xavier L&oacute;pez Adame. øHa llegado el diputado Pablo Arreola Ortega? Por favor, tiene el uso de la palabra, diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Creo que el punto que estamos tratando en estos momentos es de suma importancia para nuestro pa&iacute;s.</P>

<P>La manera como ha presentado Fox y su familia óde manera desvergonzada, sin miramientos y con una desfachatez ante el pueblo de M&eacute;xicoó la riqueza que ostentan actualmente, va en contra de los principios elementales de la vida que deben llevar los funcionarios p&uacute;blicos.</P>

<P>Yo creo que la decisi&oacute;n que vamos a tomar el d&iacute;a de  hoy es fundamental y va a ayudar para que se aclaren muchas cosas respecto a c&oacute;mo se da el manejo de los recursos p&uacute;blicos y c&oacute;mo los lleva a cabo quien lleva las riendas del pa&iacute;s.</P>

<P>A nosotros, al Partido del Trabajo, no nos fue comentado y entregado este acuerdo, por lo cual nosotros no lo suscribimos, pero s&iacute; estamos de acuerdo con &eacute;l. Nosotros estamos pidiendo, solicitando tambi&eacute;n, que formemos parte de esta comisi&oacute;n de investigaci&oacute;n.</P>

<P>Por eso, bienvenido este acuerdo y esperemos que esto sirva para aclarar muchas cosas que est&aacute;n pendientes de Fox y de toda su familia.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra el diputado V&iacute;ctor Valencia de los Santos, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos:</B> Con su permiso, compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Quiero agradecer a mis compa&ntilde;eros diputados y compa&ntilde;eras diputadas esta iniciativa que fue presentada por mi grupo parlamentario y veo que en los consensos que hemos tenido al platicar de una manera respetuosa, responsable, en una inquietud social que se ha presentado, no solamente en los medios de comunicaci&oacute;n, y que hoy vemos que existe voluntad pol&iacute;tica ólo celebroó de transparentar y de buscar de qu&eacute; manera podemos nosotros, como representantes populares, ser congruentes con el compromiso que tenemos con la sociedad.</P>

<P>Hoy vemos que la propuesta que hace la Junta de Coordinaci&oacute;n Pol&iacute;tica en la que se me propone como presidente de esta Comisi&oacute;n Especial, igual que a mis compa&ntilde;eros y mi compa&ntilde;era diputada, pues habremos de hacerlo con una gran responsabilidad. Sabemos que esto se presta para el morbo, para la especulaci&oacute;n.</P>

<P>Sin embargo, estamos conscientes que la gente nos est&aacute; observando. La ciudadan&iacute;a a la que nos debemos est&aacute; muy pendiente del desempe&ntilde;o que habremos de tener en esta Comisi&oacute;n. Por eso, independientemente de los trabajos que habremos de iniciar una vez que sea aprobada esta Comisi&oacute;n por esta asamblea, esta Comisi&oacute;n ócomo ustedes sabenó est&aacute; conformada, est&aacute; propuesta de manera plural, estar&aacute; seguramente apegada estrictamente a derecho.</P>

<P>Buscaremos y tendremos el prop&oacute;sito de buscar a trav&eacute;s de este marco de legalidad las aclaraciones, la transparencia de la que hemos estado, todos, seguramente pendientes y buscando ser congruentes con esta alta responsabilidad, para que las autoridades competentes a trav&eacute;s de la informaci&oacute;n que habr&aacute; de fluir seguramente con responsabilidad a trav&eacute;s de las instancias, de las autoridades tambi&eacute;n y de las instituciones competentes, para que ellas sean las que en un momento dado presenten, tambi&eacute;n ante las instancias competentes, porque reitero aqu&iacute; lo que se ha dicho, y tambi&eacute;n de mi parte lo reconozco, nosotros no somos ministerio p&uacute;blico, somos simplemente, y tenemos una facultad que est&aacute; constitucionalmente bien definida, pero tambi&eacute;n es cierto, que hay exigencias de la sociedad, hay dudas, hay una clara y un derecho que tienen los ciudadanos de conocer y entender si hubo o no hubo alguna situaci&oacute;n irregular que pudiera estar por aclararse. Eso nos corresponder&aacute; en su momento si este pleno lo define as&iacute;.</P>

<P>Por eso, debo decirles a mis compa&ntilde;eras y compa&ntilde;eros, reiterarles, que actuaremos conforme a las leyes, sin juicios sumarios ni linchamientos medi&aacute;ticos anticipados. No buscaremos ni estaremos siendo protag&oacute;nicos de algo que no nos corresponde para que los ciudadanos tengamos plena certidumbre respecto al manejo de los recursos p&uacute;blicos de la pasada administraci&oacute;n. Y tambi&eacute;n estaremos plenamente apegados a la verdad, sin atender intereses de grupos o de partidos. Ese es compromiso que empe&ntilde;amos ante la naci&oacute;n, ante quienes nos debemos que son nuestros representados y ante esta alt&iacute;sima tribuna que es la que representa a los intereses de nuestro pueblo. Muchas gracias.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Presidenta, øpuedo hacer una pregunta al diputado?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> øAcepta usted la pregunta, diputado?</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos:</B> Adelante, compa&ntilde;ero diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Pablo Arreola, acept&oacute; la pregunta.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Gracias. Se&ntilde;or diputado, en su intervenci&oacute;n hace el comentario de que esta Comisi&oacute;n se forma de manera plural. Y mi grupo parlamentario no firm&oacute; este acuerdo en funci&oacute;n de que al PT no se le incluye, y a otros partidos tambi&eacute;n no se les est&aacute;n incluyendo en esta Comisi&oacute;n.</P>

<P>De ah&iacute; pues, mi pregunta es, si usted habla de que va a haber participaci&oacute;n e inclusi&oacute;n en esta Comisi&oacute;n, øpor qu&eacute; no se incluy&oacute; a los dem&aacute;s grupos parlamentarios?</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos:</B> Con mucho gusto le contesto y con mucho respeto, se&ntilde;or compa&ntilde;ero diputado. No fue una facultad de su servidor, es de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Solamente, usted recordar&aacute;, que nosotros hicimos la propuesta, la iniciativa de la creaci&oacute;n de la Comisi&oacute;n y en ese mismo sentido que fuera plural, pero esto es una facultad estrictamente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado V&iacute;ctor Valencia de los Santos.</P>

<P>Tiene el uso de la palabra el diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Much&iacute;simas gracias, compa&ntilde;era Presidenta. Tranquilo, <I>che g&uuml;ey</I>.</P>

<P>Es obvio que &eacute;ste es un tema complicado porque se trata de un asunto que deber&iacute;amos tomarlo con mucha responsabilidad.</P>

<P>En primer lugar, lo que quiero decir es que el Congreso de la Uni&oacute;n, y espec&iacute;ficamente esta C&aacute;mara de Diputados, tiene el derecho de averiguar, tiene el derecho de investigar y tiene el derecho de formar una comisi&oacute;n con estos prop&oacute;sitos. Entonces, lo &uacute;nico que estamos haciendo es ejercer ese derecho.</P>

<P>Es obvio, en mi opini&oacute;n, que la formaci&oacute;n de esta comisi&oacute;n de investigaci&oacute;n no ser&iacute;a necesaria si la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica funcionase. Si esa secretar&iacute;a cumpliera con sus deberes, obvio que nosotros no tendr&iacute;amos necesidad de formar una comisi&oacute;n de esta naturaleza.</P>

<P>Naturalmente que el problema de fondo tiene que ver con c&oacute;mo se van a resolver a nivel de los tres gobiernos óel gobierno de la rep&uacute;blica, de los estados y de los municipiosó los nombramientos de los contralores.</P>

<P>Estoy absolutamente convencido de que no tiene ning&uacute;n sentido que el Ejecutivo, de cualquiera de los niveles, nombre al que va a ser su contralor, porque entonces se pervierte de inicio la funci&oacute;n misma, porque hoy tenemos un contralor, un secretario de la Funci&oacute;n P&uacute;blica, que es nombrado justo por la persona a la que va a controlar; entonces eso es lo que no funciona.</P>

<P>Creo que &eacute;ste es un asunto de tremenda importancia que deber&iacute;amos anotarlo para la reforma del Estado. Hay muchas propuestas que se pueden hacer para que, en los tres niveles de gobierno, no sea el Ejecutivo en turno el que nombre a su contralor. Puede ser la segunda fuerza, puede ser que la nombre el Congreso o puede ser otra. Que se elija, pero que no sea directamente nombrado por la persona a la que van a controlar.</P>

<P>øCu&aacute;l es el asunto que nosotros vemos en concreto? Efectivamente hay un ambiente, dadas las &uacute;ltimas informaciones, en donde s&iacute; tenemos informaciones de varias declaraciones patrimoniales que no coinciden. Uno.</P>

<P>Dos. Extracci&oacute;n o no de documentos oficiales de Los Pinos.</P>

<P>Tres. Tenemos informaci&oacute;n de contratistas del Estado que al mismo tiempo eran contratistas privados en el rancho, supuestamente. Porque lo que quiero aclarar, lo que yo quiero aclarar es que yo no estoy aqu&iacute; para acusar a Fox o a nadie. &Eacute;ste no es el problema.</P>

<P>El problema es c&oacute;mo se ha venido haciendo este asunto, y lo que es muy importante es que esto se pueda aclarar. øPor qu&eacute;? Porque las relaciones de los contratistas del aeropuerto, de la megabiblioteca y del rancho hay que ver de qu&eacute; se tratan todos esos asuntos.</P>

<P>øQu&eacute; es lo que creo que va a ser muy importante? Que el Congreso de la Uni&oacute;n, a trav&eacute;s de esta comisi&oacute;n, emprenda con toda seriedad y responsabilidad una investigaci&oacute;n que pueda aclarar la situaci&oacute;n, de tal suerte que veamos r&aacute;pidamente si estos asuntos van a tener como consecuencia ir a alguna de las instancias o no. Es obvio que el Congreso de la Uni&oacute;n no tiene funciones de Ministerio P&uacute;blico, no tiene estas funciones.</P>

<P>Pero estoy absolutamente convencido de que es no s&oacute;lo funci&oacute;n del Congreso sino, por sanidad de la rep&uacute;blica, &eacute;ste es un asunto que deber&iacute;amos de abordar con seriedad y que nos comprometamos todos a que sea un trabajo serio, profesional y que se llegue hasta donde se tenga que llegar.</P>

<P>Por lo tanto, estamos totalmente de acuerdo en que se constituya esta comisi&oacute;n. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Javier Gonz&aacute;lez Garza. Esta Presidencia saluda la presencia del grupo de mujeres del Municipio de Chignahuapan que nos visitan el d&iacute;a de hoy. Sean ustedes bienvenidas.</P>

<P>Tiene el uso de la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;ora Presidenta. Empecemos con las coincidencias. Yo le tomo la palabra a quien va a presidir esta comisi&oacute;n, en su promesa y su oferta de comportarse conforme a derecho y ser muy escrupuloso en sus declaraciones y en respetar los ordenamientos que regulan el trabajo de las comisiones especiales.</P>

<P>Yo le tomo la palabra a Javier Gonz&aacute;lez Garza, que qu&eacute; bueno que recoja aqu&iacute; una viej&iacute;sima iniciativa del Partido Acci&oacute;n Nacional presentada en 1985, en donde precisamente lo que se busca es fortalecer al auditor superior de la Federaci&oacute;n y no a una contralor&iacute;a interna.</P>

<P>&Eacute;sta es una propuesta que festejo mucho, se&ntilde;or diputado, que leyendo sus asesores hayan encontrado este antecedente del Partido Acci&oacute;n Nacional desde 1985 y creo que debe ser un tema ócoincido tambi&eacute;nó de la reforma del Estado.</P>

<P>Se&ntilde;alemos algunas aclaraciones. No, se&ntilde;or diputado del Partido Ecologista, s&iacute; hay antecedentes hist&oacute;ricos. El Congreso mexicano ha tratado de la peor manera a tres presidentes mexicanos: a Benito Ju&aacute;rez Garc&iacute;a, que en 1961 y, casi nada, encabezado por Ignacio Manuel Altamirano y Vicente Riva Palacio sali&oacute; óen 1861, perd&oacute;n, les agradezco la aclaraci&oacute;nó en 1861, diciembre del 61, sali&oacute; una comisi&oacute;n de 51 diputados, encabezados por Ignacio Manuel Altamirano y Vicente Riva Palacio, presentaron una moci&oacute;n de censura pidi&eacute;ndole su renuncia al presidente Benito Ju&aacute;rez. Los historiadores todav&iacute;a no coinciden si se salv&oacute; por un voto. Fueron 52 que le dio un voto de confianza a Benito Ju&aacute;rez o 54.</P>

<P>Otro presidente muy maltratado por el Congreso, en la XXVI Legislatura, en los 15 meses que tuvo Francisco I. Madero en el poder. Le regatearon la autorizaci&oacute;n de 20 millones para el ej&eacute;rcito y lleg&oacute; una comisi&oacute;n de senadores, inclusive, a pedirle la renuncia, encabezados nada menos que por Emilio Rabasa.</P>

<P>S&iacute; hay estos dos antecedentes. Yo creo que este Congreso, el Congreso mexicano, se ha comportado en forma por dem&aacute;s agresiva en contra de esos tres presidentes: Benito Ju&aacute;rez, Francisco I. Madero y Vicente Fox. Y &eacute;ste es un dato hist&oacute;rico perfectamente verificable, perfectamente verificable, verificable. Vean la historia, m&eacute;tanse a la historia, no hablen nada m&aacute;s por hablar.</P>

<P>A veces aqu&iacute; vienen oradores que me recuerdan aquella frase de Adolfo Su&aacute;rez: &quot;Las palabras entran por los o&iacute;dos, pasan por la lengua, pero no se detienen en el cerebro&quot;.</P>

<P>Aqu&iacute; hubo afirmaciones óf&iacute;jense ustedes lo grave y por eso me desagrad&oacute; mucho la intervenci&oacute;n del se&ntilde;or diputado del Partido Revolucionario Institucionaló, ya hubo afirmaciones condenatorias. No se ha instalado la comisi&oacute;n y ya se rinde un veredicto. F&iacute;jense ustedes c&oacute;mo, se&ntilde;ores diputados, muchas veces este tipo de decisiones no est&aacute;n orientadas por principios, sino por un tremendo encono.</P>

<P>Quiero irme a lo jur&iacute;dico. Se dice por parte del diputado Javier Gonz&aacute;lez Garza que esta C&aacute;mara tiene el derecho, pero nunca dio el sustento. Y despu&eacute;s acepta que es responsabilidad de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica. Entonces lo procedente ser&iacute;a un exhorto al secretario de la Funci&oacute;n P&uacute;blica para que cumpla su trabajo, no crear una comisi&oacute;n. F&iacute;jense ustedes c&oacute;mo, a confesi&oacute;n de parte, relevo de pruebas.</P>

<P>Pero hay un art&iacute;culo en la Constituci&oacute;n que nos hemos olvidado de &eacute;l y es el art&iacute;culo 16 en su p&aacute;rrafo primero: &quot;Nadie puede ser molestado en su persona, familia, domicilio, papeles o posesiones, sino en virtud de mandamiento escrito de la autoridad competente que funde y motive la causa legal del procedimiento&quot;.</P>

<P>Est&aacute; claro que las comisiones especiales óart&iacute;culo 39 de la Ley Org&aacute;nica, esto deriv&oacute; en 1999 se incorpora este articuladoó tienen la funci&oacute;n las comisiones especiales de fortalecer el trabajo legislativo, no de invadir la competencia de otros poderes.</P>

<P>Argumentos. Hoy en el pleno del grupo de panistas ódel grupo parlamentarioó se hablaba de lo &eacute;tico, se hablaba de lo jur&iacute;dico y se hablaba de lo pol&iacute;tico. Y f&iacute;jense ustedes qu&eacute; grave. Cuando se dice lo pol&iacute;tico, cuando se habla de lo pol&iacute;tico, tal parece que se desvanece la &eacute;tica, se desvanece lo jur&iacute;dico, se desvanece lo hist&oacute;rico. F&iacute;jense ustedes a qu&eacute; grave degradaci&oacute;n hemos llegado.</P>

<P>La pol&iacute;tica óy Acci&oacute;n Nacional lo dijo desde su origenó tiene que ser vinculada a la &eacute;tica. Cuando hablamos de lo pol&iacute;tico ya no nos podemos orientar por nada. Precisamente un presidente del PAN, Ra&uacute;l Gonz&aacute;lez Schmal, dec&iacute;a &quot;o a la pol&iacute;tica se le vincula con los m&aacute;s fundamentales valores &eacute;ticos, o deviene el maquiavelismo puro. O se le subordina a los fines existenciales de la persona humana, o degenera en un pragmatismo, ayuno de principios al servicio de la vanidad y de la concupiscencia del poder&quot;. Ese es el riesgo que se est&aacute; corriendo al tomar estas decisiones.</P>

<P>No compliquemos la pol&iacute;tica, no enredemos el derecho. A ustedes no les est&aacute;n orientando los principios. Les est&aacute; orientando el encono. Desde aqu&iacute; los interpelo. D&iacute;ganme el fundamento para formar esta comisi&oacute;n.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Juan Jos&eacute; Rodr&iacute;guez Prats øme permite? Est&aacute; un diputado desde hace un momento pidiendo que le den la palabra. øMe permite, por favor, preguntarle qu&eacute; es lo que desea el diputado? Le dan sonido por favor a la curul del diputado Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): Una pregunta al orador, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con much&iacute;simo gusto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>Le acepta la pregunta, diputado.</P>
<B>
<P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Simple y sencillamente preguntarle al diputado Prats su opini&oacute;n sobre el comentario del secretario de Gobernaci&oacute;n de que se calle el se&ntilde;or Fox. øCu&aacute;l es su comentario sobre esto?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Qu&eacute; bueno que me lo pregunta usted, se&ntilde;or diputado. Le agradezco, es muy pertinente su pregunta. Discrepo con el se&ntilde;or secretario de Gobernaci&oacute;n. Eso correspond&iacute;a al viejo sistema pol&iacute;tico en donde ten&iacute;an tanta pena de c&oacute;mo se hab&iacute;a ejercido el poder, que ten&iacute;an que callar.</P>

<P>Hoy no. El presidente Vicente Fox fue un buen presidente. Y a ustedes fundamentalmente les deber&iacute;a interesar defender al primer presidente que surge de la alternancia. Porque con sus actitudes, a los que ayudan son a los de en medio. Pi&eacute;nsenlo, pi&eacute;nsenlo, porque est&aacute;n buscando la involuci&oacute;n del sistema pol&iacute;tico.</P>

<P>Vicente Fox fue buen presidente. Y con todos los pron&oacute;sticos que hab&iacute;a al inicio de su sexenio, de que al no emerger del Partido Revolucionario Institucional, que por 71 a&ntilde;os hab&iacute;a gobernado M&eacute;xico ócon un saldo que ah&iacute; la historia determinar&aacute;ó se hablaba de fuga de capitales, de conflictos entre trabajo y capital, se hablaba de resquebrajamiento de la gobernabilidadÖ Y el Presidente puede rendir un informe, y lo va a confirmar la Comisi&oacute;n, de que cumpli&oacute; con su deber. Y si no se avanz&oacute; en muchas materias fue por mezquindad de no aprobar las reformas estructurales que tuvieron los partidos de oposici&oacute;n.</P>

<P>Retorno, se&ntilde;ora diputadaÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, disc&uacute;lpeme que lo siga interrumpiendo, pero tambi&eacute;n el diputado V&iacute;ctor Valencia le quiere hacer otra pregunta. Usted, øacepta?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con mucho gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, le dan sonido a la curul del diputado V&iacute;ctor Valencia, del Grupo Parlamentario del PRI. Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Se&ntilde;or diputado Rodr&iacute;guez Prats, si me acepta la pregunta: me apen&oacute; mucho escuchar de usted la comparaci&oacute;n que hizo del licenciado Benito Ju&aacute;rez con el ex presidente Vicente Fox. Le quiero preguntar si verdaderamente cree usted que tenga el mismo valor hist&oacute;rico y que haya sido tan brillante el desempe&ntilde;o de Benito Ju&aacute;rez como el de Vicente Fox.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> F&iacute;jese, se&ntilde;or diputado, que no me escuch&oacute; usted bien. Yo no compar&eacute; a Benito Ju&aacute;rez, a Francisco I. Madero y a Vicente Fox. Di un dato hist&oacute;rico. Di un dato hist&oacute;rico. Los tres presidentes m&aacute;s maltratados por el Congreso mexicanoÖ Y esto lo sostengo, lo tengo escrito inclusive. Hay un libro que edit&oacute; la C&aacute;mara, de la relaci&oacute;n del Congreso con Benito Ju&aacute;rez, en donde consta esa moci&oacute;n de censura. En donde consta esa moci&oacute;n de censura.</P>

<P>Toda la historia de la XXVI Legislatura de Francisco I. Madero ódonde estaba Mohenoó, le ped&iacute;an la renuncia de secretarios. Simplemente lo estoy dando un dato verificable, y lo discutimos en el terreno que usted quiera.</P>

<P>Los tres presidentes m&aacute;s maltratados por el Congreso mexicano son Benito Ju&aacute;rez, Francisco I. Madero y Vicente Fox. No los estoy comparando. No los estoy comparando. Es un dato hist&oacute;rico que usted puede confirmarÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, le van a seguir interrumpiendo. Si nos permite, por favor. El diputado R&iacute;os Camarena, seguramente quiere hacer una pregunta. Le dan sonido, por favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde su curul): Yo quisiera, sin &aacute;nimo de entablar una pol&eacute;mica est&eacute;ril, sino de definir funciones, yo quisiera preguntar, porque no lo entiendo, si el Partido Acci&oacute;n Nacional, su bancada, firm&oacute; o no el acuerdo de la formaci&oacute;n de esta Comisi&oacute;n Especial.</P>

<P>Porque si lo firm&oacute;, entonces parece ser que lo que est&aacute; diciendo es que la Funci&oacute;n no tiene funci&oacute;n porque corresponde a la Contralor&iacute;a; y en consecuencia, el Congreso no tiene facultades. Yo quiero que se me aclare si firmaron o no la formaci&oacute;n de esa Comisi&oacute;n. Y si la firmaron, entonces por qu&eacute; desde la tribuna se mantiene una actitud francamente hostil al sentimiento general de los diputados que integramos esta legislatura. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Me parece muy aguda y muy certera su apreciaci&oacute;n. Efectivamente, mi discurso est&aacute; estructurado para primero de exponer los argumentos jur&iacute;dico-&eacute;tico-pol&iacute;tico-hist&oacute;ricos de por qu&eacute; esta comisi&oacute;n no tiene raz&oacute;n de ser; pero despu&eacute;s voy a fundamentar por qu&eacute; el Grupo Parlamentario del PAN asume su decisi&oacute;n y vota a favor.</P>

<P>Consciente de lo que estoy diciendo, si me tiene usted un poco de paciencia se le aclarar&aacute; su duda.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado. Diputado Rodr&iacute;guez Prats, est&aacute; pidiendo la palabra otro diputado. øAcepta usted? Seguramente es otra pregunta. Diputado Chanona.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> S&iacute;, claro. Claro que s&iacute;.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Diputado, quisiera comentarle lo siguiente. El planteamiento que usted est&aacute; haciendo deber&iacute;a irse tambi&eacute;n al coraz&oacute;n de qu&eacute; esperamos de la Comisi&oacute;n que estamos aprobando.</P>

<P>Es un asunto de m&eacute;todo, de objetivos y de los instrumentos de que se puedan allegar para hacer una indagaci&oacute;n coadyuvante, para no extralimitar sus facultades y contribuir a la verdad jur&iacute;dica de si hubo o no enriquecimiento inexplicable del ahora, yo dir&iacute;a, ex presidente que usted caracteriza como de los m&aacute;s golpeados.</P>

<P>Sin embargo, en la &uacute;ltima parte de su presentaci&oacute;n, as&iacute; como usted criticaba cualquier juicio sumario tempranero, anticipado, es decir, no podemos presumir su culpabilidad porque no se ha investigado, tambi&eacute;n usted se atrevi&oacute; a decir que est&aacute; seguro que va a salir libre de cualquier problema. øNo le parece que, en un &aacute;nimo de imparcialidad, no debemos ni de exonerarlo de manera prematura ni de culparlo de manera prematura? Yo creo que ser&iacute;a equilibrado y la pregunta concreta øestar&iacute;a de acuerdo en que ni inocente ni culpable?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or diputado, desde el derecho romano hay un principio, la buena fe se presume. Lo que se tiene que probar, lo que ustedes van a tener que probar son las imputaciones que han hecho, pero hay una presunci&oacute;n de inocencia, que es precisamente en lo que yo me estoy sustentando.</P>

<P>Vicente Fox cumpli&oacute; con su deber, como presidente, est&aacute;n claras y transparentes sus cuentas y definitivamente a m&iacute; me permite poder afirmar que va a salir airoso.</P>

<P>Mire usted, la tolerancia tiene un l&iacute;mite, la tolerancia tiene l&iacute;mite de que se busque la verdad. Definitivamente ah&iacute; es donde la tolerancia llega a un umbral, cuando lo que no se quiere es buscar la verdad sino escandalizar.</P>

<P>Por eso nosotros estamos insistiendo en que se rindan cuentas y que se investigue, pero repito, me parece muy acertada la actitud del se&ntilde;or presidente del PRI, de no hacer imputaciones, porque eso s&iacute; es grave, &eacute;stas se tienen que probar. Lo dem&aacute;s es una presunci&oacute;n de inocencia, que es un principio jur&iacute;dico desde el derecho romano, se&ntilde;or licenciado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado Juan Jos&eacute; Rodr&iacute;guez Prats øle permite una pregunta a la diputada Claudia Cruz?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Por m&iacute;, encantado, pero sinceramenteÖ Pues bueno, adelante.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>A ver, diputada Claudia Cruz, adelante.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Muchas gracias, diputado. Es una pregunta a lo que es claramente a los ojos del pueblo de M&eacute;xico. Nosotros tenemos informaci&oacute;n de que existen tres versiones, por ejemplo, de la declaraci&oacute;n patrimonial del ex presidente Vicente Fox. Una de hace dos a&ntilde;os, otra que tenemos de hace unos d&iacute;as, que est&aacute; en la p&aacute;gina de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y la &uacute;ltima que encontramos ayer en la p&aacute;gina de Visi&oacute;n M&eacute;xico, donde esta el Centro Fox y &eacute;sta lo enlaza con la Presidencia de la Rep&uacute;blica. Tenemos tres versiones de la declaraci&oacute;n patrimonial del ex presidente Fox, que evidentemente es responsabilidad de &eacute;l presentarla.</P>

<P>Dice usted que no hay una serie de elementos para, en efecto, en la presunci&oacute;n de inocencia tambi&eacute;n sospechar que øah&iacute; hay un delito? Gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;ora diputada øpor qu&eacute; no acompa&ntilde;&oacute; usted al senador Ricardo Monreal a presentarla al Ministerio P&uacute;blico? Las v&iacute;as est&aacute;n abiertas. Presenten al Ministerio P&uacute;blico. Ah&iacute; est&aacute; la autoridad competente para investigar cualquier presunci&oacute;n. H&aacute;ganlo. Esto es lo que queremos. Precisamente ah&iacute; est&aacute; el argumento del Partido Acci&oacute;n Nacional.</P>

<P>No llegamos para hacer las cosas igual, no somos los mismos. °Esto que quede claro! Por eso el voto de Acci&oacute;n Nacional ser&aacute; a favor, porque estamos en otro sistema. La transici&oacute;n ha concluido. Estamos consolidando la democracia y el PAN lleg&oacute; con una oferta, lleg&oacute; con una congruencia, lleg&oacute; con una tradici&oacute;n democr&aacute;tica, lleg&oacute; con un mensaje de honestidad y por esoÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Rodr&iacute;guez Prats, disculpe que lo interrumpaÖ</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Quiero concluir.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya no acepta preguntas el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, por favor perm&iacute;tanle concluir. Contin&uacute;e, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Por esa raz&oacute;n, despu&eacute;s de una discusi&oacute;n ruda, dif&iacute;cil dentro del grupo, decidimos dar el voto a favor y qu&eacute; bueno que aqu&iacute;, de parte de los oradores que me antecedieron, se ha reconocido esa nueva actitud pol&iacute;tica, ese cambio sustancial, ah&iacute; s&iacute; estoy de acuerdo. Ese cambio que nos est&aacute; se&ntilde;alando que la verdad tiene que aflorar.</P>

<P>La comisi&oacute;n podr&aacute; crearse por mayor&iacute;a; la verdad no se decide por mayor&iacute;a, la verdad habr&aacute; de emerger y estoy seguro que aqu&iacute; ustedes tendr&aacute;n que reconocer la honestidad y el buen gobierno que hizo Vicente Fox.</P>

<P>Ah&iacute; tienen, se&ntilde;ores c&oacute;mo el encono es lo que habla. Termino, se&ntilde;ora Presidenta, con una frase de un gran educador, de un gran pensador norteamericano, George Santayana, que dice: &quot;No hay tiran&iacute;a peor que la de una conciencia retr&oacute;grada o fan&aacute;tica que oprime a un mundo que no entiende en nombre de otro mundo, que es inexistente&quot;. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene el uso de la palabra el diputado Javier Gonz&aacute;lez Garza, por alusiones personales.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Much&iacute;simas gracias, compa&ntilde;era Presidenta. Evidentemente el juicio popular alrededor de lo que fue la Presidencia de Vicente Fox, se ha hecho y se est&aacute; haciendo, pero adem&aacute;s hay otros juicios. Como es el caso del Tribunal Federal Electoral, en donde con todas sus letras dice que el se&ntilde;or Fox intervino, intervino en la elecci&oacute;n y cometi&oacute; delitos. Dice tambi&eacute;n que no sabe, cu&aacute;ntos votos y por lo tanto no se mete ha hacer otras cosas.</P>

<P>Evidentemente, este asunto de la culpabilidad de Fox en ciertos casos p&uacute;blicos óen mi opini&oacute;nó est&aacute; absolutamente claro. Pero sub&iacute; por un punto concreto que es, a la mejor tenemos acuerdo. Dicen que en 1985 el PAN hizo la presentaci&oacute;n alrededor de c&oacute;mo resolver &eacute;stos asuntos. Bueno, estuvieron seis a&ntilde;os en el gobierno y no hubo forma de resolverlo. Lo que digo es que en este momento lo podr&iacute;amos resolver.</P>

<P>Estamos de acuerdo en que las contralor&iacute;as, o la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, sean nombradas de otra manera, si estamos de acuerdo, hag&aacute;moslo. Porque al final de cuentas lo que est&aacute; pasando, si tambi&eacute;n hay una Ley de Responsabilidades y una ley que protege a los ciudadanos con respecto al enriquecimiento il&iacute;cito. Y c&oacute;mo el se&ntilde;or Fox se ha encargado de decir o demostrar una serie de cosas, de valores que no vienen registrados en sus declaraciones.</P>

<P>Entonces, bueno, se empieza el asunto y hay un ambiente en donde de pronto Fox contesta: es que todo eso no es m&iacute;o, es de los hermanos y de no s&eacute; que, tal, tal, tal. El hecho concreto es que &eacute;l que empez&oacute; con esas cosas fue &eacute;l. O sea, quiero decir, nadie m&aacute;s.</P>

<P>Y lo que hay es una urgencia de que un conjunto de gente, una comisi&oacute;n independiente, por eso estamos nombrando la comisi&oacute;n el d&iacute;a de hoy, porque suponemos, pensamos, creemos y les pedimos a la comisi&oacute;n nombrada que aborden el trabajo profesional e independiente, para poder entrar ha hacer algo que la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica no hizo. En todos los meses de Mart&iacute;nez, en la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, no conocemos ning&uacute;n resultado de esa Secretar&iacute;a.</P>

<P>Entonces, el problema central es que, ustedes dicen: no somos iguales. Pero la bronca es que est&aacute;n funcionando igualito, porque se est&aacute;n tapando las cosas. øCu&aacute;l es el asunto concreto? Dejemos trabajar a la comisi&oacute;n óyo insistoó, no hagamos de esta tribuna un Ministerio P&uacute;blico. Estoy totalmente de acuerdo con eso, hag&aacute;moslo. Pero si podemos resolver los problemas, vamos resolvi&eacute;ndolos.</P>

<P>Yo los llam&oacute; a que resolvamos el problema de las contralor&iacute;as en serio, desde ahora. No hay un encono, no es eso. Fox ya demostr&oacute; qui&eacute;n es y c&oacute;mo se comporta. Y por lo tanto, lo que yo digo es que dejemos trabajar tranquilamente a la comisi&oacute;n para ver cu&aacute;les sonÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Javier Gonz&aacute;lez Garza, øme permite? Disculpe que le interrumpa. Diputado Chanona. Le dan sonido, por favor, a la curul del diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul):<B> </B>Presidenta, øle puede preguntar al diputado Gonz&aacute;lez Garza si me acepta una pregunta?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>øLe acepta una pregunta, diputado?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Con todo gusto.</P>

<B><P>El diputado Alejandro Chanona Burguete</B> (desde la curul):<B> </B>Diputado Gonz&aacute;lez Garza. El orador que le antecedi&oacute; ócitando a los cl&aacute;sicos del derechoó dice que se es inocente hasta que no se pruebe lo contrario. Presumamos que definitivamente es correcto; sin embargo, el trabajo de coadyuvancia de esta C&aacute;mara ópor ejemplo, con relaci&oacute;n a las fuentes que pudieran ser prueba fundamental del asunto del ex presidenteó se refiere a los dict&aacute;menes de las cuentas p&uacute;blicas.</P>

<P>Esta C&aacute;mara se ha caracterizado por la dilaci&oacute;n para los dict&aacute;menes de la cuenta p&uacute;blica y su aprobaci&oacute;n de 2002 a 2005, que est&aacute;n en el coraz&oacute;n de lo que van a investigar con relaci&oacute;n a este lastimado ex presidente, y que muchos puntos de acuerdo fueron presentados por mi compa&ntilde;ero de la bancada de Nueva Alianza, el diputado C&aacute;rdenas.</P>

<P>Yo le pregunto, øno es acaso importante que desde esta tribuna, desde la Presidencia y desde el pleno, que agilicemos esto? Porque de otra manera, øno cree usted que est&aacute;n entorpeciendo nuestros compa&ntilde;eros de Acci&oacute;n Nacional, en particular, porque presiden la comisi&oacute;n, el que estas cuentas p&uacute;blicas sean dictaminadas a la brevedad?</P>

<P>Por su respuesta, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Evidentemente estoy de acuerdo. Estoy de acuerdo, con que justo el problema de las cuentas p&uacute;blicas sea discutido y que no se siga frenando la situaci&oacute;n. Estoy totalmente de acuerdo.</P>

<P>Yo espero que los compa&ntilde;eros del PAN puedan abrir ese asunto y que se puedan discutir las cuentas p&uacute;blicas sin un acuerdo previo. Que se discutan las cuentas p&uacute;blicas. Sobre si est&aacute;n esperando un acuerdo previo para poder entrar a la discusi&oacute;n, no. As&iacute; nos vamos a seguir.</P>

<P>Ojal&aacute; y se pudiese ventilar la situaci&oacute;n con toda tranquilidad para poder. Estoy totalmente de acuerdo. A lo mejor ah&iacute; hay mucha informaci&oacute;n de esto mismo. Entonces, ojal&aacute; tengamos esa voluntad de todos.</P>

<P>No estoy aqu&iacute; para hablar, para dar mi opini&oacute;n sobre el se&ntilde;or Fox. &Eacute;se es un problemaÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, øme permite, por favor? Hay otros diputados que quieren hacerle preguntas.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Con todo gusto.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputados, vamos a dar oportunidad a dos preguntas m&aacute;s, para que podamos concluir con el debate y podamos continuar la sesi&oacute;n. øLes parece correcto? S&iacute;, por favor, el diputado Emilio Ulloa estaba pidiendo la palabra. Adelante, diputado Emilio Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): Se&ntilde;or diputado, gracias por permitirme preguntarle: Con base en lo que en estos momentos est&aacute; circulando de que el se&ntilde;or Fox censura y cuestiona la creaci&oacute;n de esta comisi&oacute;n. øCu&aacute;l es su opini&oacute;n sobre esos comentarios del se&ntilde;or Fox?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>S&iacute;. Me parece evidente lo que Fox est&aacute; tratando de hacer, cosa que no puede lograr, y no puede lograr tampoco el PAN dentro de la C&aacute;mara porque aqu&iacute; hay un acuerdo de todo mundo; que el PAN entendi&oacute; que era un acuerdo mayoritario, por eso se est&aacute; haciendo la comisi&oacute;n. </P>

<P>El PAN, no quer&iacute;a que se abriera la comisi&oacute;n. Fox lo que hace es tratar de descalificar desde antes de que se forme. Lo siento, la comisi&oacute;n se va a formar y va a trabajar en este asunto.</P>

<P>Yo espero que se haga con profesionalismo y que veamos los asuntos, efectivamente, de verdad, que hay en todas esas acusaciones.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul):<B> </B>Presidenta, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. El diputado Pablo Arreola Ortega, por favor.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Gracias, se&ntilde;ora Presidenta. Preguntarle, compa&ntilde;ero diputado: øCu&aacute;l es la raz&oacute;n de la no inclusi&oacute;n de todos los grupos parlamentarios en esta comisi&oacute;n? Y, aparte de ello, s&iacute; hay que hacer una valoraci&oacute;n muy objetiva de esta comisi&oacute;n, y viene a colaci&oacute;n por lo que coment&oacute; el diputado Rodr&iacute;guez Prats.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, øme permite que tambi&eacute;n la diputada Claudia Cruz haga su pregunta, para concluir ya?</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> S&iacute;.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Y se refiere a lo siguiente. Recuerdo bien que se form&oacute; tambi&eacute;n una comisi&oacute;n especial para revisar el caso del Fobaproa, y despu&eacute;s, ahora, IPAB. Y hubo un resultado muy interesante de parte de la comisi&oacute;n y todos estos resultados quedaron a final de cuentas en el aire. Todav&iacute;a hay muchas irregularidades que el IPAB no ha podido arreglar, lo ha dejado por intereses y por contubernio para solapar situaciones de irregularidad en el manejo del IPAB.</P>

<P>Entonces yo s&iacute; quisiera, tambi&eacute;n, que en esta comisi&oacute;n el resultado fuera objetivo, profesional, pero que tambi&eacute;n tuviera una situaci&oacute;n vinculatoria para que sirva de base para lo que pueda proceder m&aacute;s adelante.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputada. Claudia Cruz, por favor.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago</B> (desde la curul): Gracias, diputado, øusted s&iacute; sabe que las comisiones de investigaci&oacute;n de esta C&aacute;mara de Diputados funcionan, sobre todo, cuando las instituciones no est&aacute;n funcionando, cuando la Procuradur&iacute;a General de la Rep&uacute;blica no funciona, cuando la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica no funciona? øY que al mismo tiempo estas comisiones permiten el equilibrio entre poderes para que no haya abuso de poder de uno a otro y, sobre todo, sobre los mexicanos y las mexicanas? </P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> S&iacute;, voy a empezar por la &uacute;ltima pregunta. Efectivamente lo s&eacute;, tan lo s&eacute; que lo que empec&eacute; diciendo en mi intervenci&oacute;n, es que es una desgracia que el Congreso tenga que armar comisiones de investigaci&oacute;n porque las instancias competentes no funcionan, y para nadie es un secreto que no s&oacute;lo la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, sino una serie de secretar&iacute;as, en particular la PGR, que hemos llevado muchos casos a la PGR, tampoco est&aacute;n funcionando, porque se van tapando las cosas. Y me parece entonces que las comisiones del Congreso tienen esa posibilidad. Una posibilidad real para poder equilibrar la informaci&oacute;n.</P>

<P>Por otra parte, øpor qu&eacute; la comisi&oacute;n es as&iacute;? En la Junta de Coordinaci&oacute;n Pol&iacute;tica discutimos primero el n&uacute;mero y entonces siempre hay una discusi&oacute;n entre si es plural o es representativa, y tenemos un  acuerdo en general de que sean las dos cosas en lo posible.</P>

<P>øCu&aacute;l fue? øC&oacute;mo se vot&oacute;? Se vot&oacute; que fuera de cinco. Al ser de cinco ya se tron&oacute; el asunto. øPor qu&eacute;? Porque va a haber partidos que no est&aacute;n, porque somos ocho. Entonces, al ser de cinco, lo que se hizo fue, dos del PAN, uno del PRD, uno del PRI y uno de los otros partidos.</P>

<P>Entonces, s&eacute; que no es representativa, no est&aacute;n todos los partidos, pero as&iacute; fue como se resolvi&oacute;. Nos podr&iacute;amos seguir discutiendo si por qu&eacute; nosotros tenemos s&oacute;lo el 20 por ciento de la representaci&oacute;n y no el 25, pero la verdad, en mi opini&oacute;n, es que lo m&aacute;s importante es que la comisi&oacute;n trabaje profesionalmente, porque en mi opini&oacute;n, sin hacer acusaciones, hay mucha tela de donde cortar all&aacute; adentro.</P>

<P>Luego, claro, el Fobaproa y el IPAB, esas irregularidades, esta Comisi&oacute;n como talÖ</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza:</B> Ya voy, no se pongan as&iacute; &quot;chingao&quot;, pues si ya voy. Pues ya no pregunten, ya voy.</P>

<P>El problema es que la Comisi&oacute;n de Investigaci&oacute;n, efectivamente no es vinculatoria, pero puede sacar a la luz y llevar a las instancias pruebas contundentes si es que las encuentra, y por lo tanto es muy importante.</P>

<P>Entonces, me parece que el objetivo de la Comisi&oacute;n debe ser &eacute;se. Entonces, compa&ntilde;era Presidenta, terminando, me parece, ojal&aacute; que esta discusi&oacute;n nos d&eacute; pie para resolver problemas de fondo, que tienen que ver con los cambios estructurales del Estado mexicano, en donde podamos hacer acuerdos para resolverlos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Javier Gonz&aacute;lez Garza. Agotada la lista de oradores, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la propuesta.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba la propuesta.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se acaban de recibir dos comunicaciones de la C&aacute;mara de Senadores, que contienen proposiciones con punto de acuerdo presentadas por senadores de la rep&uacute;blica, relativas a que se asignen mayores recursos federales en el marco del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario del PAN, punto de acuerdo por el que solicita a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica incremente para el ejercicio fiscal 2008 los recursos asignados al programa de Agricultura Sostenible en Zonas con Siniestralidad Recurrente, Piasre.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo al aprovechamiento no extractivo de tibur&oacute;n blanco en Isla de Guadalupe.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; punto de acuerdo suscrito por integrantes de la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n, por el que se exhorta a los Congresos locales de los estados designen una comisi&oacute;n hom&oacute;loga para impulsar la celebraci&oacute;n de los festejos del bicentenario de la Independencia y del centenario de la Revoluci&oacute;n Mexicana.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; punto de acuerdo suscrito por integrantes de la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n, por el que se exhorta al INAH para que, en coordinaci&oacute;n con el gobierno del estado de Guanajuato, trabajen para que la Alh&oacute;ndiga de Granaditas se convierta en Museo Nacional de la Independencia.</P>

<P>T&uacute;rnese a las comisiones unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Cultura.</P>

<P>Se recibi&oacute; punto de acuerdo suscrito por integrantes de la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n, por el que se exhorta a la Secretar&iacute;a de Relaciones Exteriores y a las comisiones de Relaciones Exteriores de la C&aacute;mara de Diputados y del Senado, incluyan el tema de los festejos del bicentenario de la Independencia y del centenario de la Revoluci&oacute;n Mexicana dentro de sus agendas y encuentros internacionales.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Se recibi&oacute; del diputado Celso Pulido Santiago, del Grupo Parlamentario del PRD, punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n y al Congreso local revisen el posible desvi&oacute; de recursos p&uacute;blicos federales en el reciente proceso electoral del estado de Veracruz.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar un punto de acuerdo por el que se exhorta al Instituto Electoral del estado de Michoac&aacute;n promueva la participaci&oacute;n electoral de los grupos ind&iacute;genas en la entidad en los pr&oacute;ximos comicios, a celebrarse en el mes de noviembre del a&ntilde;o en curso.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Sagarpa y del Programa Oportunidades, revise la norma 002 y 039, relativas a la pesca de camar&oacute;n y jaiba.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario Alternativa, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y al IMSS emprendan las acciones necesarias para realizar el pago de pensiones y jubilaciones de los ex trabajadores ferrocarrileros.</P>

<P>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>Se recibi&oacute; de la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario Alternativa, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica considere en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, recursos para un programa especial para la salud de los ni&ntilde;os y j&oacute;venes con diabetes.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario Alternativa, punto de acuerdo por el que se solicita a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica considere en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 recursos para que la Sedena aplique un programa sobre perspectiva de g&eacute;nero y cultura de la paz para sus efectivos.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Carlos Torres Torres, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo para que se exhorte a la Secretar&iacute;a de Comunicaciones y Transportes para que presupueste el proyecto de la red carretera para la Ruta del Vino, ubicada en Ensenada, Baja California. T&uacute;rnese a la Comisi&oacute;n deÖ Me dicen que solicitaron que se pospusiera. No se est&aacute; turnando. Se pospone para su exposici&oacute;n.</P>

<P>Se recibi&oacute; del diputado Manuel Ramos Covarrubias, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que solicita a la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta soberan&iacute;a para que no se considere aumento en la dieta de los diputados para efecto del anteproyecto de presupuesto anual de la C&aacute;mara de Diputados para el Ejercicio Fiscal 2008. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Juan Manuel Villanueva Arjona, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 incluya una partida destinada al Fideicomiso Estatal de Apoyo a la Producci&oacute;n Cinematogr&aacute;fica de Nuevo Le&oacute;n, Promocine. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Antonio del Valle Toca, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a las secretar&iacute;as de Estado competentes para que declaren y habiliten como aer&oacute;dromo internacional al aeropuerto nacional El Taj&iacute;n, ubicado en el estado de Veracruz. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; del diputado Carlos Alberto Torres Torres, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que otorgue un est&iacute;mulo fiscal a los productores vitivin&iacute;colas nacionales y a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que destinen recursos en el pr&oacute;ximo ejercicio fiscal para el fomento, promoci&oacute;n y difusi&oacute;n del consumo de vino nacional. T&uacute;rnese el primer punto a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, y el segundo punto a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Gudi&ntilde;o Ortiz, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que incremente en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 los recursos destinados a la Secretar&iacute;a de Relaciones Exteriores para apoyar el servicio de los consulados de los Estados Unidos de Am&eacute;rica. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Murillo Flores, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que revise y promueva los procesos de programaci&oacute;n detallada y microplaneaci&oacute;n, y que asigne los recursos presupuestales para nuevas plazas de docentes en los diferentes niveles y modalidades. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que considere en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 mayores recursos al Programa IMSS-Oportunidades en el estado de Tamaulipas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Beatriz Collado Lara, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al gobernador del estado de Tamaulipas para que proponga a la Fraternidad Cultural Tamaulipeca en el Valle de M&eacute;xico, Asociaci&oacute;n Civil, para la entrega de la presea Licenciado Emilio Portes Gil, edici&oacute;n 2007, al alumno ganador en matem&aacute;ticas para nivel primaria de la prueba Enlace 2007. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el Programa de Recuperaci&oacute;n del Suelo de Conservaci&oacute;n del Distrito Federal y para el Programa de Desarrollo Agr&iacute;cola de Tl&aacute;huac y Milpa Alta, en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Modesto Brito Gonz&aacute;lez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el marco de la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se realicen estudios de factibilidad y proyectos de ejecuci&oacute;n para fortalecer el Programa Nacional de Infraestructura Carretera en el estado de Guerrero. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario Nueva Alianza, punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, adopte medidas para garantizar el cumplimiento de las disposiciones se&ntilde;aladas en la Declaraci&oacute;n Universal de Derechos de los Pueblos Ind&iacute;genas, aprobada por la ONU. T&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Se recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 considere recursos para ciencia y tecnolog&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Jes&uacute;s Ram&iacute;rez Stabros y Jorge Toledo Luis, del Grupo Parlamentario del PRI, punto de acuerdo para exhortar a la Secretar&iacute;a de Econom&iacute;a y a la Profeco a que implementen acciones que eviten el incremento injustificado de precios de los bienes, productos y servicios, suscrito por los mismos. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; de la diputada Maribel Luisa Alva Olvera, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al gobernador del Estado de M&eacute;xico a que mantenga un ambiente de tranquilidad para la construcci&oacute;n de obras en el municipio de Ecatepec, Estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo federal para que a trav&eacute;s de las secretar&iacute;as de Estado correspondientes, d&eacute; a conocer los requerimientos presupuestales en el ejercicio fiscal 2008, para la operaci&oacute;n del Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la Violencia Contra las Mujeres. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para implementar el Programa de Modernizaci&oacute;n y Tecnificaci&oacute;n del Riego de los Ejidos de la Delegaci&oacute;n Tl&aacute;huac en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el reforzamiento de los sistemas de salud de la delegaci&oacute;n Tl&aacute;huac en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Alfonso Su&aacute;rez del Real, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Relaciones Exteriores y a la Secretar&iacute;a de Gobernaci&oacute;n a que inicien las gestiones relativas al levantamiento de los edictos de ex comuni&oacute;n en contra de los independentistas mexicanos ante el Estado Vaticano, suscrito por diputados integrantes de los grupos parlamentarios del PRD y PRI. T&uacute;rnese a las Comisiones Unidas de Relaciones Exteriores y de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Modesto Brito Gonz&aacute;lez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para los estados de Guerrero, Oaxaca y Chiapas, para dar atenci&oacute;n a las zonas de mayor marginaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Guadalupe Flores Salazar, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para la construcci&oacute;n del tramo carretero de la comunidad Arroyo Seco a San Mateo Tenuch&iacute;, en el municipio de San Sebasti&aacute;n Tecomaxtlahuaca, en el estado de Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Joel Guerrero, del Grupo Parlamentario del PRI, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se considere un aumento en los recursos destinados al Programa Pro&aacute;rbol, operado por la Comisi&oacute;n Nacional Forestal, suscrito por los diputados integrantes de la Comisi&oacute;n Especial de Atenci&oacute;n a Pueblos que Viven en el Bosque. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, para presentar punto de acuerdo por el que se solicita al titular de la Comisi&oacute;n Nacional de Seguros y Fianzas, informe a esta soberan&iacute;a el estado que guarda el sector de las empresas aseguradoras en nuestro pa&iacute;s.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Desde el 28 de mayo del presente a&ntilde;o, en mi doble condici&oacute;n de ciudadano y de secretario de la Comisi&oacute;n de Hacienda, le solicit&eacute; al presidente de la Comisi&oacute;n Nacional de Seguros y Fianzas nos informara respecto de las condiciones que imperan en la prestaci&oacute;n del servicio de seguros al p&uacute;blico y al gobierno federal, como usuarios de la prestaci&oacute;n de los servicios que dan las aseguradoras.</P>

<P>El inter&eacute;s por contar con la informaci&oacute;n de referencia se increment&oacute; a partir de que los medios de comunicaci&oacute;n hicieron p&uacute;blicas las declaraciones del secretario de Hacienda, del presidente de la Conducef, del presidente de la Amis, y de una serie de dirigentes y de directores de compa&ntilde;&iacute;as de seguros, en el sentido de casos relevantes de incumplimiento de obligaciones contractuales.</P>

<P>Hay una empresa que inclusive ellos fueron los que lo declararon y que tiene una gran participaci&oacute;n en el ramo, que llega a poner en entredicho la p&oacute;liza a primer riesgo y esa empresa es Seguros ING Comercial Am&eacute;rica, SA de CV.</P>

<P>Fueron los propios funcionarios, el presidente de la Conducef y el presidente de la Amis, quienes se&ntilde;alaron que la actitud de ING pon&iacute;a en riesgo el seguro a primer riesgo, la p&oacute;liza de seguro a primer riesgo.</P>

<P>Y desde entonces hemos estado requiriendo al presidente de la Comisi&oacute;n Nacional de Seguros y Fianzas, nos informe al respecto de qu&eacute; est&aacute; pasando en el sector asegurador, de qu&eacute; medidas cautelares y preventivas est&aacute;n instrumentando para que los usuarios de los seguros no seamos defraudados, no seamos timados y no claudiquemos ante la fortaleza econ&oacute;mica y jur&iacute;dica de esas grandes empresas por la penuria y la precariedad de quienes con mucho esfuerzo compran un seguro sea de vida, sea de gastos m&eacute;dicos o sea de siniestros agr&iacute;colas.</P>

<P>As&iacute; he venido desde el 28 de mayo y no hemos encontrado respuesta del presidente de la Comisi&oacute;n Nacional de Seguros y Fianzas. Pero lo que es m&aacute;s grave, es que inclusive permitieron que entrara a M&eacute;xico otra empresa que en Estados Unidos ha sido castigada por m&aacute;s de dos billones de d&oacute;lares, como es la empresa AIG que, al igual que Comercial Am&eacute;rica, falsea datos, no tiene las reservas cuantificadas suficientes y son multados.</P>

<P>Adicionalmente hay un acuerdo de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n para que la Funci&oacute;n Publica óy fue aprobado por mayor&iacute;aó informe de los contratos que tiene el gobierno federal con esta empresa ING Comercial Am&eacute;rica.</P>

<P>Por todo lo anterior, y por miles de denuncias que he tenido a ra&iacute;z de que he tratado este tema, es por lo que solicito a este pleno que nos apruebe el siguiente punto de acuerdo en el que estoy seguro que velaremos por los intereses de quienes demandan estos servicios.</P>

<P>Acuerdo</P>

<P>Primero. La honorable C&aacute;mara de Diputados de la LX Legislatura convoca al presidente de la Comisi&oacute;n Nacional de Seguros y Fianzas a una reuni&oacute;n de trabajo con la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, a efecto de que proporcione toda la informaci&oacute;n y elementos a esta soberan&iacute;a para el an&aacute;lisis del estado que guarda el sector de las empresas aseguradoras en nuestro pa&iacute;s e intercambiar puntos de vista con miras al mejoramiento de su marco regulatorio.</P>

<P>Segundo. En virtud del antecedente sobre el acuerdo aprobado el 18 de julio del a&ntilde;o en curso por la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, votado por unanimidad, por el que se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que proceda a la revisi&oacute;n de todos los contratos de seguros sobre bienes patrimoniales y de personas, suscritos con las dependencias y entidades de la Administraci&oacute;n P&uacute;blica Federal y la empresa Seguros ING Comercial Am&eacute;rica, e informe a esta soberan&iacute;a los resultados de la misma y ante la ausencia de dicho informe se reitere dicha solicitud en el &aacute;mbito de esta C&aacute;mara de Diputados, a fin de contar a la brevedad con la informaci&oacute;n de referencia.</P>

<P>Compa&ntilde;eros legisladores, necesitamos saber qu&eacute; est&aacute; pasando en el ramo de los seguros. Necesitamos saber cu&aacute;les son los criterios para las empresas que han sido sancionadas, y para sus directivos, en otros pa&iacute;ses, incluidos algunos en la c&aacute;rcelÖ que en este pa&iacute;s no sepamos de estas conductas irregulares ni del estado de indefensi&oacute;n de quienes solicitaron y compraron un servicio por parte de las compa&ntilde;&iacute;as aseguradoras. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Secretaria. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. No habiendo ning&uacute;n orador inscrito, consulte la Secretar&iacute;a a la asamblea si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se recibi&oacute; del diputado Francisco Rivera Bedoya, del Grupo Parlamentario del PRI, punto de acuerdo para que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se incluyan los lineamientos jur&iacute;dicos y financieros para la constituci&oacute;n de un fondo especial destinado a resarcir el patrimonio de las personas ahorradoras afectadas por las operaciones irregulares de Uni&oacute;n de Cr&eacute;dito Monterrey, SA de CV, suscrito por diputados del estado de Nuevo Le&oacute;n, del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Antes de continuar, se les informa a los se&ntilde;ores diputados que, a reserva de que lo apruebe la Junta de Coordinaci&oacute;n Pol&iacute;tica, vamos a presentar la propuesta de que se sesione el mi&eacute;rcoles para todos los puntos de proposici&oacute;n respecto al presupuesto, para que si alguien quiere registrar sus puntos de acuerdo lo haga desde este momento, para poder darles prioridad el d&iacute;a mi&eacute;rcoles en la sesi&oacute;n extraordinaria que se llevar&aacute; a cabo para tal caso. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se&ntilde;ora Presidenta, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:45 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 16 de octubre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
