<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del martes 6 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 306 diputadas y diputados. Por tanto hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:29 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Oficio de la Comisi&oacute;n Federal de Telecomunicaciones.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>La Comisi&oacute;n Federal de Telecomunicaciones remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, que con motivo del centenario luctuoso del H&eacute;roe de Nacozari, Jes&uacute;s Garc&iacute;a Corona, tendr&aacute; lugar el 7 de noviembre a las 10:00 horas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se informa a la asamblea que en su oportunidad se nombrar&aacute;n a los representantes para asistir a este evento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Palacio Legislativo, M&eacute;xico, DF, 31 de octubre de 2007.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Elda G&oacute;mez Lugo cause baja como secretaria e integrante de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>Que la diputada Elda G&oacute;mez Lugo cause alta como secretaria de la Comisi&oacute;n Especial para Conocer las Pol&iacute;ticas y la Procuraci&oacute;n de Justicia Vinculada a los Feminicidios en el Pa&iacute;s.</P>

<P>Que el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez pase de ser secretario a integrante en la Comisi&oacute;n Especial de Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Que el diputado Sergio Gonz&aacute;lez Garc&iacute;a cause baja como integrante de la Comisi&oacute;n Especial de Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Que la diputada Lilia Guadalupe Merodio Reza cause alta como secretaria de la Comisi&oacute;n Especial de Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a las diputadas y a los diputados si se aprueba. Las diputadas y los diputados que est&aacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e por favor, la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo. M&eacute;xico, Distrito Federal, 31 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el articulo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos, solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Sergio Gonz&aacute;lez Garc&iacute;a cause baja como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que la diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar cause baja como integrante de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que el diputado Eduardo S&aacute;nchez Hern&aacute;ndez cause baja como integrante de la Comisi&oacute;n Especial de Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Que el diputado Enrique Ben&iacute;tez Ojeda cause baja como Secretario e integrante de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a y como integrante de la Comisi&oacute;n de Defensa Nacional y de la Comisi&oacute;n de Investigaci&oacute;n Encargada de Revisar la Legalidad de los Contratos de Obra P&uacute;blica a la Empresa Construcciones Pr&aacute;cticas, S. A. de C. V.</P>

<P>Que el diputado V&iacute;ctor Manuel M&eacute;ndez Lanz cause baja como integrante de la Comisi&oacute;n de Pesca.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo en relaci&oacute;n con el atentado contra el diputado David Figueroa Ortega, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Punto de acuerdo de urgente resoluci&oacute;n, para solicitar de las y los diputados federales la donaci&oacute;n voluntaria de un d&iacute;a de salario en apoyo a las y los damnificados del estado de Tabasco.</P>

<P>En votaci&oacute;n econ&oacute;mica, se consulta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, Secretario. Aprobado. Comun&iacute;quese.</P>

<P>A prop&oacute;sito de este punto de acuerdo, se les recuerda a los diputados y las diputadas, colaboradores y personal administrativo de esta C&aacute;mara de Diputados, que la ayuda en especie se puede entregar en el centro de acopio del basamento en el edificio E, ubicado en esta C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo por el que la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n se solidariza con las v&iacute;ctimas de las inundaciones en los estados de Tabasco y Chiapas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. S&iacute;, diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, compa&ntilde;era Presidenta. Quiero hacer nada m&aacute;s, en el punto tres, un cambio porque lo que acabo de discutir con varios de los coordinadores de esta C&aacute;mara de Diputados, para que no hagamos un fideicomiso sino, por lo pronto, un fondo. Y cambiemos la palabra fideicomiso por fondo, porque si no, nos vamos a tardar mucho en hacer el fideicomiso y necesitamos que los recursos lleguen r&aacute;pidamente. Entonces, s&oacute;lo estoy proponiendo que sea un fondo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, Secretaria. Compa&ntilde;eros diputados, el caso es que nos lleg&oacute; as&iacute; el punto de acuerdo. Vamos a dar la palabra a las personas que quieren participar de los diferentes grupos parlamentarios, para que podamos, mientras, hacer la modificaci&oacute;n con las firmas de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Pasaremos entonces a dar la palabra. Se han inscrito para participar en este punto, el diputado Humberto D&aacute;vila Esquivel, el diputado Anuario Luis Herrera Sol&iacute;s, el diputado Alejandro Chanona Burguete, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, el diputado Andr&eacute;s Carballo Bustamante, el diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, el diputado Gerardo Priego Tapia; y en una segunda ronda, la diputada Mar&iacute;a del Carmen Salvatori Bronca, el diputado Adolfo Mota Hern&aacute;ndez, el diputado Mart&iacute;n Ramos Castellanos y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>Vamos entonces a darle el uso de la palabra al diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. La tragedia que afecta a la poblaci&oacute;n de Tabasco y Chiapas no s&oacute;lo nos demuestra que los seres humanos estamos permanentemente expuestos a los desastres naturales y a las graves consecuencias que &eacute;stos acarrean, sino tambi&eacute;n nos ense&ntilde;a que sin una prevenci&oacute;n adecuada y un actuaci&oacute;n eficiente y organizada de las autoridades, una crisis puede convertirse en una amenaza a la seguridad y a la estabilidad del pa&iacute;s.</P>

<P>Inundaciones, m&aacute;s de un mill&oacute;n de damnificados, numerosas familias incomunicadas, p&eacute;rdidas materiales que han da&ntilde;ado la capacidad de subsistencia y recuperaci&oacute;n; la seguridad alimentaria est&aacute; en juego y graves problemas de salud han empezado a afectar a la mayor&iacute;a de la poblaci&oacute;n.</P>

<P>La impotencia, el hambre y el dolor han provocado que la desesperaci&oacute;n se adue&ntilde;e de esta tragedia. Por un lado, muchos han comenzado a luchar entre ellos para tratar de conseguir alimentos, medicinas y agua para su sustento. Por otro lado, est&aacute;n quienes se aprovechan de la situaci&oacute;n para sacar provecho del dolor.</P>

<P>A pesar de las acciones emprendidas por el gobierno federal, estatal y municipal, el estado de alerta permanece. La ayuda nacional e internacional sigue siendo insuficiente.</P>

<P>Debemos redoblar los esfuerzos para proteger a la poblaci&oacute;n afectada y no politizar la tragedia.</P>

<P>La ayuda que hasta ahora se ha recibido es importante porque resuelve parte de los problemas inmediatos, pero debemos pensar tambi&eacute;n en soluciones a largo plazo.</P>

<P>No podemos permitir que esto se repita en un futuro. Debemos tomar medidas preventivas y crear un plan estructural de contingencia concreto y focalizado.</P>

<P>Es necesario el establecimiento de sistemas de alerta temprana, planes de desalojo, instrucci&oacute;n a la poblaci&oacute;n y una debida planeaci&oacute;n urbana.</P>

<P>Por ello como legisladores, pero sobre todo como mexicanos, debemos dar muestras de solidaridad y apoyo.</P>

<P>Nueva Alianza se solidariza con las v&iacute;ctimas de las inundaciones en estos estados. Ayudemos a los tabasque&ntilde;os y chiapanecos. El compromiso es de todos. La participaci&oacute;n ciudadana y las respuestas que brinde el gobierno ser&aacute;n esenciales para enfrentar con responsabilidad y eficiencia esta contingencia y as&iacute; poder prevenir tanto los riesgos calculados como los inesperados en futuros desastres.</P>

<P>No debemos ni podemos actuar en situaciones de desastre con un criterio inmediatista y de atenci&oacute;n a lo urgente.</P>

<P>Que la reconstrucci&oacute;n de Tabasco y Chiapas sirva de motivo para enmendar errores y corregir irregularidades.</P>

<P>Hacer solamente reclamos y desde&ntilde;ar las causas, y el fondo del problema ser&aacute; in&uacute;til y est&eacute;ril. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, Humberto D&aacute;vila Esquivel. Tiene el uso de la palabra el diputado Anuario Luis Herrera Sol&iacute;s, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo manifiesta su solidaridad con los habitantes de las poblaciones de Tabasco y Chiapas que han sido devastadas por las inundaciones.</P>
<P>Al mismo tiempo demanda a la administraci&oacute;n federal para que provea lo necesario para aliviar en parte el desastre que asola a los pobladores de las zonas colapsadas.</P>

<P>Para el caso de Tabasco estamos de acuerdo en que se integre la comisi&oacute;n que ha sido propuesta por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Sin embargo el Grupo Parlamentario del Partido del Trabajo propone que esta comisi&oacute;n vaya m&aacute;s all&aacute; de las facultades que se han se&ntilde;alado. Porque, para nosotros, debe estar conformada, tanto por legisladores de cada grupo parlamentario, como por expertos de las distintas universidades p&uacute;blicas y privadas, para que rindan un informe al Congreso de la Uni&oacute;n, de qu&eacute; fue realmente lo que ocurri&oacute; ah&iacute;.</P>

<P>Como sabemos, otros desastres de esta naturaleza pueden seguirse dando con la p&eacute;rdida de vidas humanas y de los patrimonios familiares. Se trata de tomar acciones preventivas, fundadas en un conocimiento real de la situaci&oacute;n, para que lo que sucedi&oacute; ah&iacute;, no vuelva a tener el impacto que ahora tuvo.</P>

<P>Por lo pronto, exigimos que se hagan las investigaciones necesarias para que se deslinden responsabilidades en que pudieran haber incurrido funcionarios federales y estatales. Para nosotros es fundamental que se transparente a cabalidad en qu&eacute; se usaron desde hace a&ntilde;os, todos los recursos canalizados a esa entidad por la Comisi&oacute;n Nacional del Agua, Petr&oacute;leos Mexicanos y la federaci&oacute;n, a trav&eacute;s de entregas etiquetadas para atender la infraestructura hidr&aacute;ulica y la prevenci&oacute;n de estos desastres.</P>

<P>Es un hecho que, la atenci&oacute;n a la infraestructura hidr&aacute;ulica en Tabasco es parte de la vida cotidiana de esa entidad. En raz&oacute;n de que, por su entorno natural, las intensas lluvias, como las padecidas en las &uacute;ltimas semanas, hacen que la tragedia asome a las puertas de los ciudadanos m&aacute;s desprotegidos.</P>

<P>Para el caso de Chiapas, proponemos que esa misma comisi&oacute;n haga las evaluaciones necesarias que conduzcan al conocimiento de esos hechos lamentables. As&iacute; como, para reducir en el futuro el impacto de los mismos sobre la poblaci&oacute;n de esa entidad.</P>

<P>Lo sucedido en Tabasco y Chiapas ponen en evidencia que el gobierno mexicano, no le ha interesado llegar al fondo de los problemas de este tipo y mucho menos, resolverlos integralmente. Haciendo part&iacute;cipes de los potenciales afectados y a todas las instituciones que la sociedad mexicana ha creado para tales efectos.</P>

<P>Proponemos que, para reparar los da&ntilde;os que sufrieron ambas entidades, se destine para el Presupuesto 2008 el 2 por ciento de cada uno de los programas federales del presupuesto global del pa&iacute;s.</P>

<P>Ciudadana diputada Presidenta, solicito sea tan amable de pedir a los diputados y diputadas un minuto de silencio por las v&iacute;ctimas del desastre, particularmente las v&iacute;ctimas que ahora est&aacute;n registradas de los pobladores de Chiapas. Es cuanto. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Anuario Luis Herrera Sol&iacute;s. Se solicita a todos los presentes guardar un minuto de silencio.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Tiene el uso de la palabra el diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidencia. Venimos a sumarnos a este punto de acuerdo, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, tratando de aprender las lecciones que ello representa y valorando que lo que est&aacute; pasando en Tabasco y Chiapas merece una acuciosa consideraci&oacute;n por parte de todas y todos nosotros.</P>

<P>El contexto global y el contexto nacional nos dar&aacute;n las bases para tomar las decisiones correctas y no equivocarnos en una actitud coyuntural, en donde pensar que solamente mandar recursos y m&aacute;s recursos pudiera solucionar la tragedia humana de Tabasco y de Chiapas.</P>

<P>En el contexto global, revisando los diagn&oacute;sticos, ya el Nobel de Qu&iacute;mica mexicano, Mario Molina, se&ntilde;alaba en el <I>Panel intergubernamental sobre cambio clim&aacute;tico</I> que efectivamente las tierras bajas del planeta, y en particular Tabasco, ser&iacute;an objeto de este tipo de inundaciones.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, el destino nos alcanza y el futuro hoy es presente. Ah&iacute; vienen datos precisos de esto y es un problema de Estado, que no me ocupar&eacute; de &eacute;l por mucho tiempo. Quiero aprovechar mis cinco minutos para irme quiz&aacute; al contexto nacional en donde tenemos que cuidar las cosas.</P>

<P>Yo les dir&iacute;a que los desastres naturales no solamente son un asunto de las democracias incipientes o de los pa&iacute;ses en desarrollo. Si yo quisiera hacer un s&iacute;mil de lo que pas&oacute; en Tabasco y me preguntara qu&eacute; hay de com&uacute;n entre Tabasco y Nueva Orleans, no es solamente el hecho de que llegue un fen&oacute;meno meteorol&oacute;gico o un hurac&aacute;n e inunde grandes ciudades y lastime a la poblaci&oacute;n y ponga como reto del Estado garantizar la seguridad de las poblaciones. Aqu&iacute; hay algo m&aacute;s de fondo que tiene que ver con las capacidades del Estado para cumplir con su responsabilidad social.</P>

<P>La analog&iacute;a entre Katrina, en Nueva Orleans, y el caso de las inundaciones de Tabasco tiene que ver con algo fundamental: cuando hay este tipo de desastres, ¿qui&eacute;nes son los m&aacute;s afectados? En el caso de Nueva Orleans fueron los m&aacute;s pobres, los m&aacute;s ignorantes y los negros. En el caso de Tabasco y Chiapas, y muy se&ntilde;aladamente por el tama&ntilde;o de las inundaciones de Tabasco —desde luego me importa mucho Chiapas por mi origen— es que los m&aacute;s vulnerables son los pobres, los desinformados y los excluidos socialmente.</P>

<P>&Eacute;se es uno de los retos del Estado y &eacute;sa es una de las grandes razones para que lo que aqu&iacute; decidamos no solamente se convierta en relaciones clientelares y en una especie de decisi&oacute;n cosm&eacute;tica para decir que hicimos algo por los que ahora est&aacute;n en desgracia.</P>

<P>Esta tragedia humana tiene que ver con muchos a&ntilde;os de fracasos del Estado mexicano para asumir su responsabilidad frente a los desastres naturales, con una protecci&oacute;n civil pobre, con una gesti&oacute;n de gobierno mala, en donde definitivamente lo que hoy es Tabasco y Chiapas, ma&ntilde;ana podr&aacute;n ser muchas entidades.</P>

<P>Y el antecedente es muy claro, el caso de <I>Dean</I> en Veracruz es notorio. Entraron coyunturalmente, metieron Fonden, crearon una estrategia eventualmente para la reconstrucci&oacute;n, y fracasaron.</P>

<P>El caso de <I>Stan</I> en Chiapas es lo mismo. Entraron con grandes promesas del Fonden, de otro tipo de contingencias econ&oacute;micas, y fracasaron. Y el acumulado hist&oacute;rico es solamente hoy para Tabasco y Chiapas, la punta del <I>iceberg</I> para que tomemos decisiones de fondo.</P>

<P>A m&iacute; me parece que este modesto arranque para crear una comisi&oacute;n o un fideicomiso o fondo —como lo queramos llamar— tiene que ser con reglas de operaci&oacute;n sencillas y que no lo capitalice pol&iacute;ticamente nadie, que sea una responsabilidad del Estado en donde todo lo que se canalice a Tabasco y Chiapas sea de largo aliento.</P>

<P>Si las medidas no son s&oacute;lidas en materia de extensi&oacute;n para la luz el&eacute;ctrica, en materia de extensiones fiscales, en materia de apoyo directo a la poblaci&oacute;n, va a pasar lo que siempre ha pasado: primero va a haber un gran pillaje en la coyuntura. En estos momentos hay datos duros que nos demuestran que hay descontrol en la canalizaci&oacute;n que estamos llamando a Chiapas y Tabasco, m&aacute;s all&aacute; del DN3 y del papel fundamental del Ej&eacute;rcito, yo los conmino a que asumamos lo siguiente —y voy cerrando con preguntas claves—, para que nos quede clara conciencia de lo que tenemos que hacer, para lo que estamos aprobando.</P>

<P>¿Fue el fen&oacute;meno algo adjudicable a la responsabilidad humana? Si fuera un asunto de cambio clim&aacute;tico, la respuesta es s&iacute;. ¿La negligencia para prevenir el desastre fue responsabilidad humana? S&iacute;. ¿Es responsabilidad del Estado lo que est&aacute; pasando en Tabasco y Chiapas? La respuesta es s&iacute;. ¿Qu&eacute; vamos a hacer? Solamente aprobar ampliaciones presupuestales y un supuesto fondo; esto requiere una pol&iacute;tica de Estado, ya de suyo de largo plazo y que nadie evada sus responsabilidades.</P>

<P>Investiguemos lo que investiguemos y hagamos lo que hagamos, si no tomamos decisiones de Estado estamos simulando, compa&ntilde;eras y compa&ntilde;eros. Por eso Convergencia apoya esta primera iniciativa, pero es un paso modesto de un largo camino de protecci&oacute;n a la ciudadan&iacute;a y una gran responsabilidad del Estado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Chanona Burguete. Tiene el uso de la palabra, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, a nombre del Grupo Parlamentario Verde Ecologista.</P>

<P>Esta Presidencia informa al pleno que se encuentran entre nosotros los alumnos de la Escuela Jos&eacute; Mar&iacute;a Luis Mora, de Guanajuato y los alumnos de la Preparatoria n&uacute;mero 82, Jos&eacute; Revueltas. Sean ustedes bienvenidos a este pleno.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Gracias, buenos d&iacute;as. Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Compa&ntilde;eros, hoy y despu&eacute;s de ocho d&iacute;as en los que Tabasco est&aacute; sumido en una crisis, sumamos la parte norte del estado de Chiapas, lugares donde se padecen las peores inundaciones y derrumbes.</P>

<P>Por ello, como Partido Verde Ecologista de M&eacute;xico nos solidarizamos con las v&iacute;ctimas de estos lugares de nuestra Rep&uacute;blica Mexicana. Asimismo, avalamos tambi&eacute;n el compromiso manifiesto para la creaci&oacute;n de un fondo de reconstrucci&oacute;n para la infraestructura, sobre todo de Chiapas —la parte norte de Chiapas— y Tabasco.</P>

<P>Dicho fondo, creemos que de igual forma tiene que apoyar la creaci&oacute;n de una comisi&oacute;n plural que d&eacute; seguimiento a la aplicaci&oacute;n irrestricta de los recursos, a la transparencia y a que estos donativos y toda la voluntad del pueblo mexicano llegue verdaderamente a quien m&aacute;s lo necesita, a todos y cada uno de nuestros hermanos damnificados.</P>

<P>Por ello tambi&eacute;n, anunciamos que nosotros, como legisladores del Partido Verde Ecologista, contribuiremos con mucho gusto con esta donaci&oacute;n voluntaria de un d&iacute;a de salario para participar en la remediaci&oacute;n de esta situaci&oacute;n tan lamentable en los estados de Chiapas y Tabasco.</P>

<P>Pero no queremos dejar pasar la oportunidad, para decir que no se debe culpar a la naturaleza por esta serie de cat&aacute;strofes, a quien debemos culpar es a nosotros como seres humanos.</P>

<P>Hemos cre&iacute;do que somos capaces de dominar la naturaleza, seguimos deforestando, seguimos acabando con los manglares, seguimos construyendo grandes presas, seguimos construyendo en zonas que son de alto riesgo, seguimos exponiendo la vida de nuestros hermanos y la naturaleza, con hechos, nos est&aacute; demostrando que no es cierto que la hemos dominado.</P>

<P>Creemos que es indudable la necesidad de realizar una revisi&oacute;n a todas aquellas conductas activas o de omisi&oacute;n, que han provocado situaciones como la que se est&aacute; viviendo ahora.</P>

<P>Finalmente, debemos decir que lamentablemente Tabasco es el mejor ejemplo de lo que puede pasar cuando no se planea ni se asumen criterios de sustentabilidad. La naturaleza no tiene la culpa, necesitamos mayores recursos, s&iacute;, para reconstruir Tabasco y Chiapas, para su infraestructura, pero tambi&eacute;n necesitamos mayores recursos que vayan destinados al medio ambiente, a la reforestaci&oacute;n, al agua, a todas y cada una de las formas de vida que nos permiten seguir siendo seres humanos en este planeta.</P>

<P>No olvidemos que todos somos corresponsables de lo que est&aacute; pasando en Chiapas y en Tabasco. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega. Tiene el uso de la palabra el diputado Andr&eacute;s Carballo Bustamante, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, M&eacute;xico vive una tragedia nacional de la magnitud de un desastre ocurrido en nuestro estado, en Tabasco y en la zona norte del estado de Chiapas, algo que no tiene precedente en las &uacute;ltimas d&eacute;cadas en nuestro pa&iacute;s, ni siquiera el terremoto ocurrido en la Cuidad de M&eacute;xico en 1985 se asemeja no por el n&uacute;mero de v&iacute;ctimas, sino por las proporciones de cat&aacute;strofe humanitaria en la que se encuentran nuestros hermanos tabasque&ntilde;os.</P>

<P>Son momentos para que esta legislatura, que se ha distinguido por su clara visi&oacute;n sobre los problemas nacionales, levante la voz y haga un llamado a la responsabilidad y a la cordura y especialmente a la generosidad, para apoyar al mill&oacute;n de compatriotas damnificados que hoy se encuentran en desgracia.</P>

<P>Cuando una tragedia como &eacute;sta llega no hay y no puede haber colores ni diferencias ideol&oacute;gicas, sino solamente unidad y solidaridad ineludibles. Hoy lo importante y lo verdaderamente sustantivo es apoyar con todos los instrumentos que la ley nos permite a los legisladores, a nuestros hermanos de Tabasco y Chiapas.</P>

<P>A pesar de que las aguas est&aacute;n disminuyendo y las presas est&aacute;n volviendo a sus niveles normales, la emergencia no ha terminado y a&uacute;n lo peor est&aacute; por venir, que es el desempleo, la falta de vivienda y las situaciones precarias con que la gente se quedar&aacute; al haber perdido algo tan valioso para ellos, como sus hogares.</P>

<P>Esto nos ha terminado y la recuperaci&oacute;n no ser&aacute; de unos cuantos meses, posiblemente de a&ntilde;os. El estado de Tabasco en 80 por ciento ha quedado sumergido en el agua y es un estado que recibe toda la lluvia de la zona sierra y de la zona norte de nuestro estado de Chiapas.</P>

<P>Las escuelas, las viviendas, el comercio, las carreteras, sus caminos, puentes y, algo muy importante, las cosechas han quedado totalmente devastadas. Lo m&aacute;s grave sigue siendo que hay un mill&oacute;n de personas damnificadas y m&aacute;s de 500 mil albergadas que se encuentran —como ya dije— sin hogar ni empleo y sin ning&uacute;n futuro pr&oacute;spero que los pueda por lo menos consolar.</P>

<P>Esta LX Legislatura, estimados compa&ntilde;eros, se ha distinguido por ser de gran sensibilidad humana. Nuestro grupo parlamentario los exhorta a mantener la unidad continua a un llamado de solidaridad a todos los estados de nuestro pa&iacute;s, reconociendo tambi&eacute;n el apoyo y la unidad de los gobiernos estatales, del Gobierno del Distrito Federal, que han acudido al llamado y al auxilio de todos los hermanos de Tabasco, y en desgracia, tambi&eacute;n, en la zona norte de Chiapas, donde tambi&eacute;n sufrimos en gran parte de mi distrito, el IV distrito electoral federal de Chiapas, un desgajamiento de un cerro que guardaba normalmente un r&iacute;o, en la parte superior, un arroyo, con un exceso de lluvia que fue en dos d&iacute;as constantes de lluvia rebasado en su capacidad y lamentablemente —como ya es del conocimiento de todos— hay 60 viviendas desaparecidas.</P>

<P>Un sinn&uacute;mero de gente que tampoco podemos, de manera irresponsable, calcular, de personas desaparecidas, pero que nuestros gobiernos, tanto el federal y los dos gobiernos estatales est&aacute;n haciendo su tarea de rescate de manera muy responsable.</P>

<P>La invitaci&oacute;n es a un llamado permanente, a que en ning&uacute;n momento dejemos ni claudiquemos en el auxilio de todas estas personas que hoy necesitan del pueblo de M&eacute;xico.</P>

<P>El exhorto de nuestro grupo parlamentario es para que continuemos sin politizar ni aventurar futuros de nadie con base en la desgracia que todos estamos viendo, en los medios de comunicaci&oacute;n, sobre lo que est&aacute;n viviendo las personas en Tabasco y en el estado de Chiapas.</P>

<P>Que sea la unidad de todos los mexicanos la coherencia y el llamado para que se aprueben los recursos inmediatos que sean necesarios para poder recuperar y reestablecer paulatinamente, en el orden que se permita tambi&eacute;n en cuanto a la naturaleza, y esperemos que no siga lloviendo porque la cantidad de lluvia que ha ca&iacute;do en esa regi&oacute;n ha sido in&eacute;dita. A pesar de que es una de las zonas en el mundo de mayor precipitaci&oacute;n pluvial, esta regi&oacute;n ha sido rebasada. Yo creo que ning&uacute;n gobierno, en ning&uacute;n pa&iacute;s del mundo, tendr&iacute;a la preparaci&oacute;n y podr&iacute;a estar prevenido para una lluvia de tal magnitud.</P>

<P>El exhorto es para que todos lo veamos con coherencia, sin inclinaci&oacute;n ideol&oacute;gica, sino con el &uacute;nico sentido de convicci&oacute;n humanitaria de estar cerca, al lado de los damnificados y proporcionar la ayuda posible de manera inmediata. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Carballo. Tiene ahora el uso de la tribuna el diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, del PRD.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow: </B>Con se venia, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>
<B>
<P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Subo a esta tribuna para apoyar esta propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica para la creaci&oacute;n de esta comisi&oacute;n por el caso de Chiapas-Tabasco. Yo quiero referirme a esta situaci&oacute;n que estamos viviendo en Tabasco y darles algunos datos al final de esta intervenci&oacute;n.</P>

<P>Tabasco vive la peor cat&aacute;strofe de todos los tiempos: las inundaciones por el desbordamiento de siete r&iacute;os —principalmente el Grijalva y el Carrizal que cruzan Villahermosa—, producto de dos frentes fr&iacute;os, y el desfogue de la presa Pe&ntilde;itas, han dejado hasta ahora m&aacute;s de 700 mil damnificados en los 17 municipios de la entidad. De &eacute;stos, 20 mil ya se encuentran en albergues y adem&aacute;s se ha contado ya, desafortunadamente, con lamentables decesos y el 100 por ciento de los cultivos perdidos.</P>

<P>Tabasco forma parte, junto con Chiapas, de la novena regi&oacute;n llamada <I>Frontera sur</I>, de acuerdo con el plan hidr&aacute;ulico de la Comisi&oacute;n Nacional del Agua. En dicha regi&oacute;n, est&aacute; la cuenca de los r&iacute;os Grijalva y Usumacinta. Seg&uacute;n Conagua esta cuenca constituye la primera reserva de agua en M&eacute;xico, la s&eacute;ptima del mundo y es la principal potencia en la generaci&oacute;n de energ&iacute;a el&eacute;ctrica en el pa&iacute;s, seg&uacute;n el Diario Oficial del 22 de junio del 2007, en el que esa dependencia expone los resultados de la disponibilidad de agua superficial en diversas cuencas.</P>

<P>La abundancia de agua en Tabasco es tal, que usualmente una tercera parte de su territorio est&aacute; cubierta por ella. Luego de esta inundaci&oacute;n se habla de que el 80 por ciento de nuestro territorio est&aacute; bajo el agua, incluyendo la ciudad de Villahermosa.</P>

<P>En esta zona del pa&iacute;s, se da tambi&eacute;n el mayor nivel de escurrimiento natural, superficial interno, con 73 mil hect&oacute;metros c&uacute;bicos, lo que le sigue la zona del Papaloapan con 50 mil.</P>

<P>No es menos importante se&ntilde;alar que la lluvia promedio en Tabasco, durante septiembre, fue de 535 mil&iacute;metros, cuando la media de precipitaci&oacute;n normal es de 363, en tanto que en octubre el promedio acumulado fue de 676 mil&iacute;metros de lluvia, casi dos veces mayor que la normal.</P>

<P>Estos datos m&iacute;nimos ponen de relieve la necesidad de contar con un programa hidr&aacute;ulico integral para el estado, que cumpla con una serie de objetivos fundamentales para la gesti&oacute;n del agua, es decir, para planear y administrar su uso como recurso esencial para abastecer el consumo humano, irrigar tierras y proveer de energ&iacute;a el&eacute;ctrica b&aacute;sica para el funcionamiento de la econom&iacute;a.</P>

<P>Ya en 1999 ocurri&oacute; una inundaci&oacute;n en el estado que puso en evidencia los riesgos de la situaci&oacute;n referida al agua y los problemas de su administraci&oacute;n. El programa hidr&aacute;ulico que se anunci&oacute; entonces no fue aplicado y ahora salen a la superficie, literalmente a la superficie de la inundaci&oacute;n, los nombres del ex presidente Zedillo, los ex gobernadores Madrazo y Andrade.</P>

<P>Yo exhorto a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que al dictaminar el proyecto de Presupuesto de Egresos de la Federaci&oacute;n 2008 considere recursos suficientes para el plan hidr&aacute;ulico en el estado de Tabasco.</P>

<P>Desde esta tribuna exhorto al titular del Poder Ejecutivo Federal para que de las econom&iacute;as que se generen en el ejercicio fiscal de 2007 se destinen recursos para el plan hidr&aacute;ulico de Tabasco. Es lamentable, amigos, que esta tragedia que es hist&oacute;rica, no s&oacute;lo en nuestra regi&oacute;n sino en toda la rep&uacute;blica, pudo haber sido evitada.</P>

<P>Tenemos datos suficientemente confiables, que los niveles de las presas se encontraban muy altos, porque obviamente es mucho m&aacute;s barato producir energ&iacute;a el&eacute;ctrica teniendo posniveles de las presas a niveles altos. Si se hubiera desfogado con tiempo las presas, no estar&iacute;amos en esta situaci&oacute;n en el estado de Tabasco. Si alg&uacute;n fen&oacute;meno meteorol&oacute;gico es previsible, es precisamente &eacute;ste, as&iacute; es que no hay pretexto.</P>

<P>Amigos todos, les invito y los exhorto a que apoyemos esta iniciativa. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Mois&eacute;s. Se concede el uso de la tribuna al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente. Yo celebraba el participar en este, podr&iacute;amos calificarlo de posicionamiento porque no es debate. Y celebraba que por primera vez est&aacute;bamos despojando nuestros discursos del criterio partidista o de querer llevar agua a nuestro molino o de venir a inyectar ponzo&ntilde;a o venganza en un tema, que como aqu&iacute; se ha dicho, no merece ser partirizado.</P>

<P>Desafortunadamente creo que se me fue esa felicidad, se desvaneci&oacute; con la intervenci&oacute;n anterior. Es una infamia culpar a las hidroel&eacute;ctricas sobre lo que ha sucedido.</P>

<P>Quiero decirles que del 100 por ciento de aguas que se incorporan a Tabasco, entre el 20 y el 25 por ciento pasan por una hidroel&eacute;ctrica. Las cuatro hidroel&eacute;ctricas, Angustura, Chicoas&eacute;n, Malpaso y Pe&ntilde;itas, est&aacute;n sobre el mismo r&iacute;o, mal llamado Grijalva, es el Mezcalapa, que se convierte en Gonz&aacute;lez y el Carrizal.</P>

<P>El mayor c&uacute;mulo de agua entr&oacute; por enfrente de Villahermosa donde pasan cinco r&iacute;os, el Puxcat&aacute;n, el Oxolot&aacute;n, el Teapa, el Pichucalco y Puyacatengo que no pasan por ninguna presa, &eacute;ste es el mayor caudal que entr&oacute;. El Usumacinta tampoco tiene ninguna presa ni el R&iacute;o San Pedro.</P>

<P>Pensar que la Comisi&oacute;n Federal de Electricidad, por ahorrarse algunos centavos, inunda Tabasco, esta es una infamia que se dijo desde el 99 y que el d&iacute;a de ayer, inclusive, repiti&oacute;, ahora s&iacute; coincidiendo Andr&eacute;s Manuel con lo que hab&iacute;a declarado Roberto Madrazo. Esto me parece algo ins&oacute;lito y de la mayor irresponsabilidad que no viene a resolver un problema.</P>

<P>Yo creo que lo primero que tenemos que hacer es reconocer el esfuerzo del Presidente Felipe Calder&oacute;n y el gran esfuerzo de Andr&eacute;s Granier, sin llevar aqu&iacute; banderas partidistas. Y siendo Andr&eacute;s Granier, inclusive, diferente al partido en el que yo milito, es ejemplar la forma en que ha asumido todas las tareas de rescate en todos los &oacute;rdenes, desde los aspectos polic&iacute;acos, de cuidado de la ciudad, hasta el otorgamiento de servicios y de canalizar todos los rescates que afortunadamente se han dado de todo el mundo y de todo el pueblo de M&eacute;xico.</P>

<P>Tabasco es un delta. Y <I>delta</I> quiere decir &quot;dep&oacute;sito de aluviones fluviales formados en la desembocadura de r&iacute;os y/o mares&quot;. Carlos Pellecer dec&iacute;a: &quot;no se nos exija demasiado a los tabasque&ntilde;os, apenas estamos emergiendo del agua&quot;. Y efectivamente, durante ciclos se vienen inundaciones, &eacute;sta es equiparable a la de 1932 o a la de 1870, seg&uacute;n platican los adultos de avanzada edad en nuestro estado.</P>

<P>Quiero decirles que yo creo que no es hora de ventilar querellas, no es hora de reclamos, sino de propuestas, Tabasco, efectivamente, merece un plan integral y el d&iacute;a de hoy, el d&iacute;a de hoy Felipe Calder&oacute;n anuncia lo siguiente: &quot;Quiero anunciarles que hemos creado un fondo para la reconstrucci&oacute;n de Tabasco.</P>

<P>&quot;Este fondo arrancar&aacute; con siete mil millones de pesos que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico canalizar&aacute; en el marco del Fondo Nacional de Desastres. Con ello estamos respondiendo al llamado que han hecho los legisladores para atender la grave situaci&oacute;n porque la que atraviesa el estado&quot;.</P>

<P>Las hidroel&eacute;ctricas retienen agua y debemos recordar hoy que por distintos l&iacute;deres y reclamos se suspendi&oacute; una presa muy importante en Itzant&uacute;n, en el municipio de Huitiup&aacute;n, que hoy ser&iacute;a muy &uacute;til para retener esas aguas.</P>

<P>Chiapas y Tabasco est&aacute;n imbricados, son dos estados hermanos. Tenemos problemas similares. Son familias, ah&iacute; en el norte de Chiapas que se han hermanado con Tabasco y creo, y me parece muy oportuno, recordar c&oacute;mo el himno de Chiapas, un hermos&iacute;simo himno, tal vez el m&aacute;s hermoso de los estados de la Rep&uacute;blica, precisamente convoca a que se acabe el rencor, que se acabe la sed de venganza y que nos unamos en una misma tarea que hoy es que Tabasco y Chiapas retornen a la normalidad y puedan superar esta tragedia que tanto nos aflige. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Rodr&iacute;guez Prats. Tiene ahora el uso de la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Muchas gracias. Con el permiso de la Presidencia. Primero queremos se&ntilde;alar que nos solidarizamos totalmente con nuestros paisanos tabasque&ntilde;os y chiapanecos por la peor cat&aacute;strofe que se haya presentado en los &uacute;ltimos tiempos. Sin embargo nos parece insuficiente, limitado, aunque lo apoyamos, nos parece limitado el donar un d&iacute;a de salario de los diputados para apoyar a los damnificados.</P>

<P>¿Por qu&eacute; decimos esto, compa&ntilde;eras y compa&ntilde;eros? Porque, ¿en d&oacute;nde estuvieron las medidas de protecci&oacute;n civil en el estado de Tabasco? ¿En d&oacute;nde estuvieron? Por qu&eacute; si la ONU dice que esto se pudo haber prevenido con simples y baratas medidas, ¿por qu&eacute; no se tomaron? ¿Acaso no habr&aacute; responsabilidad del gobierno del estado de Tabasco? ¿Acaso no hubo negligencia de las instancias de protecci&oacute;n civil de Tabasco? ¿Acaso la Conagua no tiene responsabilidad en esto? ¿Acaso no tenemos la tecnolog&iacute;a para saber el caudal de los r&iacute;os y las precipitaciones que se avecinaban? </P>

<P>Nos parece entonces, compa&ntilde;eros, que aportar un d&iacute;a de salario no soluciona este problema.</P>

<P>Cuando se presentan estos fen&oacute;menos se hacen propuestas, quiz&aacute; nobles, pero desde nuestro punto de vista, limitadas, poco visionarias.</P>

<P>Por ejemplo se propone destinar mayores recursos para el Fonden; se propone modificar las reglas de operaci&oacute;n del Fonden para que el Fonden libere m&aacute;s r&aacute;pidamente los recursos; se proponen fondos especiales para fomentar la actividad econ&oacute;mica en las entidades que padecen estas cat&aacute;strofes, pero insisto, nos parecen medidas inmediatistas y poco responsables.</P>

<P>¿Por qu&eacute; no legislar, compa&ntilde;eras y compa&ntilde;eros, para que en nuestro pa&iacute;s se instaure una verdadera cultura nacional de protecci&oacute;n civil? ¿Por qu&eacute; no legislar para que los funcionarios p&uacute;blicos que act&uacute;en con irresponsabilidad sean sancionados ejemplarmente? Por qu&eacute; no pensar, compa&ntilde;eras y compa&ntilde;eros, aqu&iacute; invito a los grupos parlamentarios a que podamos empezar a debatir la construcci&oacute;n de una secretar&iacute;a de protecci&oacute;n civil.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, el cambio clim&aacute;tico ya nos alcanz&oacute;. Las tragedias naturales ya nos alcanzaron. ¿Por qu&eacute; no estar a la altura de la sociedad mexicana que como siempre es la que saca adelante estas situaciones?</P>

<P>Queremos hacer un reconocimiento p&uacute;blico a la sociedad mexicana en todo el pa&iacute;s, a la iniciativa privada, pero tambi&eacute;n al sector social de este pa&iacute;s, que como siempre, son los primeros en aparecer.</P>

<P>Y hacemos un reconocimiento tambi&eacute;n al presidente Calder&oacute;n que est&aacute; cumpliendo con su cometido.</P>

<P>Pero, ¿por qu&eacute; no legislar responsablemente para las futuras generaciones? ¿Por qu&eacute; no ir m&aacute;s all&aacute; de un d&iacute;a de salario? ¿Por qu&eacute; no pensar en legislar para que nuestras hijas, nuestros hijos y las futuras generaciones puedan evitar estas cat&aacute;strofes? Un d&iacute;a de salario no es suficiente.</P>

<P>Los invito a que debatamos la posibilidad de crear la secretar&iacute;a nacional de protecci&oacute;n civil. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado F&eacute;lix Castellanos.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y que d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 412 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Esta Presidencia informa de la asistencia en este sal&oacute;n de plenos de estudiantes de la Universidad Intercontinental. Sean ustedes bienvenidos, bienvenidas.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Con el permiso de la Presidencia. La semana pasada aprobamos en esta C&aacute;mara de Diputados, una proposici&oacute;n urgente para exhortar a que se aplicar&aacute;n a la brevedad en Tabasco las medidas financieras que contempla el Fondo Nacional de Desastres. Lo que afortunadamente ha venido ocurriendo y hacemos en este momento extensivo al estado de Chiapas.</P>

<P>Sin embargo, como ya sabemos, las inundaciones alcanzaron tales proporciones, que buena parte de Tabasco y su capital se encuentran a&uacute;n bajo el agua y en Chiapas el alud sepult&oacute; colonias enteras. Situaciones ambas que mantienen la emergencia y, con ello, las dificultades log&iacute;sticas para hacer llegar la ayuda.</P>

<P>Aunque la solidaridad del pueblo mexicano ha sido oportuna y generosa, tambi&eacute;n es una realidad que la magnitud del da&ntilde;o la vuelve insuficiente cuando se trata de miles de personas que lo han perdido absolutamente todo. Estas miles de manos solidarias han logrado poner una peque&ntilde;a pausa en la desgracia y nos han permitido reconocernos como mexicanos y sentirnos orgullosos de ser parte de este pueblo que sabe ayudarse y que sabe estar cuando se le necesita.</P>

<P>No existe un solo estado o municipio en todo el pa&iacute;s que no haya acudido al llamado de solidaridad, que no haya organizado colectas de fondos y centros de acopio. Incluimos aqu&iacute; a los mexicanos que por diversas razones se encuentran fuera del pa&iacute;s y cuya solidaridad sentimos claramente.</P>

<P>En Convergencia nos hemos sumado a esta cadena solidaria, organizando un centro de acopio y nuestra sede ha sido el Comit&eacute; Ejecutivo Nacional, que ha buscado movilizar no solo a nuestros militantes sino a la poblaci&oacute;n en general. Sin embargo, no basta que declaremos zona de desastre y no basta que se siga organizando acopio a lo largo de la rep&uacute;blica, debemos hacer m&aacute;s.</P>

<P>Porque cuando el agua baje, cuando los r&iacute;os retornen a su cauce quedar&aacute; al descubierto una realidad tan dolorosa como la propia inundaci&oacute;n y tan amenazadora aparte para el futuro de Tabasco y de Chiapas, como han sido estas lluvias, los desbordamientos y los deslaves.</P>

<P>Cuando la emergencia pase debemos estar listos para realizar un esfuerzo mancomunado para la reconstrucci&oacute;n de las zonas destruidas tanto en Tabasco como en Chiapas, porque lo &uacute;nico que nos queda frente a la posibilidad de desastres similares en toda la rep&uacute;blica, es la certeza de que los mexicanos no nos abandonamos unos a otros a nuestra suerte.</P>

<P>Por todos aquellos que en esta devastadora tragedia han perdido a sus seres queridos, sus hogares y sus centros de trabajo, desde esta m&aacute;xima tribuna les decimos que haremos todo lo que sea necesario para reactivar a Tabasco y Chiapas.</P>

<P>Como diputada de Veracruz, tambi&eacute;n les decimos que hemos abierto los brazos a nuestros vecinos de Tabasco y Chiapas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Salvatori. Tiene ahora el uso de la tribuna el diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez:</B> Gracias, Presidente. Hace un momento, en la reuni&oacute;n del Grupo Parlamentario del PRI, hablaban mis compa&ntilde;eras diputadas y mis compa&ntilde;eros diputados de que evidentemente &eacute;ste es un lugar com&uacute;n en esta C&aacute;mara de Diputados, este desastre que nos convoca a la unidad nacional a todas las fracciones legislativas y que nos convoca tambi&eacute;n a la reflexi&oacute;n.</P>

<P>Por eso nosotros celebramos, en el Grupo Parlamentario del PRI, la presentaci&oacute;n de este punto de acuerdo que incluye, entre otras cosas —fundamentalmente y primero que nada—, reconocer la participaci&oacute;n de la sociedad.</P>

<P>Somos, finalmente, representantes populares y como tales nos asumimos, pero es la participaci&oacute;n de la sociedad la que le ha dado fuerza y en reiteradas ocasiones lo hemos visto, sea por los medios de comunicaci&oacute;n o de manera viva y personal, c&oacute;mo millones de mexicanos y mexicanas se solidarizan con el pueblo de Tabasco y de Chiapas.</P>

<P>Reconocemos tambi&eacute;n la declaraci&oacute;n, hace un momento, que el presidente Felipe Calder&oacute;n hiciera en el estado de Tabasco —como bien dijo el diputado Juan Jos&eacute; Rodr&iacute;guez Prats—, en donde anunci&oacute; un monto de m&aacute;s de siete mil millones de pesos, una aportaci&oacute;n extraordinaria de subejercicios y de otras partidas presupuestales para iniciar el tema de reconstrucci&oacute;n y atender por supuesto la inmediatez y la urgencia en que se encuentran nuestros estados hermanos.</P>

<P>Tambi&eacute;n es una magn&iacute;fica oportunidad para que todos los legisladores —y estamos en el momento— reconozcamos que esta urgencia requiere tambi&eacute;n de la participaci&oacute;n de todos y de la tal vez modificaci&oacute;n del presupuesto del pr&oacute;ximo a&ntilde;o para ejercer partidas que atiendan directa e inmediatamente a nuestros estados hermanos.</P>

<P>Creemos que esta Ley de Reconstrucci&oacute;n de la Infraestructura puede traer consigo la participaci&oacute;n de todos los legisladores. Y ser&aacute; el seguimiento y el trabajo continuo y permanente, que se realice conforme a un programa amplio de riesgos, en el que pueda irse trabajando en la inmediatez y por supuesto en el largo plazo.</P>

<P>Por eso, el Plan H&iacute;drico 2007-2012 adquiere una vital importancia y no son lejanas las sugerencias, que muchos legisladores de distintas fracciones legislativas han venido realizando, por ejemplo con proponer el tema de la secretar&iacute;a del agua o la propia secretar&iacute;a de protecci&oacute;n civil, para eliminar contradicciones entre la Comisi&oacute;n Nacional del Agua y la Comisi&oacute;n Federal de Electricidad.</P>

<P>De tal suerte que es s&oacute;lo significativo presentar un d&iacute;a de salario de cada uno de los diputados. Ya en mi grupo parlamentario, adem&aacute;s, hemos acordado otra cantidad de aportaci&oacute;n econ&oacute;mica con el &aacute;nimo de participar y brindar solidaridad.</P>

<P>Pero adem&aacute;s de esto, nuestra tarea de fondo es revisar el Presupuesto, es revisar las partidas presupuestales, es convocar a la unidad nacional, y esto m&aacute;s que un debate ha sido un posicionamiento afortunado de todas las fracciones legislativas a las que el grupo legislativo del PRI no es ajeno y se suma, por supuesto.</P>

<P>Muchos de mis compa&ntilde;eros, en la sesi&oacute;n del grupo parlamentario, han tocado temas que nos parecen fundamentales presentar en esta tribuna e invocar a la reflexi&oacute;n para el tema de la reconstrucci&oacute;n, que tiene que ver con el tema de la Financiera Rural, del Fira, del SAE, de las deudas que los hermanos tabasque&ntilde;os y chiapanecos pudieran tener con Infonavit, del tema del cr&eacute;dito a la vivienda.</P>

<P>Por supuesto, continuar con el tema de las casetas de Capufe, el aseguramiento de bienes, en fin, son programas federales que bien pueden retomar un gesto humanitario, un rostro humano con nuestros hermanos de los distintos estados. Y por supuesto decir que hay otros estados de la rep&uacute;blica, como el estado del que son originario, Veracruz, en donde hemos estado muy atentos a la llegada, al &eacute;xodo de compa&ntilde;eros, amigos y hermanos tabasque&ntilde;os que, en la medida de lo posible, han sido atendidos en albergues de los estados.</P>

<P>Est&aacute; pues el Grupo Parlamentario del PRI solidario con esta propuesta, con el &aacute;nimo de participar en la unidad nacional y este lugar com&uacute;n que finalmente nos llama a la reflexi&oacute;n y nos identifica a todos los legisladores. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Adolfo Mota. Tiene ahora el uso de la tribuna el diputado Mart&iacute;n Ramos Castellanos, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos:</B> Me dirijo a esta honorable asamblea, en estos momentos dif&iacute;ciles que est&aacute;n pasando los estados de Chiapas y Tabasco.</P>

<P>En particular deseo comentar el lamentable siniestro registrado la noche del domingo en la comunidad Juan de Grijalva, en donde un enorme volumen de tierra se desgaj&oacute; de un cerro en la margen del r&iacute;o del mismo nombre, del embalse de la presa Pe&ntilde;itas, en las inmediaciones del poblado.</P>

<P>Al zambullirse una enorme cantidad de material s&oacute;lido, en el r&iacute;o se gener&oacute; una subida repentina en el nivel del agua que provoc&oacute; una oleada de varias decenas de metros de altura y arras&oacute; con la mayor&iacute;a de las viviendas. Aquellas que no fueron arrasadas por el agua quedaron sepultadas bajo toneladas de tierra proveniente del desprendimiento.</P>

<P>Hasta el momento, 16 personas han sido reportadas como desaparecidas y s&oacute;lo quedan como vestigios de la comunidad los pisos de la iglesia, de una escuela y de algunas casas. S&oacute;lo han podido ser rescatados un centenar de personas de las m&aacute;s de 400 que habitan esta comunidad, y se tiene la esperanza que las restantes hayan buscado refugios en la zona alta de la comunidad.</P>

<P>Lamentablemente estas lluvias han destrozado los caminos, han dejado sin esperanza a mucha gente de estos dos estados, que son de los estados m&aacute;s pobres de nuestro pa&iacute;s. Todo esto nos lleva a reflexionar sobre la naturaleza y la tragedia y cat&aacute;strofe que hoy se viven en Tabasco y en Chiapas. Sin duda, existen elementos imponderables de estos percances, pero es responsabilidad del Estado y del gobierno estar en condiciones de dar respuesta r&aacute;pida y suficiente ante estas eventualidades.</P>

<P>M&aacute;s a&uacute;n, es responsabilidad del Estado y el gobierno tomar las medidas precautorias y preventivas a fin de mitigar el impacto de los siniestros naturales y estar preparados con recursos suficientes para salir en auxilio de las personas. No es justo que volvamos los ojos hacia Chiapas y hacia las regiones m&aacute;s pobres del pa&iacute;s s&oacute;lo cuando la tragedia toca ante los reflectores y el drama de la marginaci&oacute;n y la pobreza agravada por la desgracia de los accidentes.</P>

<P>Chiapas y su riqueza natural y cultural merecen y exigen un mejor trato de todos los mexicanos. El estado m&aacute;s pobre del pa&iacute;s merece estar presente de forma m&aacute;s regular en la discusi&oacute;n pol&iacute;tica diaria, a fin de encontrar soluciones a sus graves problemas, que son el problema de todos.</P>

<P>No olvidemos que el paso de una naci&oacute;n es el paso del m&aacute;s rezagado y m&aacute;s pobre. Sin duda, Chiapas debe recibir atenci&oacute;n ante esta emergencia, pero despu&eacute;s de resolver la contingencia debe recibir la atenci&oacute;n que merece su marginaci&oacute;n, su retraso social y su inaceptable lentitud en el tr&aacute;nsito hacia su pleno desarrollo.</P>

<P>No olvidemos que en el pasado Chiapas ha recibido ayuda ante las cat&aacute;strofes a cuentagotas y en ocasiones ha quedado pendiente el suministro de recursos debido a la indisposici&oacute;n del dinero por parte de los gobiernos estatales para poner la contraparte del Fonden.</P>

<P>Hagamos memoria del hurac&aacute;n Stan en Chiapas y la lenta llegada de los recursos para la reconstrucci&oacute;n, que a&uacute;n ahora tiene pendiente por resolver lo relativo al ferrocarril Chiapas-Mayab.</P>

<P>Esto no ocurri&oacute; as&iacute; con las afectaciones que provoc&oacute; el hurac&aacute;n Wilma en la zona hotelera de la Riviera Maya, en unos meses se hab&iacute;an restituido los servicios, la infraestructura y la actividad econ&oacute;mica. Este trato diferenciado para mal es inaceptable en momentos de dolor humano al frente de todos nosotros.</P>

<P>Esto obliga a iniciar un debate sobre las reglas de operaci&oacute;n que mantiene el Fonden y los mecanismos frente a los cuales se deben administrar sus recursos. No podemos burocratizar la llegada de recursos necesarios para hacer frente a las contingencias que esperan las respuestas de un aparato obeso y lento como lo tiene el gobierno federal.</P>

<P>Tambi&eacute;n hay que reconocer a la sociedad mexicana que hoy ha estado a la altura de las circunstancias, y tambi&eacute;n agradecer la solidaridad de los gobiernos estatales, que tambi&eacute;n han puesto su granito de arena para tratar de ayudar a la gente de Chiapas y Tabasco.</P>

<P>Aprovecho la tribuna para hacer un llamado tambi&eacute;n a la sociedad civil y a los gobernadores, para que ampl&iacute;en sus esfuerzos hacia Chiapas y Tabasco, en momento de necesidad y desgracia se conoce a los amigos y se templan las voluntades.</P>

<P>M&eacute;xico hoy recibe un llamado de Chiapas y Tabasco que no puede dejar por un lado, raz&oacute;n por la cual este Congreso debe de prever primeramente un recurso que pueda salir de los subejercicios y de los excedentes petroleros 2007, para que de este fondo puedan hacer uso inmediatamente estos estados y, adem&aacute;s, hacer un llamado para que se prevea en el Presupuesto de Egresos de la Federaci&oacute;n de 2008, que se dispongan los recursos suficientes para dar respuesta satisfactoria y plena a la reconstrucci&oacute;n y la infraestructura y la reactivaci&oacute;n econ&oacute;mica de estas dos entidades del sur-sureste de M&eacute;xico.</P>

<P>Por ello celebro la iniciativa de la Junta de Coordinaci&oacute;n Pol&iacute;tica para dar respuesta inmediata a la tragedia de Chiapas y Tabasco. Nos adherimos a dicha iniciativa y pido que se puntualicen los montos para la constituci&oacute;n de los fondos de reconstrucci&oacute;n, a fin de evitar y poner a discrecionalidad de los funcionarios el manejo de los montos.  Y pido tambi&eacute;n que sus beneficios se ampl&iacute;en a la reactivaci&oacute;n econ&oacute;mica, que tan solo en afectaciones en agricultura y ganader&iacute;a dej&oacute; a mucha gente desamparada.</P>

<P>Hoy es tiempo de responder responsablemente, de dar cuenta de nuestra capacidad de respuesta y dejar atr&aacute;s las especulaciones y dilaciones. Es tiempo de responder al llamado de Tabasco y de Chiapas, es momento de dar la mano y sumar esfuerzos por nuestros hermanos del sur-sureste. Tabasco y Chiapas exigen respuesta y el Congreso de la Uni&oacute;n debe estar a la altura de las circunstancias. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Mart&iacute;n Ramos. Se concede el uso de la tribuna al diputado Gerardo Priego Tapia, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>Muy buenas tardes, compa&ntilde;eros. Quisiera a nombre del Partido Acci&oacute;n Nacional, por supuesto adherirnos a este acuerdo que nos permite varias de las cosas que ya han mencionado mis colegas de otros partidos y del mio propio, el d&iacute;a donado, por supuesto, de la C&aacute;mara de Diputados. Tambi&eacute;n identificar c&oacute;mo efectivamente s&oacute;lo un primer paso eso del d&iacute;a, lo del fondo que ya se ha comentado tambi&eacute;n, la revisi&oacute;n del Presupuesto para el 2008, son acciones por supuesto a las que nos sumamos.</P>

<P>Pero d&eacute;jenme platicarles las razones por las que hoy los tabasque&ntilde;os queremos gritar. Hoy los tabasque&ntilde;os queremos gritar porque de 2 millones 100 mil habitantes, un mill&oacute;n se calcula est&eacute;n directamente afectados y el otro mill&oacute;n completamente involucrado en esa afectaci&oacute;n. Hoy el 75 al 80 por ciento del estado —como se ha calculado tambi&eacute;n— y su centro neur&aacute;lgico, la ciudad de Villahermosa, est&aacute;n dependiendo de la zona donde uno se pare, a dos, a tres, hasta cinco metros abajo del agua.</P>

<P>Hoy las desgracias en los diferentes &aacute;mbitos son muy importantes y por eso queremos gritar, porque en el campo, en el sector econ&oacute;mico en general, del estado, no hay cosechas, no hay negocios, no hay comercios. 40 hoteles solamente en el municipio del centro, da&ntilde;ados; p&eacute;rdidas econ&oacute;micas que se calculan, sin contar las escuelas del estado que est&aacute;n muy da&ntilde;adas, en 50 mil millones de pesos.</P>

<P>Una tragedia que tiene consecuencias muy importantes para Tabasco. Dec&iacute;a la C&aacute;mara de Comercio ayer que de 16 mil negocios que tenemos en la ciudad de Villahermosa, en el centro, que es el centro neur&aacute;lgico —repito—, 15 mil tienen un da&ntilde;o del 90 por ciento con costos incalculables. Y todav&iacute;a —repito— la parte importante de las escuelas a las que todav&iacute;a no se han podido calcular, m&aacute;s todo lo que aparezca cuando el agua, en las diferentes partes del estado, pero sobre todo en Villahermosa, baje.</P>

<P>Por eso es que hoy los tabasque&ntilde;os queremos gritar. Queremos gritar nuestro coraje, nuestra rabia, nuestras inconformidades.</P>

<P>Somos un estado que ha vivido con el agua tradicionalmente. La conocemos. Pero en esta rabia que queremos transmitir con rezagos hist&oacute;ricos del sureste, en nuestra relaci&oacute;n tradicional con el pa&iacute;s, lo que los tabasque&ntilde;os sentimos que hemos aportado a nuestra patria y todav&iacute;a mantener estos rezagos.</P>

<P>¿Realmente se pudo haber evitado o no esta tragedia? Esa pregunta nos est&aacute; taladrando la cabeza a miles y miles de tabasque&ntilde;os en desgracia o afectados por esa desgracia. ¿Realmente se pudo haber evitado? ¿Qui&eacute;n aguanta esa pregunta? ¿Realmente se pudo haber evitado que un mill&oacute;n de tabasque&ntilde;os est&eacute;n en el agua y otro mill&oacute;n completamente, que todo el estado est&eacute; afectado por una tragedia de esas? ¿Qui&eacute;n puede contestar de una manera contundente si esto se pudo haber evitado?</P>

<P>Eso nos obliga a hacer un an&aacute;lisis, una investigaci&oacute;n a fondo de lo que est&aacute; pasando en estas zonas. Ayer tuve que ver en el lugar c&oacute;mo un fen&oacute;meno —qui&eacute;n sabe si pudo haber sido evitado o no y que tenemos que investigar— aplast&oacute; a un poblado precisamente al lado de una presa en el estado de Chiapas.</P>

<P>Hoy, por eso los tabasque&ntilde;os queremos gritar nuestra desesperaci&oacute;n, nuestra impotencia, nuestra desolaci&oacute;n en un estado completamente afectado por las inundaciones. Beb&eacute;s naciendo en albergues, m&aacute;s de 60 mil personas en estos albergues, solamente del municipio del centro.</P>

<P>Por eso, hoy los tabasque&ntilde;os queremos gritar. Queremos gritar que todav&iacute;a hay familias atrapadas en los techos de Villahermosa y de los municipios afectados. Queremos gritar nuestra impotencia de ver cientos de personas recibiendo algunas despensas desde el aire en los helic&oacute;pteros que la Armada y el Ej&eacute;rcito han dado como ayuda invaluable —en esta ocasi&oacute;n— en el estado de Tabasco.</P>

<P>Hoy, por eso los tabasque&ntilde;os queremos gritar nuestros temores, nuestra zozobra, nuestra incertidumbre. ¿Va a volver a pasar? ¿Realmente hemos hecho algo para evitar que vuelva a pasar? ¿C&oacute;mo va a ser la recuperaci&oacute;n? Miles y miles de tabasque&ntilde;os preguntamos y tenemos esa incertidumbre y esa zozobra: ¿cu&aacute;ntas veces m&aacute;s? ¿Va a haber un futuro otra vez igual? ¿Qu&eacute; estamos haciendo ante el futuro?</P>

<P>Hoy, los tabasque&ntilde;os tambi&eacute;n queremos gritar nuestra fortaleza hist&oacute;rica. Queremos gritar tambi&eacute;n nuestra orgullosa herencia olmeca que nos hace ser s&oacute;lidos como la piedra de la Cabeza Olmeca.</P>

<P>Hoy queremos gritar nuestra decisi&oacute;n para salir adelante. Hoy queremos gritar que estamos mojados, pero de pie. Hoy queremos gritar, queremos gritar nuestro enorme agradecimiento a la solidaridad nacional, a todos sus estados; a todo el apoyo que la sociedad civil ha mandado a Tabasco y los gobiernos estatales. Al invaluable —repito— apoyo de las Fuerzas Armadas. Sin la Marina y sin el ej&eacute;rcito hubiera sido much&iacute;simo m&aacute;s peligrosa nuestra situaci&oacute;n en el estado.</P>

<P>Pero hoy, hoy los tabasque&ntilde;os queremos gritar nuestro agradecimiento con el coraz&oacute;n a esa solidaridad que se ha volcado a Tabasco y que nos tiene eternamente en deuda con el pa&iacute;s, gracias precisamente a todo ese apoyo que ustedes han dado.</P>

<P>Hoy los tabasque&ntilde;os queremos gritar y queremos gritar por &uacute;ltima vez. Queremos gritar para que ninguno de ustedes tenga que volver a gritar ni en el sureste ni en ninguna parte del pa&iacute;s, si es que esa tragedia se pudo haber evitado.</P>

<P>Hoy queremos gritar para que nadie tenga que volver a gritar en un pa&iacute;s con esas diferencias tan marcadas que desafortunadamente tiene el nuestro. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Priego Tapia. Se concede el uso de la tribuna, para rectificaci&oacute;n de hechos, a la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Con su venia, Presidente. Simplemente yo quiero retomar el asunto que nos tiene en este debate. Quiero empezar, como ahorita mi paisano, antes que nada dando un agradecimiento a la solidaridad de todos ustedes, porque si estamos discutiendo esto es precisamente por el inter&eacute;s que han mostrado.</P>

<P>No voy a repetir la situaci&oacute;n actual que priva en nuestra tierra. Ya aqu&iacute; se ha expuesto demasiado y en los medios han dado buena cuenta de ello, pero lo que s&iacute; quiero es que no perdamos el tema.</P>

<P>Se abri&oacute; este debate no para fijar posicionamientos; se abri&oacute; este debate porque el punto de acuerdo que fue sometido a consideraci&oacute;n es la creaci&oacute;n de un fideicomiso para el apoyo a la reconstrucci&oacute;n de Tabasco.</P>

<P>Solicitamos en primer t&eacute;rmino, que no sea un fideicomiso, sino que sea un fondo. En todo lo dem&aacute;s estamos de acuerdo, pero necesitamos que sea un fondo porque un fideicomiso tarda meses en que se fijen las reglas de operaci&oacute;n y el apoyo lo necesitamos ya. Por eso es nuestra intenci&oacute;n de que sea un fondo inmediato para la reconstrucci&oacute;n y eso es lo que venimos a argumentar, pero necesitamos que este fondo sea con los recursos actuales.</P>

<P>Me da mucho gusto que ya se hayan aprobado 7 mil millones de pesos para la emergencia, pero necesitamos much&iacute;simo m&aacute;s para la reconstrucci&oacute;n. Lo que necesitamos es que este acuerdo sea un fondo para la reconstrucci&oacute;n del estado, que se puede utilizar el dinero del subejercicio que tenemos hasta el momento.</P>

<P>En estos momentos tenemos un an&aacute;lisis de ampliaciones que se han hecho al presupuesto de 2007 en ramos de aportaciones a diferentes fideicomisos y que no han sido utilizados. Estos recursos alcanzan m&aacute;s o menos la cantidad de 14 mil millones de pesos. Adem&aacute;s de los recursos que ya se destinaron hoy para atender la emergencia, pedimos que se tomen en cuenta del presupuesto actual, los recursos de los que se puede disponer.</P>

<P>Le voy a dejar al Presidente de la Mesa Directiva el estudio y el an&aacute;lisis de d&oacute;nde son las partidas y de d&oacute;nde son los recursos para que la Junta de Coordinaci&oacute;n Pol&iacute;tica lo pueda estudiar y puedan tomar de estos recursos.</P>

<P>Necesitamos que este fondo sea efectivamente con los recursos actuales y que tenga mecanismos expeditos y eficientes, que no se atore. No es momento, como bien lo dijeron varios compa&ntilde;eros aqu&iacute;, no es momento de ser mezquinos, no es momento de estar viendo qu&eacute; partido habla mejor y qui&eacute;n pone, o qu&eacute; orden de gobierno es el que habla m&aacute;s bonito y gana m&aacute;s votos. Ahorita Tabasco nos necesita a todos.</P>

<P>Yo les ruego que podamos sumarnos a este punto de acuerdo, y que seamos generosos con M&eacute;xico, que seamos generosos con Tabasco. Nuestro estado lo est&aacute; demandando y tenemos la obligaci&oacute;n, como Poder Legislativo, de poder atender y hacer lo que es nuestro trabajo.</P>

<P>Quiero decirles tambi&eacute;n, que esto, esto que est&aacute; pasando, no es un asunto que nada m&aacute;s afecte a Tabasco. &Eacute;sta es una crisis nacional. Afecta la estabilidad de los estados vecinos que deber&aacute;n atender todas las demandas de los damnificados que van a emigrar por la tragedia. Va a tener un impacto terrible en el aspecto productivo, principalmente en el agr&iacute;cola y en el ganadero. Significa un duro golpe para la actividad de Pemex, ya que no tengo por qu&eacute; volverles a explicar que todas las instalaciones hacia el mar est&aacute;n ahorita destrozadas.</P>

<P>Por eso, yo les quiero pedir que contribuyamos. Es el momento de las grandes decisiones del Estado, los gobernantes de los tres &oacute;rdenes del gobierno, el Poder Legislativo, los pol&iacute;ticos debemos estar a la altura del torrente solidario de la sociedad y de las enormes necesidades de los tabasque&ntilde;os. Nos vimos rebasados: las autoridades federales, el Ej&eacute;rcito, las autoridades locales, estuvimos rebasados. Nadie pod&iacute;a contra esto.</P>

<P>Adem&aacute;s, eso s&iacute;, quiero aprovechar esta tribuna para hacer un reconocimiento a la sociedad, al pueblo de Tabasco, que sali&oacute; a las calles a defender el malec&oacute;n, a defender las casas, a hacer las labores de rescate mucho antes de que llegara la ayuda oficial.</P>

<P>Entonces, yo les quiero pedir que por favor seamos generosos, es por Tabasco, pero es por M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<P>Antes de continuar, queremos agradecer y destacar la presencia en este sal&oacute;n de sesiones de los integrantes de la Corte Internacional de Arbitraje Ambiental, encabezada por el doctor Eckard Regbainder, secretario general para el periodo 2000-2006 y el doctor Ram&oacute;n Ojeda Mestre, secretario general para el periodo 2006-2012, de dicha Corte. Para la C&aacute;mara de Diputados representa un honor tenerlos en este recinto. Les damos la m&aacute;s cordial bienvenida y les deseamos &eacute;xito en sus trabajos. Sean bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Antonio Vasconcelos Rueda, del Grupo Parlamentario de Acci&oacute;n Nacional, para rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Antonio Vasconcelos Rueda:</B> Gracias, Presidenta. Compa&ntilde;eras y compa&ntilde;eros, buenas tardes, nuestra gente tabasque&ntilde;a fue severamente afectada y nos duele mucho a todos los que somos tabasque&ntilde;os. Esas im&aacute;genes que vemos en la televisi&oacute;n de veras que son de tristeza, ver la necesidad de nuestra gente c&oacute;mo se arremolina, incluso, por recibir una despensa, por recibir agua, una botella de agua, para poder satisfacer la necesidad m&aacute;s b&aacute;sica, m&aacute;s indispensable de ellos y de sus familias, nos duelo mucho a todos.</P>

<P>Por eso aprecio en esta tarde, sinceramente, la generosa aportaci&oacute;n que los diputados federales de esta Legislatura haremos para contribuir con nuestros hermanos tabasque&ntilde;os.</P>

<P>Tambi&eacute;n aprecio de manera muy sincera la solidaridad que los gobiernos de los estados, la solidaridad que organizaciones civiles, la solidaridad que la misma sociedad civil ha demostrado con los tabasque&ntilde;os. La sociedad civil se ha organizado y est&aacute; participando para ayudar a mitigar las consecuencias de este fen&oacute;meno que afect&oacute; severamente al estado tabasque&ntilde;o.</P>

<P>La confluencia de una serie de fen&oacute;menos, por un lado, la baja presi&oacute;n en Guatemala, dos frentes fr&iacute;os seguidos, una masa de aire fr&iacute;o que entr&oacute; el 28 y el 30 con much&iacute;sima agua, y una precipitaci&oacute;n pluvial que fue de mil 200 mililitros en tres d&iacute;as, cuando ven&iacute;a lloviendo entre 10 y 20 mililitros diarios. Se confluyeron estos fen&oacute;menos meteorol&oacute;gicos y frente a ello verdaderamente no hay nada qu&eacute; hacer.</P>

<P>Aqu&iacute; cada uno ha dado su punto de vista, ha dado su posicionamiento, pero creo que por encima de ellos lo que los tabasque&ntilde;os est&aacute;n viendo es ese deseo de contribuir con ellos a salir de la situaci&oacute;n en que se encuentran.</P>

<P>Por eso, hoy pido que adem&aacute;s de un d&iacute;a de salario, que adem&aacute;s de esa generosa disposici&oacute;n que tuvimos hoy, tambi&eacute;n lo hagamos en el Presupuesto que vamos a aprobar.</P>

<P>Volteemos a ver a Tabasco, volteemos a ver los programas que vamos a aprobar y etiquetemos recursos adicionales para ayudar a salir a Tabasco del estado en que se encuentra.</P>

<P>Felicito desde esta tribuna tanto a las diferentes dependencias del gobierno de la rep&uacute;blica, como a las diferentes &aacute;reas del gobierno del estado, de la forma en que han venido trabajando para ayudar a los tabasque&ntilde;os, el esfuerzo coordinado que ha venido haciendo para tener un resultado inmediato de esta situaci&oacute;n que estamos viviendo.</P>

<P>Me sumo a esta proposici&oacute;n que se hizo en esta tribuna y agradezco a todos su generosa solidaridad. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Conteras: </B>Gracias, diputado Antonio Vasconcelos Rueda. Se le concede ahora el uso de la palabra al diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Con su permiso, se&ntilde;or Presidente. Creo que es un consenso que la solidaridad que aqu&iacute; podamos acordar en este pleno de la C&aacute;mara de Diputados no est&aacute; a discusi&oacute;n. Por supuesto que adquiere un car&aacute;cter simb&oacute;lico frente a la magnitud del problema del monto de los recursos que se tendr&aacute;n que operar para la reconstrucci&oacute;n de Tabasco.</P>

<P>Pero en el terreno de la solidaridad, una condici&oacute;n &eacute;tica fundamental es hablar con la verdad. Hablar con la verdad es ir al fondo de ese asunto para que la solidaridad no sea un acto pasajero, sino que, reconociendo las causas, evite que este problema vuelva a repetirse en Tabasco y en otras partes del territorio nacional, que vive en condiciones muy similares a las que hoy se viven en Tabasco y en Chiapas.</P>

<P>Por ello mismo solicitamos una ficha t&eacute;cnica al Centro Nacional de Control de Energ&iacute;a, que es el &oacute;rgano oficial a nivel de la prestaci&oacute;n del servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, sobre este asunto que ha cuestionado el diputado Rodr&iacute;guez Prats cuando se refiere a la responsabilidad de Comisi&oacute;n Federal de Electricidad y a la forma en que han venido operando las presas hidroel&eacute;ctricas a nivel nacional.</P>

<P>En esta ficha t&eacute;cnica se nos se&ntilde;ala que este complejo hidroel&eacute;ctrico del r&iacute;o Grijalva, que contempla cuatro grandes presas, tienen como funci&oacute;n primordial, adem&aacute;s de generar, contribuir a las descargas de esas aguas turbinadas y por supuesto tambi&eacute;n a dar cauce a todas estas corrientes fluviales, es decir, de control de inundaciones. As&iacute; fueron planeadas, as&iacute; est&aacute;n contempladas dentro del sistema el&eacute;ctrico de generaci&oacute;n a nivel nacional.</P>

<P>Sin embargo, por lo que vamos a comentar, por lo que vamos a informar, en la operaci&oacute;n de estas centrales que hacen al Complejo Hidroel&eacute;ctrico Grijalva, con sus cuatro grandes plantas hidroel&eacute;ctricas generadoras.</P>

<P>Se dio prioridad a la generaci&oacute;n de los privados a trav&eacute;s de la figura que todos conocemos de <I>productores independientes de energ&iacute;a</I> y de manera planeada se restringi&oacute; la generaci&oacute;n hidroel&eacute;ctrica.</P>

<P>Con ello tambi&eacute;n se evit&oacute; el desfogue del agua almacenada, disminuyendo la capacidad de contenci&oacute;n de las presas y aumentando el riesgo de inundaci&oacute;n en el caso de precipitaciones pluviales extremas, como las que se han vivido en Tabasco.</P>

<P>Una prueba de lo anterior es lo que se se&ntilde;ala en el documento oficial, pol&iacute;tica de generaci&oacute;n hidroel&eacute;ctrica en el sistema interconectado nacional, que aparece como un anexo en el Programa de Obras del Sector El&eacute;ctrico 2007-2016. Este es un documento oficial que por ley emite la Comisi&oacute;n Federal de Electricidad en el dise&ntilde;o de su pol&iacute;tica energ&eacute;tica. Este documento fue elaborado en 2006 y voy a leer textualmente lo que se&ntilde;ala. Cito, dice:</P>

<P>&quot;Es de suma importancia reconocer que las restricciones de generaci&oacute;n m&iacute;nima en el parque termoel&eacute;ctrico, especialmente en los productores independientes de energ&iacute;a, se les ha supuesto 50 por ciento, restan flexibilidad a la operaci&oacute;n de las grandes centrales hidroel&eacute;ctricas, ya que Angostura tiende a operar por arriba de sus niveles de seguridad, lo que repercute, no solo en mayores riesgos de inundaciones en la cuenca del r&iacute;o Grijalva, sino en una menor generaci&oacute;n de las grandes centrales hidroel&eacute;ctricas&quot;.</P>

<P>Esto es lo que estableci&oacute; para el 2006, de acuerdo a un requerimiento de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, la Comisi&oacute;n Federal de Electricidad. Y por supuesto, a la lectura de este reconocimiento expreso de la Comisi&oacute;n Federal de Electricidad se&ntilde;alamos como parte de esa necesaria solidaridad, hablar con la verdad, porque esta tragedia se pudo haber evitado. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado. Se concede ahora el uso de la palabra a la diputada Martha Cecilia D&iacute;az Gordillo, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El siniestro que ha afectado a varios estados del sureste del pa&iacute;s y que ha concentrado su mayor fuerza devastadora en el hermano estado de Tabasco, ha cobrado ya en un solo evento la desaparici&oacute;n de 70 personas en la comunidad Juan de Grijalva, en Ostuac&aacute;n, Chiapas, que sepultadas en el alud o arrastradas por la corriente se convierten en la estad&iacute;stica fatal que faltaba a este cuadro de tragedia.</P>

<P>A esta cifra de chiapanecos desaparecidos se suman, desafortunadamente, tres muertos en Chicoas&eacute;n, uno en Copainal&aacute; y uno en Tapalapa.</P>

<P>Por ellos, por sus familias, porque su muerte sea un acicate para fomentar la cultura de la prevenci&oacute;n y la eficiencia de todos los niveles de gobierno en la atenci&oacute;n de los poblados ribere&ntilde;os del r&iacute;o Grijalva, y por extensi&oacute;n en los dem&aacute;s r&iacute;os y lagunas, que representan un riesgo a la integridad de los chiapanecos y tabasque&ntilde;os en esa zona.</P>

<P>Nos corresponde, con esta solidaridad federalista que propugnamos y argumentamos constantemente en esta tribuna, prever la orientaci&oacute;n de recursos extraordinarios de este ejercicio presupuestal y del siguiente para la rehabilitaci&oacute;n de la infraestructura y del impulso a las actividades econ&oacute;micas en el estado de Tabasco y que este criterio sea tambi&eacute;n el que se utilice en el tratamiento del apoyo financiero a la zona norte del estado de Chiapas y aqu&eacute;llos afectados en los estados de Veracruz y Campeche.</P>

<P>La gravedad de lo acontecido en Tabasco ha sido m&aacute;s difundida y afortunadamente ha concitado la solidaridad fraterna de la sociedad mexicana en su conjunto. Nuevamente, la generosidad de M&eacute;xico nos hace ser realmente nacionalistas sin distingo de diferencias de alg&uacute;n tipo.</P>

<P>Me parece oportuno dar a conocer a ustedes cifras de da&ntilde;os documentados en el estado de Chiapas. 234 comunidades rurales y urbanas afectadas; en &eacute;stas, al igual que a los 23 mil ind&iacute;genas chontales de Tabasco, se suman ind&iacute;genas zoques, choles y tzotziles que se ubican en esta zona.</P>

<P>Cuatro mil 104 viviendas con da&ntilde;o total, 19 mil 932 personas afectadas en sus viviendas, mil 555 personas que contin&uacute;an en albergues, cantidades incuantificables en cultivos da&ntilde;ados, 30 por ciento de afectaciones en caminos. En suma, 34 municipios.</P>

<P>En Pichucalco se encuentra sesionando permanentemente el Consejo Estatal de Protecci&oacute;n Civil, en donde existen  los municipios con mayor da&ntilde;o, tales como son: el municipio de Reforma, Ju&aacute;rez, Pichucalco, Sabanilla, Ostuoac&aacute;n y Huitiop&aacute;n. Los municipios de las tres regiones con afectaciones son: la regi&oacute;n norte, Reforma y Ju&aacute;rez, Ixtacomit&aacute;n, Solosuchiapa, Ixhuat&aacute;n, Pueblo Nuevo, Solistahuac&aacute;n, Tapilupa, Ray&oacute;n, El Bosque, Chapultenango, Huitiop&aacute;n, Tapalapa, Pantepec, Francisco Le&oacute;n, Simojovel y Ostuac&aacute;n. En lo que toca a Francisco Le&oacute;n est&aacute;n los municipios con m&aacute;s alta marginaci&oacute;n del pa&iacute;s.</P>

<P>En la regi&oacute;n centro, Chicoas&eacute;n, Tecpat&aacute;n, Ocotepec, Copainal&aacute;, Coapilla, Cintalapa, Berrioz&aacute;bal, Ocozocoautla, Sitipilas y San Fernando. Y en la zona selva: Sabanilla, Yajal&oacute;n, Salto de Agua, Chil&oacute;n, Playas de Catazaj&aacute; y Tila.</P>

<P>¿Por qu&eacute; nos parece importante mencionar los nombres de los municipios? Son 34 municipios afectados en la entidad en estas tres regiones.</P>

<P>No dudamos que en la visita del presidente Calder&oacute;n hoy por el estado de Chiapas y por el estado de Tabasco se asuman los mismos criterios de atenci&oacute;n para el estado de Chiapas, en raz&oacute;n a lo que esta C&aacute;mara est&aacute; aprobando.</P>

<P>Se&ntilde;ores diputados, me felicito y los felicito por esta actitud que hoy estamos asumiendo al aprobar los recursos extraordinarios para la reconstrucci&oacute;n. Pero considero a&uacute;n m&aacute;s importante que en esta C&aacute;mara de Diputados nos propongamos establecer mecanismos de atenci&oacute;n en proyectos de infraestructura de largo alcance para los estados del sureste mexicano.</P>

<P>Mientras no acortemos las desigualdades de los estados del sur, dif&iacute;cilmente vamos a poder prevenir con la suficiente atingencia que se requiere. Por ello los convoco a que en este presupuesto y en el siguiente asumamos proyectos de infraestructura de largo alcance. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Martha Cecilia D&iacute;az Gordillo. Esta Presidencia saluda a los alumnos de la escuela primaria Plan de Ayala, del Estado de M&eacute;xico. Bienvenidos y bienvenidas a la C&aacute;mara de Diputados.</P>

<P>Agotada la lista de oradores proceda la Secretar&iacute;a a dar lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Punto de acuerdo.</P>

<P>Primero. La honorable C&aacute;mara de Diputados manifiesta su solidaridad con los pueblos de los estados de Tabasco y Chiapas, que han sido v&iacute;ctimas de las inundaciones y reconoce la generosidad de la sociedad en su conjunto en el env&iacute;o de la ayuda humanitaria, as&iacute; como la labor del Ejecutivo federal, los ejecutivos estatales y los municipios de ambas entidades en las acciones de rescate realizadas.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que erogue los recursos necesarios del presente ejercicio presupuestal para atender de inmediato la contingencia y apoyar a los pueblos de Tabasco y Chiapas.</P>

<P>Tercero. La honorable C&aacute;mara de Diputados manifiesta su compromiso para revisar minuciosamente la asignaci&oacute;n de los recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el 2008, para el establecimiento de un fondo de reconstrucci&oacute;n de la infraestructura en los estados de Tabasco y Chiapas en beneficio de sus habitantes.</P>

<P>Cuarto. Se exhorta a constituir una comisi&oacute;n plural de reconstrucci&oacute;n de la infraestructura da&ntilde;ada en los estados de Tabasco y Chiapas para que, de forma conjunta con las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal y estatal, que tengan competencia directa con los hechos, den seguimiento a la correcta aplicaci&oacute;n de los recursos del citado fondo.</P>

<P>Quinto. La honorable C&aacute;mara de Diputados se compromete a impulsar la expedici&oacute;n de una ley de reconstrucci&oacute;n de la infraestructura que regule los mecanismos de asignaci&oacute;n y ejercicio de los recursos destinados a las entidades federativas que sean afectadas por desastres naturales.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 5 de noviembre de 2007. Firman los representantes de todas las fracciones parlamentarias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Proceda la Secretar&iacute;a a consultar a la asamblea en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<P>Esta Presidencia designa al diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, y al diputado Eduardo S&aacute;nchez Hern&aacute;ndez, como integrantes de la comisi&oacute;n de cortes&iacute;a a la ceremonia c&iacute;vica que con motivo del centenario luctuoso del H&eacute;roe de Nacozari, Jes&uacute;s Garc&iacute;a Corona, se celebrar&aacute; el mi&eacute;rcoles 7 de noviembre.</P>

<P>Oficios de la Asamblea Legislativa del Distrito Federal.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite iniciativa que reforma el art&iacute;culo 67 y adiciona el art&iacute;culo 42 del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite acuerdo relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico remite informe sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica correspondiente al tercer trimestre de 2007.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficios de la Secretar&iacute;a de Gobernaci&oacute;n. Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Minutas</P>
<B>
</B><P>Oficios de la C&aacute;mara de Senadores con los que remite minutas con proyecto de decreto que conceden permiso a los ciudadanos Jos&eacute; Alfredo Gonz&aacute;lez Hern&aacute;ndez, Juan Jos&eacute; Brise&ntilde;o Barrera, Carlos Mart&iacute;n P&eacute;rez Cruz, Alheyda Dana&iacute; Franco Rojo y Leticia Contreras Valadez para prestar servicios a gobiernos extranjeros.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficios de la C&aacute;mara de Senadores con los que remite minutas con proyecto de decreto que conceden permiso a los ciudadanos Carlos Jos&eacute; Mauricio Prieto y Jacqu&eacute;, Sergio Olhovich Greene y C&eacute;sar Adri&aacute;n Arriaga Machuca para aceptar y usar condecoraciones que les otorgan gobiernos extranjeros.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficios de la C&aacute;mara de Senadores, con los que remite minutas con proyecto de decreto que conceden permiso a los ciudadanos Mar&iacute;a de Lourdes Dieck Assad, Luis Arturo Puente Ortega y Elpidio Canales Rosas para aceptar y usar condecoraciones que les otorgan gobiernos extranjeros.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Rural Sustentable.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. En consecuencia, tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidente. Antes que nada, quiero expresar mi solidaridad personal con mi paisano, diputado David Figueroa, por el atentado que sufri&oacute; la semana pasada.</P>

<P>Este dictamen fue aprobado, tanto por la mesa directiva de la Comisi&oacute;n de Desarrollo Rural como por el pleno de la misma. Me permito presentar los argumentos para la aprobaci&oacute;n de este dictamen.</P>

<P>El esp&iacute;ritu que dio origen a la iniciativa que hoy se somete a su discusi&oacute;n, misma que previo an&aacute;lisis fue aprobada por la Comisi&oacute;n de Desarrollo Rural, es el hecho de que una inmensa mayor&iacute;a de la poblaci&oacute;n, particularmente la rural, desconoce la existencia de los programas incluidos anualmente en el Programa Especial Concurrente para el Desarrollo Rural Sustentable, as&iacute; como de los montos aprobados por la C&aacute;mara de Diputados y de las reglas de operaci&oacute;n que les permiten acceder a estos importantes recursos presupuestales, pensados originalmente para dar cabal cumplimiento a los t&eacute;rminos previstos en la Ley de Desarrollo Rural Sustentable.</P>

<P>Para subsanar esta serie de deficiencias, la iniciativa en comento propone reformar y adicionar la propia Ley de Desarrollo Rural vigente, con el prop&oacute;sito de incorporar en el texto de la misma una tarea de difusi&oacute;n de largo alcance con todos los medios de comunicaci&oacute;n disponibles actualmente —escritos, electr&oacute;nicos, radio, televisi&oacute;n, entre otros—, a fin de hacer extensivo el Programa Especial Concurrente, haci&eacute;ndolo del conocimiento al mayor n&uacute;mero posible de productores rurales de sus programas, sus montos y las correspondientes reglas de operaci&oacute;n.</P>

<P>De esta manera, las reformas y adiciones contempladas en la iniciativa proponen dejar establecida en el texto de la ley la obligatoriedad de la difusi&oacute;n de esta informaci&oacute;n. Con esta propuesta se propone evitar —como ha estado sucediendo en los &uacute;ltimos a&ntilde;os— que al no ser conocidos y demandados estos recursos presupuestales, el Ejecutivo federal los reetiquete y los aplique en otros rubros, lejanos en ocasiones a los objetivos previstos originalmente por el Poder Legislativo.</P>

<P>Esto &uacute;ltimo, aunado a las trabas burocr&aacute;ticas, las cuales, tal como se menciona en el texto de la propia iniciativa, en ocasiones impiden el eficaz funcionamiento y la aplicaci&oacute;n oportuna de los recursos presupuestales debido a las reglas de operaci&oacute;n, reglas, por cierto, cada vez m&aacute;s complejas y excesivas.</P>

<P>Para evitar en lo subsecuente todo ello, se propone adicionar en el art&iacute;culo 3o. de la Ley de Desarrollo Rural, la fracci&oacute;n XXVI para definir claramente el t&eacute;rmino &quot;difusi&oacute;n&quot; en el contexto del propio texto de la ley y, en consecuencia, recorriendo todos los dem&aacute;s.</P>

<P>De la misma manera, se propone adicionar la fracci&oacute;n XXVIII al art&iacute;culo 15, para dejar establecido que el PEC fomentar&aacute; acciones en materia de difusi&oacute;n nacional sobre su contenido y, en consecuencia, se recorre el &uacute;ltimo p&aacute;rrafo.</P>

<P>Asimismo, se propone reformar el texto del art&iacute;culo 20 de la Ley de Desarrollo Rural con el prop&oacute;sito de, adem&aacute;s de las responsabilidades asignadas originalmente a la Comisi&oacute;n Intersecretarial, otorgarle a &eacute;sta la responsabilidad de realizar su difusi&oacute;n.</P>

<P>Finalmente y de manera complementaria, se propone adicionar la fracci&oacute;n XXVI al art&iacute;culo 22 de la Ley de Desarrollo Rural, con el prop&oacute;sito de crear el Sistema Nacional de Difusi&oacute;n mediante la coordinaci&oacute;n con entidades y dependencias del sector p&uacute;blico. Es decir, no se trata de crear otro aparato burocr&aacute;tico, sino aprovechar los recursos humanos disponibles en las entidades relacionadas con el campo.</P>

<P>Teniendo en cuenta los argumentos vertidos anteriormente, compa&ntilde;eras y compa&ntilde;eros diputados y diputadas, y en la perspectiva a contribuir como legisladores en la tarea de apoyar de manera decidida al desarrollo rural, es que solicito su voto a favor de este dictamen.</P>

<P>De acuerdo a la experiencia de algunos legisladores en diversas giras y reuniones de trabajo, incluyendo la propia, uno de los m&aacute;s sentidos reclamos de los productores rurales a lo largo y ancho del pa&iacute;s, ha sido que estos normalmente tienen noticias de la cantidad de recursos financieros que existen para apoyar al campo, pero que a ellos casi nunca les llega oportunamente la informaci&oacute;n.</P>

<P>Por lo anterior, contribuyamos, compa&ntilde;eros legisladores, a esta enorme tarea, aprobando el d&iacute;a de hoy el dictamen que fue consensuado en la comisi&oacute;n por los diferentes grupos parlamentarios. Es todo, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Carlos Ernesto Navarro L&oacute;pez. En consecuencia est&aacute; a discusi&oacute;n en lo general. Y se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios las siguientes diputadas y los siguientes diputados: el diputado Santiago Gustavo Pedro Cort&eacute;s, la diputada Irma Pi&ntilde;eyro Arias y el diputado V&iacute;ctor S&aacute;nchez Trujillo.</P>

<P>Por tanto, se concede el uso de la palabra al diputado Santiago Gustavo Pedro Cort&eacute;s. Al no encontrarse en el sal&oacute;n se concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, hasta por cinco minutos.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Programa Especial Concurrente es la suma de esfuerzos de las diversas entidades con que cuenta el Estado para detonar e impulsar el desarrollo rural sustentable. Integra pol&iacute;ticas p&uacute;blicas orientadas a la generaci&oacute;n y diversificaci&oacute;n de empleos y busca garantizar a la poblaci&oacute;n campesina el bienestar y la participaci&oacute;n e incorporaci&oacute;n al desarrollo nacional, con prioridades en las zonas de alta y muy alta marginaci&oacute;n.</P>

<P>El Congreso debe regular este programa con especificaciones presupuestales claras y promover la articulaci&oacute;n y complementariedad entre los distintos programas y dependencias, ya que llegamos al absurdo de contar con 183 programas especiales, con 300 reglas de operaci&oacute;n distintas que dificultan la aplicaci&oacute;n de los mismos, por lo que es impostergable la simplificaci&oacute;n de reglas, eliminar duplicidad en las funciones de estos programas y lograr su especializaci&oacute;n, as&iacute; como tambi&eacute;n establecer reglas de operaci&oacute;n concurrentes para evitar duplicidad en el impacto a la poblaci&oacute;n objetivo y lograr un uso m&aacute;s eficiente del gasto que permita alcanzar la especializaci&oacute;n por programa y dependencia ejecutora.</P>

<P>Debemos buscar que el Programa Especial Concurrente logre un impacto real en la poblaci&oacute;n a la que est&aacute;n dirigidos los recursos, en particular a la de menores ingresos por lo que necesitamos regionalizar el presupuesto y el contenido de los mismos.</P>

<P>Los componentes de estos programas no pueden ser los mismos en el norte que en el sur ya que de esta forma las estructuras presupuestales hacen m&aacute;s profundas nuestras asimetr&iacute;as, independientemente que el Programa Especial Concurrente no llegue a los gobiernos de los estados y municipios.</P>

<P>Por lo anterior, expreso a nombre de la fracci&oacute;n parlamentaria de Nueva Alianza mi apoyo a la iniciativa en comento, a fin de que con la difusi&oacute;n amplia de este Programa Especial Concurrente proporcionemos las herramientas necesarias para que la poblaci&oacute;n objetivo obtenga los beneficios que permitan el desarrollo rural de nuestro pa&iacute;s. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Irma Pi&ntilde;eyro Arias. Se le concede ahora el uso de la palabra al diputado V&iacute;ctor S&aacute;nchez Trujillo, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado V&iacute;ctor S&aacute;nchez Trujillo: </B>Con su permiso, diputado Presidente. Vengo a nombre de los diputados de Acci&oacute;n Nacional a fijar nuestra postura, tambi&eacute;n en sentido positivo, como tambi&eacute;n fue as&iacute; votado al seno de la Comisi&oacute;n de Desarrollo Rural en esta modificaci&oacute;n que se pretende hacer a diferentes disposiciones, sobre todo de la Ley de Desarrollo Rural.</P>

<P>Sin embargo, quisi&eacute;ramos puntualizar que como se se&ntilde;ala, es la Ley de Desarrollo Rural Sustentable que no solamente los programas de la Sagarpa, porque muchas veces pensamos que solamente la Alianza para el Campo es aquella que tendr&iacute;a difundirse ampliamente en cuanto a sus reglas de operaci&oacute;n, los momentos para poder accesar a ellos, los requisitos, los elementos de elegibilidad.</P>

<P>Y, afortunadamente, hoy m&aacute;s que nunca el Presupuesto Especial Concurrente est&aacute; teniendo incrementos sustanciales e importantes. Se est&aacute;n creando incluso nuevos programas de atenci&oacute;n social que lo mismo tienen que ver con la salud, que con la vivienda, que con la educaci&oacute;n, y por supuesto, tambi&eacute;n con el rubro de lo productivo.</P>

<P>Si bien la Alianza para el Campo s&iacute; se&ntilde;ala en cuanto a los fideicomisos de alianza como tal, de los estados, un porcentaje de hasta 2 por ciento para la difusi&oacute;n de los programas y las reglas de operaci&oacute;n. No as&iacute; existen fideicomisos que tengan que ver tambi&eacute;n con los programas de &iacute;ndole social contenidos en la Ley de Desarrollo Rural, y por ende, en el Presupuesto Especial Concurrente.</P>

<P>De ah&iacute; que consideramos que en efecto es muy importante que la poblaci&oacute;n objetivo conozca con toda oportunidad que existen los programas, que tienen derecho a ellos, cu&aacute;les son los requisitos que deben reunir para poder accesar a los mismos, y sobre todo, la temporalidad en donde ellos, ellas, pueden inscribirse para poder esperar una respuesta. Y finalmente, eso mismo, una respuesta.</P>

<P>La informaci&oacute;n no debe, pues, quedar tan s&oacute;lo en la posibilidad de obtener datos que les permitan accesar, sino tambi&eacute;n en la oportunidad de conocer si fueron admitidos o no en estos programas sociales. Y de no ser as&iacute;, conocer tambi&eacute;n la raz&oacute;n, si fue por no tener recursos suficientes o si fue porque su proyecto, su solicitud, no reuni&oacute; los requisitos que la propia ley prev&eacute;.</P>

<P>En una palabra, s&iacute; es importante para que el beneficio social que hoy, todos los integrantes de este cuerpo colegiado, pero sobre todo, las dependencias federales, tienden a apoyar en el Presupuesto Especial Concurrente.</P>

<P>Consideramos fundamental su amplia difusi&oacute;n, pero tambi&eacute;n consideramos que no puede ser a partir de nuevos recursos o de dinero que se disponga m&aacute;s que para actividades de beneficio social, no para actividades de difusi&oacute;n, por lo que deber&aacute;n establecerse, como tambi&eacute;n ya lo marcan las propias reglas de operaci&oacute;n. Que con toda oportunidad se difundan las reglas de operaci&oacute;n, su contenido y consecuentemente sus resultados. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado V&iacute;ctor S&aacute;nchez Trujillo. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido, en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados…</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Perm&iacute;tame, diputada Secretaria. Sonido a la curul de la diputada Elda G&oacute;mez, por favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde la curul): Much&iacute;simas gracias. Con el permiso de usted, a nombre del Grupo Parlamentario del Partido Revolucionario Institucional se apoya la propuesta que hizo el presidente de la Comisi&oacute;n de Desarrollo Rural, para que se d&eacute; difusi&oacute;n en todos los medios de comunicaci&oacute;n disponibles: escritos, electr&oacute;nicos, radio, televisi&oacute;n, etc&eacute;tera, a fin de hacer extensivo el Programa Especial Concurrente, haci&eacute;ndolo del conocimiento al mayor n&uacute;mero posible de productores rurales de nuestra naci&oacute;n. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada. Contin&uacute;e la Secretar&iacute;a y se toma nota de lo expuesto por la diputada G&oacute;mez.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido, en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Esta Presidencia saluda a los alumnos de la Universidad Anglohispana Mexicana de Puebla y a los profesores que los acompa&ntilde;an, y los presidentes municipales y regidores de Xilotepec, del Estado de M&eacute;xico. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Asimismo saludamos a los estudiantes de la Facultad de Estudios Superiores Campus Arag&oacute;n. Bienvenidos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 370 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular, por 370 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Rural Sustentable. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona diversas disposiciones a la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen.  Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. Tiene la palabra el diputado Ector Jaime Ram&iacute;rez Barba, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Muchas gracias, se&ntilde;or Presidente. Compa&ntilde;eros diputados, ponemos a su consideraci&oacute;n un dictamen que viene a solucionar un problema que tenemos hoy vigente. De 2 millones de nacimientos que se dan en M&eacute;xico a&ntilde;o con a&ntilde;o, s&oacute;lo el 70 por ciento de ellos se registran en el primer a&ntilde;o.</P>

<P>Como ustedes comprender&aacute;n, el 30 por ciento de estos 2 millones de nacimientos quedan con incertidumbre, quedan con falta de garant&iacute;as y por supuesto, en muchos casos, con la falta de derechos con riesgos a la poblaci&oacute;n infantil.</P>

<P>Es por ello que sometemos a ustedes la siguiente iniciativa con proyecto de decreto para modificar como sigue.</P>

<P>Art&iacute;culo 389: &quot;Para fines sanitarios se extender&aacute;n…</P>

<P>Fracci&oacute;n I-Bis: &quot;Certificado de nacimiento.</P>

<P>Art&iacute;culo 389-Bis: &quot;El certificado de nacimiento se expedir&aacute; para cada nacido vivo una vez comprobado el hecho. Para tales efectos se entender&aacute; por nacido vivo al producto de la concepci&oacute;n, expulsado o extra&iacute;do de forma completa del cuerpo de su madre, independientemente de la duraci&oacute;n del embarazo, que despu&eacute;s de dicha separaci&oacute;n respire o d&eacute; cualquier otra se&ntilde;al de vida como frecuencia cardiaca, pulsaciones del cord&oacute;n umbilical o movimientos efectivos de los m&uacute;sculos de contracci&oacute;n voluntaria, tanto si se ha cortado o no el cord&oacute;n umbilical y est&eacute; o no desprendida la placenta.</P>

<P>&quot;El certificado de nacimiento ser&aacute; expedido por profesionales de la medicina o personas autorizadas para ello por la autoridad sanitaria competente&quot;.</P>

<P>Art&iacute;culo 389. Bis-1. El certificado de nacimiento ser&aacute; requerido por las autoridades del Registro Civil, a quienes pretendan declarar el nacimiento de una persona, con las excepciones que establezcan las disposiciones generables aplicables.</P>

<P>Art&iacute;culo 392. La Secretar&iacute;a de Salud, los gobiernos de las entidades federativas y los servicios estatales de salud, en el &aacute;mbito de sus respectivas competencias y de conformidad con la normatividad que se expida para tal efecto, llevar&aacute;n a cabo acciones necesarias para la implementaci&oacute;n de los certificados a que se refiere este t&iacute;tulo, incluyendo las relacionadas con la captura, generaci&oacute;n e intercambio de la informaci&oacute;n relacionada con la expedici&oacute;n de dichos certificados y de acuerdo con lo dispuesto por el t&iacute;tulo sexto.</P>

<P>Se&ntilde;or Presidente, a nombre de la Comisi&oacute;n de Salud, que tengo el honor de presidir, solicito tambi&eacute;n sea incorporado un &uacute;ltimo p&aacute;rrafo que diga de la siguiente manera:</P>

<P>La distribuci&oacute;n primaria de los certificados de nacimiento, defunci&oacute;n y muerte fetal, a que hace menci&oacute;n el art&iacute;culo 389 de esta ley, estar&aacute; a cargo de la Secretar&iacute;a de Salud.</P>

<P>Le pido de favor se inserte el resto en el Diario de los Debates, tal y como est&aacute; en la Gaceta Parlamentaria. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado &Eacute;ctor Jaime Ram&iacute;rez Barba. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la comisi&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>En consecuencia, est&aacute; a discusi&oacute;n en lo general con las modificaciones propuestas por la comisi&oacute;n y aceptadas por la asamblea.</P>

<P>Se han registro para fijar la posici&oacute;n de sus grupos parlamentarios, las siguientes diputadas y diputados: diputada Mar&iacute;a Oralia Vega Ortiz, del Grupo Parlamentario del PRI, la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, y el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario del PAN. Por lo que se le concede el uso de la palabra a la diputada Mar&iacute;a Oralia Vega Ortiz, del Grupo Parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el Grupo Parlamentario del PRI, por mi conducto, hacemos este dictamen de afirmativo, por lo que se adiciona la iniciativa y por lo que la fracci&oacute;n I-Bis del art&iacute;culo 389 y los art&iacute;culos 389-Bis y 389-Bis 1, de la Ley General de Salud.</P>

<P>Esta iniciativa que propone el diputado &Eacute;ctor Jaime Ram&iacute;arez Barba, presidente de la Comisi&oacute;n de Salud. Estamos conscientes de que la finalidad de esta iniciativa es certificar el nacimiento al igual que los certificados de defunci&oacute;n y muerte fetal, con el prop&oacute;sito de realizar un registro oportuno, veraz e &iacute;ntegro de los nacidos vivos ocurridos en el territorio nacional. A fin de contar con informaci&oacute;n estad&iacute;stica, confiable y homog&eacute;nea para fines legales, que apoye la toma de decisi&oacute;n en acciones de salud p&uacute;blica.</P>

<P>Nuestro grupo parlamentario lo considera viable y, sin embargo, necesitamos mejorar la propuesta presentada para que se efectuara una coordinaci&oacute;n, entre la Secretar&iacute;a de Salud y los gobiernos de las entidades federativas, a fin de que la captura de estos datos, de los certificados sea uniforme. Por lo que se propone adicionar la adici&oacute;n de un tercer p&aacute;rrafo al art&iacute;culo 392 de la ley que sustenta dicha coordinaci&oacute;n.</P>

<P>Por lo tanto, se&ntilde;or Presidente, queda claro que nuestro Grupo Parlamentario del PRI est&aacute; a favor de esta iniciativa. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a Oralia Vega Ortiz. Se concede ahora el uso de la palabra a la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, diputado Presidente. Subo a esta tribuna toda vez que en la reuni&oacute;n plenaria de la Comisi&oacute;n de Salud manifest&eacute; una serie de preocupaciones y dudas con respecto a la competencia de esta iniciativa. Una vez aclaradas &eacute;stas, quiero decir lo siguiente: el dictamen a la Ley General de Salud que se somete a la consideraci&oacute;n de este pleno traer&aacute; beneficios para la poblaci&oacute;n.</P>

<P>La obligaci&oacute;n de expedir un certificado de nacimiento por parte de las autoridades federales terminar&aacute; con la emisi&oacute;n de formatos particulares que se realizan en casi todas las instancias de salud y que contienen informaci&oacute;n diversa, la cual confunde los procesos de registro entre un estado y otro.</P>

<P>Adem&aacute;s, propiciar&aacute; que las entidades federativas act&uacute;en en coordinaci&oacute;n con esta reforma, modificando sus ordenamientos para lograr uniformar el contenido y los elementos que deber&aacute; contemplar este documento.</P>

<P>En el Distrito Federal, en la administraci&oacute;n pasada se impuls&oacute; el establecimiento del Certificado &Uacute;nico de Nacimiento.</P>

<P>En esta reforma se retoma la definici&oacute;n de &quot;nacido&quot; reconocida en el &aacute;mbito internacional, la cual posibilita la certificaci&oacute;n de un nacimiento casi inmediatamente de que &eacute;ste ocurre y se comprueba que hay vida, dejando atr&aacute;s pr&aacute;cticas arcaicas que obligaban a esperar 24 horas o a presentarlo ante el juez de Registro Civil para considerar a un menor vivo.</P>

<P>El Grupo Parlamentario del PRD espera que esta reforma contribuya tambi&eacute;n a disminuir el delito de tr&aacute;fico y robo de infantes.</P>

<P>Con este Certificado &Uacute;nico de Nacimiento ser&aacute; posible acceder a este documento de identidad y en consecuencia al nombre y apellido, a una filiaci&oacute;n, a una nacionalidad y a todas las prerrogativas de &iacute;ndole social, legal de las que son beneficiarias todas las personas en los t&eacute;rminos que marcan nuestras leyes, como el derecho a la educaci&oacute;n, a la salud y al bienestar en general.</P>

<P>No obstante y en funci&oacute;n de una de las argumentaciones, y precisamente por todo el c&uacute;mulo de las bondades, no podemos dejar de mencionar que para algunos la intenci&oacute;n m&aacute;s poderosa de esta reforma es la de facilitar la inscripci&oacute;n de los menores al seguro m&eacute;dico para una nueva generaci&oacute;n, logrando la atenci&oacute;n m&eacute;dica incluso antes de acudir al Registro Civil.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, para el PRD uno de los principales objetivos es la protecci&oacute;n real de la salud de aquellos grupos vulnerables, sobre todo de quienes por su condici&oacute;n econ&oacute;mica se encuentran menos favorecidos, y muestra de ello fue que el Distrito Federal se constituy&oacute; como una de las primeras entidades que implement&oacute;, dentro de sus cl&iacute;nicas y hospitales, la protecci&oacute;n a los reci&eacute;n nacidos, a trav&eacute;s de este programa.</P>

<P>Por ello, no queremos que este certificado sea utilizado como una moneda de cambio, con la cual se ofrecen servicios de salud diferentes a cambio de incrementar el padr&oacute;n de un programa de reci&eacute;n nacidos.</P>

<P>No basta con la promesa de atenci&oacute;n m&eacute;dica mediante la inscripci&oacute;n de menores que no cuentan con ning&uacute;n tipo de protecci&oacute;n de seguridad social, que &uacute;nicamente propicie el aumento de cifras estad&iacute;sticas de participaci&oacute;n social sin que se obtengan los beneficios prometidos.</P>

<P>Con la salud, y sobre todo la de las ni&ntilde;as y de los ni&ntilde;os, no se debe experimentar.</P>

<P>En este sentido, estaremos pendientes de que el uso que se le d&eacute; a este certificado &uacute;nico de nacimiento no sea exclusivamente para el beneficio de un programa de seguro peque&ntilde;o y medi&aacute;tico, donde se pretende convertir al Estado en un asegurador p&uacute;blico que no cobra por servicios que constitucionalmente debe prestar; sino que se convierta en el instrumento ideal que les abra el ejercicio pleno de todo ese c&uacute;mulo de derechos que les consagran nuestras leyes.</P>

<P>Estamos ciertos, que la nobleza de un tema no debe ser utilizada como estandarte pol&iacute;tico, que la obligaci&oacute;n de las autoridades es otorgar certeza a las personas desde el momento en el que nacen, con la simplificaci&oacute;n de tr&aacute;mites que permitan a nuestro pa&iacute;s ofrecer una protecci&oacute;n real a la salud de las ni&ntilde;as y de los ni&ntilde;os. El voto del PRD ser&aacute; apoyando este dictamen.</P>

<P>Adem&aacute;s, es importante decir que la adici&oacute;n que ha hecho el diputado Ector Jaime clarifica c&oacute;mo deben operarse desde la Secretar&iacute;a de Salud este certificado &uacute;nico de nacimiento.</P>
<P>Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Maricela Contreras Juli&aacute;n. Se le concede ahora el uso de la palabra al diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano:</B> Con su permiso, diputado Presidente.</P>

<P>La Ley General de Salud establece, en su art&iacute;culo 389, que para fines sanitarios se extiendan certificados, hay de varios tipos: certificados prenupciales, de defunci&oacute;n, y algunos otros. Es importante entonces, que nosotros podamos tambi&eacute;n contribuir a mejorar las condiciones de salud y de registro sanitario en este pa&iacute;s.</P>

<P>Para ello, la Comisi&oacute;n de Salud, asumiendo su responsabilidad, se ha dado a la tarea de debatir y de acordar, sobre todo los temas importantes, y &eacute;ste es uno de ellos. Ya la Comisi&oacute;n de Salud lo revis&oacute; y acordamos todos, de manera un&aacute;nime, el buscar dotar de instrumentos adecuados a los mexicanos para saber cu&aacute;ntos somos, d&oacute;nde estamos, de qu&eacute; enfermamos y qu&eacute; necesitamos para mejorar nuestras condiciones de vida. Esto tiene que ver con la ausencia de registros o subregistros que va desde un 30 hasta un 50 por ciento en este pa&iacute;s.</P>

<P>Podemos encontrar que muchos de los mexicanos reciben un registro de manera tard&iacute;a y que es parad&oacute;jico que podamos saber que contamos con un registro certero de defunciones, pero que no tenemos un registro certero de nacimientos y que las cifras no concuerdan, y esto es lo que hoy vamos a modificar y vamos a buscar que haya un registro confiable.</P>

<P>Esto tiene que ver, que lo que hoy buscamos no es suplantar lo que ya se hace en los estados, es fortalecerlo y, de ninguna manera, como ya se ha dicho en esta tribuna, vamos a violentar la autoridad local. Vamos a fortalecerla y esto es un registro federal, un registro nacional, para que podamos tener entonces un control adecuado.</P>

<P>Esta constancia y este certificado de nacimiento nos va a ayudar no solamente a saber d&oacute;nde est&aacute;n nuestros ni&ntilde;os mexicanos, sino tambi&eacute;n nos va a ayudar a saber cu&aacute;ntos recursos necesitamos para invertir en los proyectos de salud, cu&aacute;ntas vacunas se requieren y cu&aacute;nta inversi&oacute;n tiene que hacer este pa&iacute;s, y eso es fundamental para proyectar a futuro la inversi&oacute;n en salud. Yo creo que esto es dotar a la instituci&oacute;n de salud, con elementos fundamentales para que pueda cumplir con su tarea.</P>

<P>Esto, desde luego, tiene la oportunidad la Secretar&iacute;a de Salud de emitir un formato, habr&aacute; tiempo para que ellos puedan dise&ntilde;arlo y mandarlo a las entidades federativas y esto pueda ser entonces una realidad y podamos tener de manera muy clara y concreta el registro de todos los nacidos vivos. Y dado que la salud del pueblo es la suprema ley, tendremos entonces que seguir votando en este Congreso por todos los cambios que beneficien a los mexicanos y sobre todo en materia de salud. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto, con las modificaciones presentadas por la comisi&oacute;n y aceptadas por la asamblea.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Esta Presidencia saluda a los estudiantes de la Universidad de Chapingo. Bienvenidos a la C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Lorena Mart&iacute;nez.</P>
<B>
<P>La diputada Lorena Mart&iacute;nez</B> <B>Rodr&iacute;guez</B> (desde la curul): Para correcci&oacute;n del voto en sentido positivo, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. Se emitieron 361 votos en pro y 0 en contra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular por 361 votos, en forma un&aacute;nime, el decreto que adiciona diversas disposiciones a la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Karla Negrete Aranda; Andrea Karla G&oacute;mez de la Casa Rivera, Ayesha Karina D&aacute;valos S&aacute;nchez, M&oacute;nica Madera Reveles, Mar&iacute;a del Rosario Rueda Castro y Mario Priego &Aacute;lvarez, para prestar servicios en las embajadas de Francia, de Australia y de los Estados Unidos de Am&eacute;rica en M&eacute;xico, y en el consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>Liliana Monroy Flores, Araceli Romero Romero, Enrique Vidal Morales, C&eacute;sar Acosta G&aacute;mez, Martha Paola S&aacute;nchez Gonz&aacute;lez, Miriam Citlalic Villegas Tenorio, Eduardo Regules Bukantz y Arturo Muradas Ruiz para prestar servicios en la embajada de Corea en M&eacute;xico y en el Centro de Comercio e Inversi&oacute;n de Corea de la embajada de Corea en M&eacute;xico, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se les dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Karla Negrete Aranda, Andrea Karla G&oacute;mez de la Casa Rivera, Ayesha Karina D&aacute;valos S&aacute;nchez, M&oacute;nica Madera Reveles, Mar&iacute;a del Rosario Rueda Castro y Mario Priego Alvarez para prestar servicios en la Embajada de Francia, de Australia y de Estados Unidos de Am&eacute;rica en M&eacute;xico y en el Consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Liliana Monroy Flores, Araceli Romero Romero, Enrique Vidal Morales, C&eacute;sar Acosta G&aacute;mez, Martha Paola S&aacute;nchez Gonz&aacute;lez, M&iacute;riam Citlali Villegas Tenorio, Eduardo R&eacute;gules Bukantz y Arturo Muradas Ruiz para prestar servicios en la Embajada de Corea en M&eacute;xico y en el Centro de Comercio e Investigaci&oacute;n de Corea, de la Embajada de Corea en M&eacute;xico, respectivamente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado, en un solo acto. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Abrase el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>
<P>La diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): En pro.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>El diputado Serrato Castell.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>La diputada Yolanda Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): A favor.<B> </P>

<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>La diputada Rodr&iacute;guez Vizcarra.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Diputado Barajas.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Diputado Olvera.</P>

<B><P>El diputado &Eacute;dgar Armando Olvera Higuera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Diputado Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Plascencia.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Alg&uacute;n otro diputado o diputada que falta de emitir su voto?</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Se&ntilde;or Presidente, se emitieron 337 votos a favor, 0 en contra y 9 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobados los proyectos de decreto por 337 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a, son dict&aacute;menes a discusi&oacute;n, con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Est&aacute; solicitando el uso de la palabra, diputado S&aacute;nchez Camacho? Sonido a la curul del diputado S&aacute;nchez Camacho, con qu&eacute; objeto.</P>

<B><P>El diputado David S&aacute;nchez Camacho </B>(desde la curul):<B> </B>S&iacute;, Presidente. Para el siguiente punto de acuerdo he solicitado que se ponga a discusi&oacute;n y solicit&eacute; por escrito que la votaci&oacute;n sea por v&iacute;a nominal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias. Ya fue recibido el escrito, diputado. Contin&uacute;e la Secretar&iacute;a. Siga consultando a la asamblea si se dispensa la lectura de los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Punto de acuerdo del dictamen de la Comisi&oacute;n de Gobernaci&oacute;n para exhortar al Ejecutivo Federal a que declare el 17 de mayo de cada a&ntilde;o, como el D&iacute;a nacional de lucha contra la homofobia, y a la Comisi&oacute;n Nacional para prevenir la Discriminaci&oacute;n a fortalecer sus tareas de las campa&ntilde;as nacionales de educaci&oacute;n a nivel nacional que promuevan el respeto y la tolerancia de la diversidad sexual.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Se han registrado de manera previa, para hablar en pro del dictamen:</P>

<P>La diputada Elsa Conde Rodr&iacute;guez, del Grupo parlamentario de Alternativa; la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario Convergencia, y el diputado David S&aacute;nchez Camacho, del Grupo Parlamentario del PRD.</P>

<P>Por lo que se le concede el uso de la palabra a la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, con fecha 31 de octubre de 2006, esta C&aacute;mara de Diputados aprob&oacute; un punto de acuerdo relativo a establecer el d&iacute;a de mayo de cada a&ntilde;o, como D&iacute;a Nacional de la Lucha contra la Homofobia.</P>

<P>Es decir, este punto de acuerdo con esa fecha, 31 de octubre, ya recibi&oacute; el apoyo del pleno de esta C&aacute;mara. Sin embargo, el Poder Ejecutivo no dio curso a la solicitud hecha por esta soberan&iacute;a.</P>

<P>Por lo anterior, el 26 de abril del a&ntilde;o en curso, el diputado Delio Hern&aacute;ndez, del Partido Alternativa Social Dem&oacute;crata, present&oacute; un nuevo punto de acuerdo con el fin de demandar el cumplimiento de la decisi&oacute;n tomada por esta asamblea.</P>

<P>Al no publicar en el Diario Oficial de la Federaci&oacute;n el decreto por el que se instituye el D&iacute;a Nacional de Lucha contra la Homofobia, las autoridades han mostrado poco inter&eacute;s por promover el respeto a la diversidad y a la tolerancia.</P>

<P>Sin duda, es responsabilidad del Poder Ejecutivo promover las condiciones para que la libertad y la igualdad de las personas sean reales y efectivas. Ya la comisi&oacute;n dictaminadora lo mencion&oacute;: cualquier esfuerzo de las instituciones y de la sociedad civil para lograr una convivencia arm&oacute;nica y de respeto es sumamente valioso.</P>

<P>Por ello, no podemos dejar pasar esta oportunidad de colaborar en este sentido y exhortar nuevamente al Poder Ejecutivo, el cumplimiento de su deber publicando el decreto mencionado.</P>

<P>Poco a poco se ha ido fortaleciendo en nuestra sociedad el marco jur&iacute;dico en materia de prevenci&oacute;n y eliminaci&oacute;n de la discriminaci&oacute;n. Contamos con instituciones p&uacute;blicas que han llevado a cabo acciones conducentes para prevenirla y eliminarla, y han contribuido al desarrollo de programas nacionales que fomentan la tolerancia.</P>

<P>La emisi&oacute;n del decreto correspondiente, pone a este Poder Legislativo, sin duda, en una primera importancia en la generaci&oacute;n de una mayor conciencia social que permita vivir en una sociedad libre de cualquier forma de discriminaci&oacute;n. Por lo anteriormente expuesto, el Partido Alternativa invita a todas las fracciones parlamentarias a votar a favor de este punto de acuerdo y, con ello, a colaborar por un M&eacute;xico en donde la tolerancia y el respeto sean principios b&aacute;sicos y rectores de nuestra convivencia social.</P>

<P>Un voto aprobatorio por este punto de acuerdo, es un voto para prevenir y erradicarlos cr&iacute;menes de odio en nuestro pa&iacute;s. ¿Qui&eacute;n puede estar en contra de este dictamen? Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se le concede el uso de la palabra a la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, en nuestro pa&iacute;s mucho se habla del respeto a la diversidad y la tolerancia, pero en la realidad pocas personas son las que act&uacute;an en pro de una verdadera igualdad. Los hechos demuestran que la aceptaci&oacute;n de la diversidad sexual contin&uacute;a siendo un tema tab&uacute; que causa miedo y conflicto en un sinn&uacute;mero de familias.</P>

<P>Hoy en d&iacute;a, la discriminaci&oacute;n por las preferencias sexuales es origen de violencia, maltrato e incluso causa de muerte. Sin ning&uacute;n motivo justificado m&aacute;s que su preferencia sexual, los homosexuales se enfrentan diariamente a situaciones de exclusi&oacute;n que muchas veces acaban en graves agresiones verbales y f&iacute;sicas.</P>

<P>En Am&eacute;rica Latina, M&eacute;xico ocupa el segundo lugar en la lista de pa&iacute;ses con un alto n&uacute;mero de asesinatos a homosexuales, al registrar alrededor de mil muertes en los &uacute;ltimos nueve a&ntilde;os.</P>

<P>Las pocas acciones que se han llevado a cabo en torno a este tema han sido motivo de reclamos de una parte de la poblaci&oacute;n que piensa todav&iacute;a que la ense&ntilde;anza del respeto a las diferencias es promover, en este caso, la homosexualidad, cuando de lo &uacute;nico que se trata es de respetar los derechos de cualquier persona, de cualquier ser humano.</P>

<P>Para el Grupo Parlamentario Nueva Alianza, la tolerancia significa respetar y comprender que cada persona tiene diferentes modos de pensar y actuar, y eso no debe coartar la libertad de acci&oacute;n de nadie.</P>

<P>Es necesario educar y difundir que la igualdad comienza cuando aceptamos las diferencias entre todos nosotros.</P>

<P>A trav&eacute;s de una correcta informaci&oacute;n debemos reducir el estigma y la discriminaci&oacute;n asociada a la orientaci&oacute;n sexual. La no adecuaci&oacute;n al patr&oacute;n de pareja heterosexual no debe ser motivo de hostilidad.</P>

<P>Estamos a favor de este dictamen que pretende declarar un d&iacute;a nacional de lucha contra la homofobia y que intenta fortalecer las acciones que promuevan el respeto y la tolerancia a la diversidad sexual. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias a usted, diputada Blanca Luna Becerril. Se le concede ahora el uso de la palabra a la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, a nombre de Convergencia hago uso de esta tribuna para sumarnos al dictamen que la Comisi&oacute;n de Gobernaci&oacute;n hace para exhortar al Ejecutivo federal a declarar el 17 de mayo como el d&iacute;a nacional de lucha contra la homofobia, y a la Comisi&oacute;n Nacional para Prevenir la Discriminaci&oacute;n, a fortalecer sus campa&ntilde;as nacionales de educaci&oacute;n, promotoras del respeto y la tolerancia de la diversidad sexual.</P>

<P>Y lo hacemos porque es el necesario resultado al reclamo social de mujeres y varones v&iacute;ctimas de la injustificada marginaci&oacute;n que atenta contra sus libertades ciudadanas; motivando a los diputados a promover los puntos de acuerdo necesarios para hacer que los Poderes de la Uni&oacute;n tomen cartas en la soluci&oacute;n a un problema de Estado que estriba en la educaci&oacute;n del pueblo a fin de encauzar la cultura de la tolerancia a las manifestaciones de la diversidad humana.</P>

<P>Debemos destacar que es digna de reconocer la sensibilidad pol&iacute;tica con que la Comisi&oacute;n de Gobernaci&oacute;n valora la exigencia popular de exhortar al Ejecutivo federal para que fortalezca en la administraci&oacute;n p&uacute;blica, soluciones a esta problem&aacute;tica vinculada a tradiciones transgresoras de la dignidad de mujeres y hombres cuya &uacute;nica motivaci&oacute;n para ser objeto de vejaciones, es manifestar abiertamente su diversidad sexual, lo cual de ning&uacute;n modo perjudica a intereses colectivos ni justifica la predominante acci&oacute;n de aminorar oportunidades que van desde el n&uacute;cleo familiar hasta el laboral, sin mediar sustento legal preciso que justifique la negativa al acceso al trabajo digno, igualitario y progresista al que todos los mexicanos tienen derecho.</P>

<P>Para integrar una naci&oacute;n incluyente, sustantivamente democr&aacute;tica y sustentable, estimamos que es un importante avance la designaci&oacute;n del d&iacute;a 17 de mayo de cada a&ntilde;o para conmemorar el d&iacute;a nacional de lucha contra la homofobia, porque nos remitir&aacute; a la reflexi&oacute;n y articulaci&oacute;n de acciones de lucha contra todo tipo de violencia y discriminaci&oacute;n ligadas a la orientaci&oacute;n sexual y porque es una medida fincada en la imperiosa necesidad de orientar las acciones ajenas a la mentalidad y la realidad de una nueva naci&oacute;n interesada en promover la defensa de los derechos humanos, que es una obligaci&oacute;n del Estado garantizar a sus gobernados con calidad y calidez a trav&eacute;s de instituciones como la Comisi&oacute;n Nacional para Prevenir la Discriminaci&oacute;n que debe otorgar al pueblo de M&eacute;xico.</P>

<P>Compa&ntilde;eros diputados, no demos la espalda a la raz&oacute;n, tomemos conciencia de que s&oacute;lo hombro con hombro, hombres y mujeres, asumimos el compromiso de construir las bases para transformar la vida p&uacute;blica de M&eacute;xico. Con acciones concretas de los actores pol&iacute;ticos podemos defender al pueblo de los grupos racistas, discriminatorios y empoderados de recimientos sociales, responsables de denigrar las calidades de las personas, impidiendo el desarrollo igualitario de los connacionales.</P>

<P>Reconocemos en Convergencia que no debemos tolerar o admitir en ning&uacute;n momento estas situaciones. Por ello, estamos obligados a trabajar promoviendo la cultura de la igualdad e inclusi&oacute;n, sin miramientos subjetivos e irrelevantes, hasta alcanzar el ideal de un M&eacute;xico respetuoso y tolerante de su sociedad en beneficio de las futuras generaciones. Dado que solo as&iacute;, alcanzaremos las metas que como naci&oacute;n van orientando el rumbo de la naci&oacute;n por cauces positivos, tangibles y duraderos. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias diputada, Martha Ang&eacute;lica Tagle Mart&iacute;nez. Se le concede ahora el uso de la palabra al diputado David S&aacute;nchez Camacho, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado David S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. En una rep&uacute;blica laica como la mexicana, el estado social y democr&aacute;tico de derecho al que aspiramos debe estar por encima de todos los intereses, priorizar los derechos y libertades fundamentales de todas las personas.</P>

<P>Apegarse al principio de legalidad significa cumplir con la ley que garantiza los derechos humanos fundamentales de todas las personas. Lo sustantivo en el debate pol&iacute;tico contempor&aacute;neo, es tender puentes para lograr convivir como una sociedad abierta y democr&aacute;tica sobre los principios de la equidad, la no discriminaci&oacute;n y el respeto.</P>

<P>Lamentablemente aun con los avances logrados en los colectivos l&eacute;sbico, gay, bisexual, transexual y transg&eacute;nero. A nivel nacional e internacional la situaci&oacute;n en M&eacute;xico es preocupante, debido a que este sector de la sociedad actualmente contin&uacute;a siendo flanco de la discriminaci&oacute;n, la extorsi&oacute;n, la humillaci&oacute;n. Muchos de sus miembros han sido expulsados de sus hogares por sus propias familias, otros m&aacute;s han sido encarcelados y en muchos de los casos, asesinados.</P>

<P>El fen&oacute;meno de la homofobia otorga el pretexto perfecto para matar sin leyes, abusar del poder, perseguir, exterminar impunemente. El proceso es simple.</P>

<P>Primero. Se estigmatiza la homosexualidad para as&iacute; tener la posibilidad de excluir a los homosexuales de la defensa y aplicaci&oacute;n de sus derechos. Se desprecia su valor como seres humanos para justificar su persecuci&oacute;n y se les denomina &quot;amenaza social&quot;, dando paso a conductas irracionales y discriminatorias.</P>

<P>Un aspecto especialmente grave y que frecuentemente pasa desapercibido es el hecho de que se ha permitido que la sociedad, las autoridades pol&iacute;ticas, las corporaciones polic&iacute;acas, los jerarcas religiosos y algunos grupos conservadores fomenten la discriminaci&oacute;n, el odio y la violencia contra las personas que tienen una orientaci&oacute;n distinta a la heterosexual.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la aprobaci&oacute;n del punto de acuerdo en cuesti&oacute;n es importante, porque implica dar un paso m&aacute;s en la direcci&oacute;n correcta, ya que puede abrir las puertas para construir una verdadera pol&iacute;tica de Estado, sustentada en los ejes de la no discriminaci&oacute;n y la tolerancia, los cuales pueden conformar los cimientos de nuestra convivencia en el futuro como una sociedad moderna y democr&aacute;tica.</P>

<P>La trascendencia de este punto de acuerdo radica en que puede ser punta de lanza para analizar a nivel nacional el impacto de la diversidad y del reconocimiento de los derechos de los grupos en situaci&oacute;n de vulnerabilidad y, espec&iacute;ficamente, los grupos de la diversidad sexual, propiciando que estos dejen de ser considerados como ciudadanos de segunda clase.</P>

<P>M&eacute;xico no puede ser un pa&iacute;s verdaderamente democr&aacute;tico y justo si no se reconocen los derechos de este importante sector de la poblaci&oacute;n y se implementan los mecanismos para erradicar toda forma de discriminaci&oacute;n, incluidas las derivadas de la preferencia sexual y la identidad sexo gen&eacute;rica.</P>

<P>Por lo anteriormente expuesto invito a todas las diputadas y diputados a votar a favor de este dictamen y vuelvo a reiterar mi solicitud de que sea nominal la votaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado David S&aacute;nchez Camacho. Pregunte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica se pregunta si est&aacute; suficientemente discutido el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Como ha sido solicitado por escrito, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para recoger la votaci&oacute;n nominal del punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n del punto de acuerdo.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Esta Presidencia saluda a los invitados especiales del municipio de Salvatierra, del estado de Guanajuato. Bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 219 votos en pro, 92 en contra y 17 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: A</B>probada. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a las autoridades federales, estatales y municipales a no intervenir en el proceso electoral en curso en el estado de Michoac&aacute;n y a los actores pol&iacute;ticos en la entidad para evitar las descalificaciones a los candidatos e instituciones electorales en dicho proceso electoral.</P>

<P>Firman los coordinadores de todos los grupos parlamentarios. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a las autoridades federales, estatales y municipales a no intervenir en el proceso electoral en curso en el estado de Michoac&aacute;n y a los actores pol&iacute;ticos en la entidad para evitar las descalificaciones a los candidatos e instituciones electorales en dicho proceso.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo decimocuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y  la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo, relativa a la materia objeto del presente, que remite a este &oacute;rgano de gobierno la diputada Marina Arvizu Rivas, del Grupo Parlamentario del Partido de Alternativa Socialdem&oacute;crata, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a las autoridades federales, estatales y municipales, a no intervenir en el proceso electoral en curso en el estado de Michoac&aacute;n y a los actores pol&iacute;ticos en la entidad para evitar las descalificaciones a los candidatos e instituciones electorales en dicho proceso. Firman los coordinadores de todos los grupos parlamentarios.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado. Comun&iacute;quese.</P>

<P>De igual forma, se acaba de recibir comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 6 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Proposici&oacute;n con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica a considerar en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008, recursos extraordinarios para reconstrucci&oacute;n por desastres naturales que se han presentado en diversas entidades federativas. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada. Proceda la Secretar&iacute;a a dar lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Punto de acuerdo</P>

<P>&Uacute;nico. Solicitar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica que apruebe la inclusi&oacute;n en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2008, de una partida presupuestal extraordinaria para reconstrucci&oacute;n por desastres naturales que se han presentado recientemente en diversas entidades federativas, por un importe de 5 mil millones de pesos, para ser distribuidos conforme a la opini&oacute;n de los comit&eacute;s estatales de Desastres Naturales, en colaboraci&oacute;n con las delegaciones federales que correspondan para que:</P>

<P>1. Las entidades realicen su aportaci&oacute;n al Fondo de Desastres Naturales, y</P>

<P>2. La reposici&oacute;n de la infraestructura de servicios en las ciudades y poblaciones que hayan realizado en obras y acciones para mitigar desastres previsibles y afectaciones ecol&oacute;gicas como resultado de los eventos catastr&oacute;ficos y que corresponden a erogaciones distintas a las contempladas por el Fonden.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 31 d&iacute;as del mes de octubre del a&ntilde;o 2007. Diversas firmas.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Contin&uacute;e la Secretar&iacute;a con los dict&aacute;menes con punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social, para exhortar al Ejecutivo Federal a convocar, a trav&eacute;s de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, a una amplia consulta con los sectores de la producci&oacute;n, as&iacute; como con acad&eacute;micos, especialistas para la revisi&oacute;n y adecuaci&oacute;n del Reglamento Federal de Seguridad, Higiene y Medio Ambiente del Trabajo.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, pregunte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea si el punto de acuerdo est&aacute; suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, de manera econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar al Instituto Electoral de Michoac&aacute;n para que en el &aacute;mbito de su competencia redoble sus esfuerzos con el fin de promover y asegurar una mayor participaci&oacute;n de la ciudadan&iacute;a, especialmente de los pueblos y comunidades ind&iacute;genas del estado en las pr&oacute;ximas elecciones a celebrarse el 11 de noviembre del presente a&ntilde;o.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha registrado de manera previa para hablar en pro de la proposici&oacute;n el diputado Jorge Quintero Bello, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, se&ntilde;or Presidente. El pr&oacute;ximo 11 de noviembre se celebran elecciones tambi&eacute;n para gobernador en Michoac&aacute;n, tambi&eacute;n se renueva el Congreso del estado y los ayuntamientos.</P>

<P>Dada la trascendencia de este proceso, es pertinente redoblar esfuerzos para promover la participaci&oacute;n pol&iacute;tica de los michoacanos. No se puede dejar de reconocer el trabajo que ha realizado el Instituto Electoral del estado de Michoac&aacute;n, no obstante, en aras de garantizar una jornada ejemplar para la cultura pol&iacute;tica de nuestro pa&iacute;s, se considera propicio exhortarlo para que promueva y asegure la participaci&oacute;n de toda la ciudadan&iacute;a, pero en especial de los pueblos y comunidades ind&iacute;genas.</P>

<P>¿Por qu&eacute; en especial de las comunidades ind&iacute;genas? Porque hist&oacute;ricamente constituyen un grupo que ha sido relegado del devenir institucional y pol&iacute;tico de nuestro pa&iacute;s. Existe un rezago importante en el empadronamiento y, sobre todo, en lo que se refiere a la concientizaci&oacute;n respecto a la importancia de participar en los procesos electorales. La presencia importante de comunidades ind&iacute;genas es otro factor que nos motiva a proponer una campa&ntilde;a de participaci&oacute;n electoral m&aacute;s asertiva.</P>

<P>Los pur&eacute;pechas es el grupo ind&iacute;gena dominante en el estado de Michoac&aacute;n. Geogr&aacute;ficamente se encuentran en la regi&oacute;n nor-central, extendi&eacute;ndose a lo largo de un &aacute;rea de 6 mil kil&oacute;metros cuadrados de los 60 mil que conforman el territorio michoacano. La zona de asentamiento pur&eacute;pecha se divide en cuatro regiones: la regi&oacute;n del Lago de P&aacute;tzcuaro, la Ca&ntilde;ada de los Once Pueblos, la Meseta Pur&eacute;pecha y la Ci&eacute;nega de Zacapu.</P>

<P>Recientes trabajos etnogr&aacute;ficos se&ntilde;alan que los hablantes pur&eacute;pechas se encuentran dispersos en 99 de los 113 municipios del estado. A pesar de esta importancia geogr&aacute;fica y poblacional, los ind&iacute;genas en Michoac&aacute;n se encuentran en una situaci&oacute;n de desigualdad frente al resto de la poblaci&oacute;n en el estado.</P>
<P>El goce y disfrute de algunos derechos fundamentales se encuentra condicionado por distintos aspectos que van desde la lengua hasta las condiciones socio-pol&iacute;ticas, heredadas por la pol&iacute;tica de integraci&oacute;n utilizada en el pasado.</P>

<P>El caso de Michoac&aacute;n s&oacute;lo es una instant&aacute;nea del panorama nacional. Cinco por ciento de su poblaci&oacute;n es ind&iacute;gena. Cerca de 200 mil personas. Nuestro pa&iacute;s, de acuerdo con la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, registra un total de 12 millones 707 mil ind&iacute;genas, un equivalente a 10.5 por ciento de la poblaci&oacute;n total de nuestro pa&iacute;s.</P>

<P>El dictamen que hoy se vota representa un punto de partida e impone un precedente para este sector de nuestra sociedad, hist&oacute;ricamente olvidado. Pone las bases para que en el devenir electoral de cada uno de los estados, y en futuras elecciones federales, se propicien contiendas electorales robustas e incluyentes para todos.</P>

<P>Por ende, los invito, compa&ntilde;eros diputados, a dar su voto en sentido positivo en bien de procesos electorales cada vez m&aacute;s ejemplares y como un precedente tambi&eacute;n en los estados que tienen comunidad ind&iacute;gena. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jorge Quintero Bello. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo, toda vez que no hay m&aacute;s oradores.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el punto de acuerdo. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, con relaci&oacute;n a la Isla de Sacrificios en el estado de Veracruz de Ignacio de la Llave.</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados exhorta a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales por medio de su delegaci&oacute;n en el estado de Veracruz de Ignacio de la Llave, a que considere dictaminar en contra de la apertura al turismo de la isla de Sacrificios que forma parte del Parque Nacional Sistema Arrecifal Veracruzano, frente a la costa del municipio de Boca del R&iacute;o en el estado de Veracruz de Ignacio de la Llave, toda vez que esta acci&oacute;n no beneficia de manera significativa la econom&iacute;a del estado sino que pone en gran riesgo el equilibrio ecol&oacute;gico y la conservaci&oacute;n de dicha &aacute;rea natural protegida.</P>

<P>Segundo. La C&aacute;mara de Diputados exhorta a la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas a que emita y env&iacute;e a esta soberan&iacute;a opini&oacute;n respecto del impacto que puede representar para el &aacute;rea natural protegida el proyecto de apertura al turismo de la Isla de Sacrificio, que forma parte del Parque Nacional Sistema Arrecifal Veracruzano, frente a la costa del municipio de Boca del R&iacute;o, en el estado de Veracruz de Ignacio de la Llave.</P>

<P>La C&aacute;mara de Diputados exhorta al Instituto Nacional de Antropolog&iacute;a e Historia a que emita y env&iacute;e a esta soberan&iacute;a, opini&oacute;n respecto del impacto sobre el patrimonio hist&oacute;rico de la naci&oacute;n, que puede representar el proyecto de apertura al turismo de la Isla de Sacrificio, frente a la costa del municipio de Boca del R&iacute;o, en el estado de Veracruz de Ignacio de la Llave.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto. No habi&eacute;ndose registrado oradores se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Semarnat a que en coordinaci&oacute;n con los gobiernos de los estados de Puebla, Guerrero y Oaxaca realicen trabajos para el rescate de la regi&oacute;n mixteca, considerada como desastre ecol&oacute;gico por la falta de agua.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habi&eacute;ndose registrado ning&uacute;n orador se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar al titular de la Semarnat cese de sus funciones al actual director general de impacto y riesgo ambiental.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores inscritos, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar al Ejecutivo federal a decretar como &aacute;rea natural protegida al estero Balandra, en la Paz, Baja California Sur.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a las secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico y de Medio Ambiente y Recursos Naturales, a que programen y coordinen la inversi&oacute;n de recursos para el proyecto integral de saneamiento ambiental en la zona del dep&oacute;sito de residuos industriales que ocupa la empresa Cromatos de M&eacute;xico, en Tultitl&aacute;n, estado de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretaria de Medio Ambiente y Recursos Naturales y a la Comisi&oacute;n Nacional del Agua, para que no autoricen pr&oacute;rrogas sobre las concesiones para la extracci&oacute;n de materiales p&eacute;treos en el estado de Baja California.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> De las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Relaciones Exteriores, para exhortar a las secretar&iacute;as del Medio Ambiente y Recursos Naturales, Relaciones Exteriores, Sagarpa y a la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas a que instauren un grupo de trabajo interinstitucional a fin de aplicar acciones para proteger el desarrollo rural del valle de Mexicali, la regi&oacute;n del delta del R&iacute;o Colorado, y alto Golfo de California.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que se ha inscrito la diputada Aleida Alavez Ruiz, tiene el uso de la palabra hasta por cinco minutos.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con su venia, diputada Presidenta.</P>

<P>Quiero resaltar el trabajo que han estado haciendo las Comisiones Unidas de Medio Ambiente y Recursos Naturales con la de Relaciones Exteriores y agradezco sus consideraciones al dictamen que hoy discutimos, y que bueno, yo creo que es necesario recordar y enaltecer que el delta r&iacute;o Colorado, y son extractos precisamente del dictamen, es una zona rica en biodiversidad terrestre y costera con importantes endemismos.</P>

<P>Es por ello que la Comisi&oacute;n Nacional para el Conocimiento y Uso de la Biodiversidad (Conabio) la ha catalogado como la regi&oacute;n hidrol&oacute;gica prioritaria n&uacute;mero 11, delta r&iacute;o Colorado, regi&oacute;n terrestre prioritaria n&uacute;mero 13, delta r&iacute;o Colorado; regi&oacute;n marina prioritaria n&uacute;mero 14, alto golfo, &aacute;rea de importancia para la conservaci&oacute;n de aves.</P>

<P>Y bien, pues todo esto implica que las especies que se enlistan en el dictamen, que son end&eacute;micas de la zona, est&aacute;n corriendo un grave riesgo por la p&eacute;rdida de su h&aacute;bitat y la contaminaci&oacute;n que est&aacute;n inscritas en la Norma Oficial Mexicana n&uacute;mero 59 de la Semarnat, bajo la categor&iacute;a de riesgo.</P>

<P>Por eso es importante resaltar el que se habilite esta comisi&oacute;n, esta mesa de trabajo entre ambas secretar&iacute;as y con las comunidades que est&aacute;n padeciendo tambi&eacute;n de esta disminuci&oacute;n del flujo que llega a nuestro territorio mexicano en cuanto al agua del r&iacute;o Colorado.</P>

<P>La historia en torno al acceso y al manejo del agua en la regi&oacute;n fronteriza ha sido motivo de conflicto, pero tambi&eacute;n de cooperaci&oacute;n entre nuestro pa&iacute;s y el de los Estados Unidos de Am&eacute;rica.</P>

<P>Diversos son los instrumentos jur&iacute;dicos y &oacute;rganos administrativos que se han establecido, no s&oacute;lo con objeto de garantizar el acceso y uso del agua por parte de los estados de la regi&oacute;n fronteriza en ambos pa&iacute;ses, sino tambi&eacute;n para la conservaci&oacute;n de la ecolog&iacute;a ribere&ntilde;a del delta r&iacute;o Colorado.</P>

<P>Si bien es cierto que la implementaci&oacute;n de varios instrumentos ha propiciado un cambio positivo en el manejo del agua de la regi&oacute;n que nos ocupa, sus efectos son a&uacute;n modestos. La regi&oacute;n del delta del r&iacute;o Colorado enfrenta una seria amenaza de acuerdo con informaci&oacute;n de la organizaci&oacute;n no gubernamental Proesteros, durante el siglo XX, los flujos del r&iacute;o hacia el delta se han reducido en un 75 por ciento en agua dulce en el &uacute;ltimo siglo, y esto reduce tambi&eacute;n los humedales del delta en un 5 por ciento de su extensi&oacute;n original.</P>

<P>Otro factor que afecta la calidad del recurso h&iacute;drico, sobre todo en la parte final del delta, es la salinidad del r&iacute;o colorado. Por eso, cualquier reducci&oacute;n en el flujo de agua hacia el delta tiene un impacto significativo, no s&oacute;lo para las actividades agr&iacute;colas, las comunidades ind&iacute;genas, sino tambi&eacute;n para el ecosistema ya en las especies de flora y fauna que son afectadas.</P>

<P>Por eso llamo a todo el pleno a ratificar este dictamen que es a favor de la habilitaci&oacute;n de una mesa de trabajo en el marco de las competencias de cada una de las instancias que se est&aacute;n llamando en el dictamen para atender este problema que se nos presenta, ya grave en la zona fronteriza del delta r&iacute;o Colorado. Es cuanto, Presidenta, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Aleida Alavez. En virtud de que no se ha registrado ning&uacute;n otro orador se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado el punto de acuerdo, comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De las Comisiones Unidas de Gobernaci&oacute;n, de Seguridad P&uacute;blica y de Medio Ambiente y Recursos Naturales por el que se desecha la iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, de la Ley General de Protecci&oacute;n Civil, de la Ley de Responsabilidad Civil por Da&ntilde;os Nucleares y de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Vivienda, por el que se desecha la iniciativa que reforma el art&iacute;culo 46 de la Ley del Instituto del Fondo Nacional para la Vivienda para los Trabajadores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica por el que se desecha la iniciativa que expide la Ley de Transparencia, Rendici&oacute;n de Cuentas<B> </B>y Acceso a la Informaci&oacute;n P&uacute;blica y se reforman y adicionan diversas disposiciones de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona las fracciones IV y X del art&iacute;culo 2 de la Ley General de las Personas con Discapacidad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Relaciones Exteriores por el que se desecha la iniciativa que deroga y adiciona la fracci&oacute;n XI del art&iacute;culo 2 de la Ley del Servicio Exterior Mexicano.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Relaciones Exteriores por el que se desecha la iniciativa que adiciona el art&iacute;culo 2 de la fracci&oacute;n XI de la Ley del Servicio Exterior Mexicano.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la iniciativa que adiciona el art&iacute;culo 59 Bis a la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores registrados, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la iniciativa que reforma el art&iacute;culo 162 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se registr&oacute; orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados lo puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>El siguiente punto del orden del d&iacute;a son las iniciativas de diputados. Se recibi&oacute; iniciativa que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2o. transitorio y deroga el art&iacute;culo 3o. transitorio del decreto por el que se expide la Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n, publicados en el diario Oficial de la Federaci&oacute;n el 18 de junio de 2007, suscrito por la diputada Martha Ang&eacute;lica Romo Jim&eacute;nez, Francisco Dom&iacute;nguez Servi&eacute;n y Jorge Quintero Bello, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia, iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto se pospone y es el del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se va a pasar el turno al diputado Pedro Montalvo G&oacute;mez. Va a pasar antes la diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales. Una vez que pase la diputada Mar&iacute;a Gloria Guadalupe Valenzuela, le tocar&iacute;a al diputado Pedro Montalvo G&oacute;mez.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a:</B> Con su permiso, se&ntilde;ora Presidenta. Con la finalidad de que la presente iniciativa sea conocida por las personas con discapacidad auditiva o visual, solicit&eacute; autorizaci&oacute;n a esta Mesa Directiva para contar con el apoyo de un int&eacute;rprete de lenguaje de se&ntilde;as mexicano.</P>

<P>La suscrita, diputada federal Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, en ejercicio de la facultad que me otorgan los art&iacute;culos 71, fracci&oacute;n II, y 73, fracciones XVI y XXV, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el art&iacute;culo 55, fracci&oacute;n II, y dem&aacute;s relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a, la siguiente iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece en su art&iacute;culo 1o. p&aacute;rrafo tercero, que queda prohibida toda discriminaci&oacute;n motivada por origen &eacute;tnico o nacional, el g&eacute;nero, la edad, las discapacidades, la condici&oacute;n social, las condiciones de salud, la religi&oacute;n, las opiniones, las preferencias, el estado civil, o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.</P>

<P>De acuerdo con este precepto constitucional, es deber del Poder Legislativo implementar los recursos necesarios a las leyes mexicanas para establecer los elementos que permitan salvaguardar los derechos de todos los ciudadanos, en especial de los grupos vulnerables, mismos que tienden a padecer injusticias debido a la incorrecta aplicaci&oacute;n de las leyes, o en algunos casos, por la falta de la adecuaci&oacute;n del marco jur&iacute;dico en el &aacute;mbito de protecci&oacute;n a grupos vulnerables, tales como adultos mayores, ind&iacute;genas y discapacitados.</P>

<P>La presente iniciativa tiene como objetivo salvaguardar los derechos durante cualquier procedimiento penal de las personas con alguna discapacidad f&iacute;sica, o bien, personas de origen ind&iacute;gena que hablan una lengua distinta al castellano, ya que dichas condiciones suelen ser causa de injusticia durante los procedimientos penales.</P>

<P>Es clara la necesidad de regular el C&oacute;digo Federal de Procedimientos Penales en esta materia ya que de acuerdo con estad&iacute;sticas de la Organizaci&oacute;n Panamericana de Salud, en M&eacute;xico 2 por ciento de la poblaci&oacute;n sufre de discapacidad f&iacute;sica o mental.</P>

<P>Seg&uacute;n el Censo de 2000, 45 por ciento del total de discapacitados presenta limitaciones relacionadas con sus brazos o piernas, 29 por ciento es invidente o s&oacute;lo percibe sombras,  17 por ciento es sordo o escucha con ayuda de un aparato y 10 por ciento tiene otra clase de discapacidad.</P>

<P>Seg&uacute;n datos de la Organizaci&oacute;n Mundial de la Salud, en M&eacute;xico, el 10 por ciento de la poblaci&oacute;n vive con alg&uacute;n grado de discapacidad. Seg&uacute;n Conapo, el 2.31 por ciento se encuentra en esa situaci&oacute;n.</P>

<P>Sea cual sea la cifra real, en nuestro pa&iacute;s no existe a&uacute;n una cultura en la que se acepte plenamente a las personas con discapacidad, por lo que su integraci&oacute;n pasa por un rechazo social constante.</P>

<P>Un antecedente que demuestra la clara necesidad de modificar el marco jur&iacute;dico en materia de personas con discapacidad es la aprobaci&oacute;n de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, la cual se trabaj&oacute; desde el a&ntilde;o de 2002 hasta el 2006. Se trata de la formalizaci&oacute;n de este nuevo instrumento jur&iacute;dico internacional que se hizo en las sesiones de la LXI Asamblea General de la ONU. La votaci&oacute;n del documento concluy&oacute; con un proceso en el que nuestro pa&iacute;s se comprometi&oacute; de manera muy activa.</P>

<P>Por ello, no es suficiente que M&eacute;xico haga suya formalmente una norma internacional. Tambi&eacute;n se impone la necesidad de que a partir de esa aceptaci&oacute;n modifiquemos las normas legales y los dise&ntilde;os de pol&iacute;tica p&uacute;blica para hacer valer las protecciones y pol&iacute;ticas de promoci&oacute;n que se se&ntilde;alan en la Convenci&oacute;n.</P>

<P>En materia legislativa cabe mencionar que el pasado 19 de septiembre del a&ntilde;o en curso la Comisi&oacute;n de Justicia aprob&oacute; el proyecto de dictamen en sentido positivo respecto de la iniciativa que reforma diversos art&iacute;culos del C&oacute;digo de Procedimientos Civiles Federal, que tiene como objetivo hacer efectivo el acceso a la impartici&oacute;n de justicia en materia civil federal a las personas con discapacidad civil y/o visual y auditiva, ampliando el sentido a las personas con discapacidad.</P>

<P>Es por eso que los integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional consideran necesaria la adecuaci&oacute;n del marco jur&iacute;dico para salvaguardar los derechos de las personas con alguna discapacidad.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa que reforma diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales en los siguientes</P>

<P>T&eacute;rminos</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un p&aacute;rrafo tercero al art&iacute;culo 15, se reforma el segundo y el cuarto p&aacute;rrafos del art&iacute;culo 16, se reforma el art&iacute;culo 31, se reforma el art&iacute;culo 73, se reforma la fracci&oacute;n IV del art&iacute;culo 128, se reforma el primer p&aacute;rrafo del art&iacute;culo 146, se reforman el primero y tercer p&aacute;rrafos del art&iacute;culo 154, se reforma el art&iacute;culo 244 y se reforma el segundo p&aacute;rrafo del art&iacute;culo 246 del C&oacute;digo Federal de Procedimientos Penales, para quedar como sigue:</P>

<P>Art&iacute;culo 15. Cuando intervengan en las actuaciones personas con discapacidad auditiva o visual, el juez de la causa ordenar&aacute; la asistencia necesaria en materia de estenograf&iacute;a proyectada, en t&eacute;rminos de la fracci&oacute;n IV del art&iacute;culo 2 de la Ley General de Personas con Discapacidad, con el fin de que se haga saber a aqu&eacute;llas el contenido de las actuaciones, debiendo asentarse tal circunstancia en el acta respectiva.</P>

<P>Art&iacute;culo 16. Cuando alguna de las partes sufra alguna discapacidad visual o auditiva, el juez de la causa ordenar&aacute; la asistencia necesaria en materia de estenograf&iacute;a proyectada, en los t&eacute;rminos de la fracci&oacute;n IV del art&iacute;culo 2 de la Ley General de Personas con Discapacidad.  En la diligencia podr&aacute;n emplearse, seg&uacute;n el caso y a juicio del funcionario que las practique, la taquigraf&iacute;a, el dict&aacute;fono, la estenograf&iacute;a proyectada y cualquier otro medio que tenga por objeto reproducir im&aacute;genes o sonidos, y el medio empleado se har&aacute; constar en el acta respectiva.</P>

<P>Art&iacute;culo 31. Si el inculpado, el ofendido o alg&uacute;n testigo fuere discapacitado auditivo, se ordenar&aacute; la asistencia necesaria en materia de estenograf&iacute;a proyectada en los t&eacute;rminos de la fracci&oacute;n IV del art&iacute;culo 2 de la Ley General de Personas con Discapacidad. Y en este caso se observar&aacute; lo dispuesto en los art&iacute;culos anteriores.</P>

<P>Art&iacute;culo 73. Con excepci&oacute;n de los altos funcionarios de la federaci&oacute;n, toda persona est&aacute; obligada a presentarse ante los tribunales y ante el Ministerio P&uacute;blico cuando sea citada, a menos que no pueda hacerlo porque padezca alguna enfermedad que se lo impida o tenga alguna otra imposibilidad o discapacidad f&iacute;sica para presentarse.</P>

<P>Art&iacute;culo 124. En caso del art&iacute;culo anterior se proceder&aacute; a levantar el acta correspondiente que contendr&aacute; la hora, fecha y modo en que se tenga conocimiento de hechos, el nombre y car&aacute;cter de la persona que dio noticia de ellos en su declaraci&oacute;n, as&iacute; como la de los testigos cuyos dichos sean m&aacute;s importantes, y la del inculpado si se encontrase presente, incluyendo el grupo &eacute;tnico ind&iacute;gena al que pertenece: si se presenta alguna discapacidad, el tipo y el grado de la misma, en caso de la descripci&oacute;n de lo que haya sido objeto de inspecci&oacute;n ocular, los nombres y domicilios de los testigos que no se hayan podido examinar, el resultado de la observaci&oacute;n de las particularidades, que se hayan notado a ra&iacute;z de hechos ocurridos en las personas que en ellas intervengan.</P>

<P>Las medidas y providencias que se hayan tomado para investigaci&oacute;n de hechos, as&iacute; como los dem&aacute;s datos y circunstancias que estime necesario hacer constar.</P>

<P>Art&iacute;culo 124 Bis; art&iacute;culo 128, fracci&oacute;n IV; art&iacute;culos 146, 154, 244, 246.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;ora Presidenta. Por cuestiones de tiempo solicito que la presente iniciativa se muestre &iacute;ntegra en la Gaceta Parlamentaria. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se instruye que se inserte &iacute;ntegra en la Gaceta Parlamentaria la propuesta de la diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a. Se turna a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado Pedro Montalvo G&oacute;mez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez:</B> Estudios realizados en todo el mundo sobre el medio ambiente coinciden en sus conclusiones en algo que debe atenderse como una situaci&oacute;n que podr&iacute;a llevarnos a una cat&aacute;strofe ambiental.</P>

<P>El primer ministro ingl&eacute;s exhort&oacute; a la comunidad internacional para actuar contra esta amenaza en la que se&ntilde;al&oacute;: todav&iacute;a tenemos tiempo y los conocimientos suficientes para reaccionar. De no hacerlo, la econom&iacute;a podr&iacute;a contraerse en 20 por ciento a niveles de la gran depresi&oacute;n de 1930.</P>

<P>El gobierno mexicano ha recalcado la problem&aacute;tica del cambio clim&aacute;tico en diversos foros internacionales. Tanto en la Cumbre sobre Cambio Clim&aacute;tico en Naciones Unidas, como en la Conferencia de Seguridad Energ&eacute;tica en Washington, reiteraron la necesidad de un acuerdo internacional para enfrentar este grave problema.</P>

<P>El calentamiento de la tierra se genera al recibir la energ&iacute;a solar en forma rayos infrarrojos, &eacute;stos no escapan de la atm&oacute;sfera, ya que gases como el bi&oacute;xido de carbono absorbe esta radiaci&oacute;n, reteniendo el calor en la superficie terrestre.</P>

<P>A su vez, en el medio ambiente se agudiza la deforestaci&oacute;n y el cambio de las zonas de &aacute;rboles, como consecuencia de la eliminaci&oacute;n de la vegetaci&oacute;n natural por causas sobre todo econ&oacute;micas.</P>

<P>En M&eacute;xico, las principales causas de la deforestaci&oacute;n son la utilizaci&oacute;n de mayores extensiones de tierra para la agricultura y ganader&iacute;a, la tala inmoderada para extracci&oacute;n de madera, el cambio de uso de suelo para la construcci&oacute;n de m&aacute;s espacios, los incendios y las plagas de la vegetaci&oacute;n.</P>

<P>La consecuencia de esto es la erosi&oacute;n del suelo y la desestabilizaci&oacute;n de las capas fre&aacute;ticas que provocan inundaciones o sequ&iacute;as.</P>

<P>Pro &Aacute;rbol, el principal programa ambiental del gobierno federal para este a&ntilde;o, no mitigar&aacute; la acelerada deforestaci&oacute;n en M&eacute;xico. Aqu&iacute; en nuestro pa&iacute;s se pierden anualmente 600 mil hect&aacute;reas de bosque. La pretensi&oacute;n del gobierno consiste en llevar a cabo una campa&ntilde;a en donde se planten 250 millones de &aacute;rboles que, como lo afirman organizaciones no gubernamentales, como el Consejo Civil Mexicano para la Silvicultura Sostenible son insuficientes.</P>

<P>En nuestro pa&iacute;s el 70 por ciento del agua de lluvia regresa a la atm&oacute;sfera por evaporaci&oacute;n, el resto escurre superficialmente humedeciendo los suelos incorpor&aacute;ndolo a los mantos acu&iacute;feros.</P>

<P>Las caracter&iacute;sticas topogr&aacute;ficas, geogr&aacute;ficas que tiene M&eacute;xico producen una condici&oacute;n hidrol&oacute;gica muy particular, determinando intensos contrastes de disponibilidad del agua en el pa&iacute;s, que es muy diferente. Mientras que en la frontera sur la disponibilidad promedio es mayor a 155 kil&oacute;metros c&uacute;bicos, en la regi&oacute;n del r&iacute;o Bravo no llega a los 15 y en la zona de Baja California es inferior a los 5.</P>

<P>Las personas f&iacute;sicas y morales que tienen derecho a explotar o usar o aprovechar las aguas lo realizan por medio de una concesi&oacute;n, permiso que otorga el Ejecutivo federal a trav&eacute;s de la Comisi&oacute;n Nacional del Agua, para realizar dicha explotaci&oacute;n por un lapso de tiempo &oacute;ptimo.</P>

<P>Al respecto, es preciso hacer notar que el uso de los recursos naturales implica un conjunto de impactos relacionados que es conveniente considerar para generar estrategias integrales que contribuyan a hacer realidad el principio de la sustentabilidad. La extracci&oacute;n del agua afecta las corrientes subterr&aacute;neas, las cortezas geol&oacute;gicas, los suelos y los ecosistemas.</P>

<P>En sentido opuesto, cuando se acompa&ntilde;an las pol&iacute;ticas de explotaci&oacute;n hidr&aacute;ulica, tanto en el medio urbano como en el rural con acciones debidamente concertadas de reposici&oacute;n de los nutrientes de la tierra y del n&uacute;mero de &aacute;rboles y vegetaci&oacute;n, se contribuye a un ciclo de regeneraci&oacute;n de los mantos acu&iacute;feros.</P>

<P>En ese sentido, creemos que un acto de justicia y compromiso con el desarrollo sustentable establecer en la ley que quienes disfrutan de alguna concesi&oacute;n para explotar agua restituyan a la sociedad una contribuci&oacute;n ecol&oacute;gica. Esta obligaci&oacute;n no representa un impacto sensible en los costos de operaci&oacute;n de los concesionarios. Es preciso ampliar las obligaciones contempladas a los concesionarios de acuerdo al cap&iacute;tulo III de la Ley de Aguas Nacionales, para que los concesionarios que exploten, usen o aprovechen las aguas que son propiedad de la naci&oacute;n, participen de manera obligatoria en la forestaci&oacute;n y reforestaci&oacute;n, tanto en las zonas urbanas como rurales.</P>

<P>La participaci&oacute;n de los concesionarios para forestar y reforestar se realizar&iacute;a del 1 de julio al 15 de agosto de cada a&ntilde;o, haci&eacute;ndose responsables de la plantaci&oacute;n de la cantidad de &aacute;rboles y en los lugares que establezca la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, por conducto de la Conagua. De la misma forma, a darles mantenimiento para que sobrevivan la mayor parte de los &aacute;rboles.</P>

<P>Por lo antes expuesto, en mi calidad de integrante del Grupo Parlamentario del PRI, someto a la aprobaci&oacute;n de esta honorable soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 29, fracci&oacute;n VI; 29 Bis 2, se crea la fracci&oacute;n VI; y el art&iacute;culo 29 Bis 4, fracci&oacute;n IX, de la Ley de Aguas Nacionales, para quedar como sigue:</P>

<P>Art&iacute;culo primero. Se reforma el art&iacute;culo 29, fracci&oacute;n VI, para quedar como sigue:</P>

<P>Art&iacute;culo 29. Los concesionarios y asignatarios tendr&aacute;n las siguientes obligaciones en adici&oacute;n a las dem&aacute;s asentadas en el presente t&iacute;tulo:</P>

<P>VI. Sujetarse a las disposiciones generales y normas en materia de seguridad hidr&aacute;ulica, de equilibrio ecol&oacute;gico, protecci&oacute;n al ambiente y participar en las campa&ntilde;as anuales de forestaci&oacute;n y reforestaci&oacute;n del 1 de julio al 15 de agosto.</P>

<P>Art&iacute;culo segundo. Se reforma el art&iacute;culo 29 Bis 2, adicionando la fracci&oacute;n VI, para quedar como sigue:</P>

<P>Art&iacute;culo 29 Bis 2. Se suspender&aacute; la concesi&oacute;n, asignaci&oacute;n o permiso provisional para la explotaci&oacute;n, uso o aprovechamiento de aguas y bienes nacionales a cargo del Ejecutivo federal, independientemente de la aplicaci&oacute;n de las sanciones que procedan, cuando el usufructuario del t&iacute;tulo</P>

<P>VI. No cumpla con lo establecido por la fracci&oacute;n VI del art&iacute;culo 29 de la presente ley.</P>

<P>Art&iacute;culo tercero. Se reforma el art&iacute;culo 29 Bis 4, fracci&oacute;n IX, para quedar como sigue:</P>

<P>Art&iacute;culo 29 Bis 4. La concesi&oacute;n, asignaci&oacute;n o permiso de descarga, as&iacute; como el permiso provisional aplicable, podr&aacute; revocarse en los siguientes casos:</P>

<P>IX. Da&ntilde;ar ecosistemas como consecuencia de la explotaci&oacute;n, uso o aprovechamiento de aguas nacionales o no cumplan con lo establecido en la fracci&oacute;n VI del art&iacute;culo 29 de la presente ley.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pedro Montalvo G&oacute;mez. T&uacute;rnese a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo XX del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a, para la incorporaci&oacute;n en el primer turno posible del siguiente asunto.</P>

<P>Iniciativa con proyecto de decreto que adiciona un nuevo inciso h), pasando el actual a ser inciso i) al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Es cuanto, Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Proceda la Secretar&iacute;a a dar lectura a la iniciativa presentada.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Iniciativa con proyecto de decreto que adiciona un nuevo inciso h), pasando el actual a ser inciso i), al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Los suscritos, diputados integrantes de la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en uso de las facultades que nos confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona un nuevo inciso h), pasando el actual a ser inciso i), al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La presente iniciativa tiene como prop&oacute;sito dar certeza y transparencia al proceso de selecci&oacute;n de candidatos a ocupar los cargos de consejeros electorales, para la integraci&oacute;n del nuevo Consejo General del Instituto Federal Electoral.</P>

<P>Esta alta responsabilidad, encomendada por la reciente reforma constitucional en materia electoral pr&oacute;xima a entrar en vigor dada la aprobaci&oacute;n por la mayor&iacute;a de las Legislaturas de las entidades federativas, nos obliga a adecuar nuestro marco legal a fin de estar en condiciones de cumplir con el mandato constitucional para la integraci&oacute;n del m&aacute;ximo &oacute;rgano electoral del pa&iacute;s.</P>

<P>Adicionalmente podemos mencionar que es importante que los procesos mediante los cuales la C&aacute;mara de Diputados realice la selecci&oacute;n de los candidatos para ocupar los cargos como consejeros electorales del Instituto Federal Electoral, cumplan cabalmente con los requisitos establecidos por nuestra Carta Magna.</P>

<P>De acuerdo con la legislaci&oacute;n vigente, ser&iacute;a muy complicado que el pleno de la C&aacute;mara de Diputados pueda establecer el mecanismo de selecci&oacute;n de esos consejeros electorales. Es por esto que se propone por medio de esta iniciativa que esta facultad la ejerza la Junta de Coordinaci&oacute;n Pol&iacute;tica, &oacute;rgano considerado como la expresi&oacute;n de la pluralidad de la C&aacute;mara.</P>

<P>Por tanto, es el &oacute;rgano colegiado en el que se impulsan entendimientos y convergencias pol&iacute;ticas con las instancias y &oacute;rganos que resulten necesarios a fin de alcanzar acuerdos, para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponden.</P>

<P>As&iacute; pues, en el marco de la legislaci&oacute;n vigente y de la pr&oacute;xima entrada en vigor del decreto por el que se reforma el primer p&aacute;rrafo del art&iacute;culo sexto, se reforman y adicionan los art&iacute;culos 41 y 99, se reforma el p&aacute;rrafo primero del art&iacute;culo 85, se reforma el p&aacute;rrafo primero del art&iacute;culo 108, se reforma y adiciona la fracci&oacute;n IV del art&iacute;culo 116, se reforma el inciso f) de la fracci&oacute;n V de la base primera del art&iacute;culo 122, se adicionan tres p&aacute;rrafos finales al art&iacute;culo 134 y se deroga el p&aacute;rrafo tercero del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, mismo que en fecha 9 de octubre de 2007 fue aprobado por 30 Congresos estatales consideramos pertinente modificar el art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a fin de dotar de facultades a la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados para establecer el proceso para la integraci&oacute;n del Consejo General del Instituto Federal Electoral y presentar al pleno de la C&aacute;mara de Diputados las propuestas de nombres para ocupar los cargos de consejeros para su elecci&oacute;n por ese &oacute;rgano legislativo.</P>

<P>De conformidad con lo anteriormente expuesto, nos permitimos someter a la consideraci&oacute;n de este honorable pleno, el siguiente proyecto de decreto que adiciona un nuevo inciso h), pasando el actual a ser inciso i), al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un nuevo inciso h), pasando el actual a ser inciso i), al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 34. Primero, queda igual h), presentar al pleno el procedimiento y convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral y las propuestas de nombres para ocupar los cargos de consejeros para su elecci&oacute;n.</P>

<P>i) Las dem&aacute;s que le atribuyen esta ley o los ordenamientos relativos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el sal&oacute;n de plenos del Palacio Legislativo de San L&aacute;zaro, a los seis d&iacute;as del mes de noviembre de 2007.</P>

<P>Los suscritos, diputados federales de la LX Legislatura, diputada Dora Alicia Mart&iacute;nez Valero, diputado Carlos Chaurand Arzate. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Proyecto de decreto que adiciona un nuevo inciso h), pasando el actual a ser inciso i), al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un nuevo inciso h), pasando el actual a ser inciso i), al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 34. Primero, igual… incisos a) a g) igual…</P>

<P>h) Presentar al pleno el procedimiento y convocatoria para la integraci&oacute;n del Consejo General del Instituto Federal Electoral y las propuestas de nombres para ocupar los cargos de consejeros para su elecci&oacute;n.</P>

<P>i) Las dem&aacute;s que le atribuye esta ley o los ordenamientos relativos.</P>
<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente del de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se ha inscrito para participar, el diputado Alfredo R&iacute;os Camarena al respecto. En consecuencia, tiene el uso de la palabra el diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Antes de iniciar mi alocuci&oacute;n, Presidenta, veo desde esta tribuna que probablemente no se encuentre el qu&oacute;rum requerido para una votaci&oacute;n tan importante como la que hoy est&aacute; convoc&aacute;ndose. Con base en el Reglamento y en la Ley Org&aacute;nica solicito a usted la verificaci&oacute;n del qu&oacute;rum de esta Honorable C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Instruyo a la Secretar&iacute;a a que abra el sistema electr&oacute;nico para verificaci&oacute;n de qu&oacute;rum, por favor, por 10 minutos. Mientras tanto seguiremos con la sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por 10 minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su venia, se&ntilde;ora Presidenta. Hoy por la ma&ntilde;ana preguntaba al interior de mi bancada cu&aacute;l fue el prop&oacute;sito de la reforma electoral que aprob&oacute; el Congreso de la Uni&oacute;n.</P>

<P>Creo que ha sido una reforma que de alguna manera correspondi&oacute; a las necesidades y al clamor del pueblo de M&eacute;xico. Hab&iacute;a, como lo propusimos en su oportunidad en la Comisi&oacute;n Permanente, hab&iacute;a que quitarle los tiempos de televisi&oacute;n a la televisi&oacute;n privada. Hab&iacute;a tambi&eacute;n, se dijo despu&eacute;s, que transformar al IFE, que necesit&aacute;bamos un nuevo IFE que tuviera mejores normas, que tuviera mejores calificaciones y que tuviera mejores expectativas para la democracia mexicana.</P>

<P>Hoy lo que se nos est&aacute; proponiendo es una vez m&aacute;s un error jur&iacute;dico. No puede ser la Ley Org&aacute;nica del Congreso reglamentaria del 41 constitucional y &eacute;ste en la reforma implica una gran consulta. No est&aacute; fijado el procedimiento. Se requiere necesariamente checar ese procedimiento en el Cofipe.</P>

<P>No se establece en este <I>fast track </I>reforma de la Ley Org&aacute;nica. No se establece porque no se puede hacer. Los nuevos elementos para integrar el consejo, las caracter&iacute;sticas que deben tener de acuerdo con esta sociedad, los nuevos consejeros para que despu&eacute;s no los acusemos de incapacidad o de oportunismo; pero no se hizo. Y no se hizo<I> </I>porque los se&ntilde;ores coordinadores de todas las fracciones no tuvieron tiempo, no se dieron el tiempo.</P>

<P>Y ahora est&aacute;n presionados por un transitorio relativamente importante de la reforma constitucional. Queda un mes. Dicen: &quot;tenemos que hacerlo ya, r&aacute;pido, ahora, hoy mismo, porque el Senado tiene que aprobar…&quot;.</P>

<P>Y a esta prisa parlamentaria corresponde una actitud de error jur&iacute;dico. Ya lo hemos dicho en esta tribuna en otras ocasiones: que no se equivoquen los se&ntilde;ores diputados. Podemos ser el hazmerre&iacute;r de los juristas mexicanos y adem&aacute;s podemos implicar la construcci&oacute;n de amparos y de otras acciones de inconstitucionalidad contra esta forma que no obedece la regla: de que debe ser la ley reglamentaria, que es el Cofipe, la que determine las formas, las caracter&iacute;sticas de legitimidad y la forma de integraci&oacute;n del nuevo consejo.</P>

<P>No est&aacute; facultada esta soberan&iacute;a, perdonen ustedes, para determinar lo que no determina la ley. Primero tenemos que cambiar el Cofipe. Si no lo cambiamos, estamos cometiendo un serio error jur&iacute;dico en aras de esa prisa legislativa que est&aacute; matando las capacidades del desarrollo jur&iacute;dico y de verdadera constitucionalidad que debe tener esta C&aacute;mara.</P>

<P>Es probable que los se&ntilde;ores coordinadores —que por cierto no veo a muchos por aqu&iacute;—, que los se&ntilde;ores coordinadores ya se pusieron de acuerdo, ya decidieron, como siempre, desde arriba, el destino de la C&aacute;mara. Pero creo que habemos diputados federales que tenemos muy en alto la misi&oacute;n constitucional como representantes de la naci&oacute;n que tenemos.</P>

<P>Es impropio aprobar solamente esto, sino se aprueba el Cofipe en tiempo y forma. Yo creo, se&ntilde;ores diputados, que debemos regresar, creo que se debe reformar la ley, en alguna forma, pero creo que debemos regresar esta iniciativa a la c&uacute;pula, a la c&uacute;pula de los se&ntilde;ores coordinadores, para que nos presenten un proyecto m&aacute;s aseado jur&iacute;dicamente, m&aacute;s depurado socialmente, con m&aacute;s profundo sentido democr&aacute;tico, que recoja mejor el clamor de una sociedad, que est&eacute; esperanzada en los trabajos legislativos de esta legislatura. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Alfredo R&iacute;os Camarena. Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Presidenta, se acab&oacute; el tiempo para el qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No, no, aqu&iacute; tengo el tiempo. Faltan cinco minutos, diputado para el qu&oacute;rum. Gracias.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez:</B> Con el permiso, se&ntilde;ora Presidenta. Yo, antes de iniciar mi exposici&oacute;n en contra del procedimiento que queremos iniciar en este momento. Le rogar&iacute;a a la Presidencia instruyera a la Secretar&iacute;a, para que diera lectura al p&aacute;rrafo sexto de la fracci&oacute;n III del art&iacute;culo 41 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a dar lectura al art&iacute;culo 41, p&aacute;rrafo sexto, fracci&oacute;n III, por favor.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Art&iacute;culo 41, p&aacute;rrafo sexto de la fracci&oacute;n III del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica. &quot;La ley establecer&aacute; los requisitos que deber&aacute;n reunir para su designaci&oacute;n el consejero presidente del Consejo General, los consejeros electorales y el secretario ejecutivo del Instituto Federal Electoral. Los que estar&aacute;n sujetos al r&eacute;gimen de responsabilidades establecido en el T&iacute;tulo Cuarto de esta Constituci&oacute;n&quot;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez: </B>Muchas gracias, Presidenta.  Derivado de la reforma constitucional, es que en este momento estamos haciendo una propuesta que a todas luces es un esfuerzo por poder ajustar tiempos y prisas que no corresponden a los tiempos democr&aacute;ticos que vive este pa&iacute;s. Es importante se&ntilde;alar dos cosas:</P>

<P>La primera. Que hemos trabajado en el marco de la reforma del Estado, por ampliar un horizonte democr&aacute;tico, por ajustar las leyes electorales que actualmente tiene el pa&iacute;s, por darle credibilidad a las instituciones electorales, por poder transformar el r&eacute;gimen de competencia electoral en uno m&aacute;s justo que nos permita tener una representaci&oacute;n pol&iacute;tica que cueste menos, que represente m&aacute;s y que sea mucho m&aacute;s eficaz.</P>

<P>Sin embargo, el sello a trav&eacute;s del cual hemos llevado a cabo los trabajos parlamentarios, ha sido una prisa que por lo menos se antoja sospechosa. Es as&iacute;, que se han presentado iniciativas acordadas por los tres partidos mayoritarios en esta C&aacute;mara, que se dan a conocer tanto a la opini&oacute;n p&uacute;blica como al resto de los grupos parlamentarios en el momento en que se aprueban y se presentan a las soberan&iacute;as correspondientes: el Senado y la C&aacute;mara de Diputados.</P>

<P>Pero no solamente es un problema de incorporaci&oacute;n y de pluralidad democr&aacute;tica, es un problema de legalidad que nos puede acarrear, una vez m&aacute;s, problemas de legitimidad.</P>

<P>El diputado que me antecedi&oacute; en la voz ha dicho con claridad que si no respetamos los procedimientos legislativos podemos abrir la puerta a una serie de impugnaciones, acciones de inconstitucionalidad y amparos porque no estamos haciendo nuestro trabajo, no estamos haciendo el proceso legislativo con pulcritud y apegado plenamente al marco constitucional vigente.</P>

<P>El art&iacute;culo que la Secretar&iacute;a se sirvi&oacute; leer dice con claridad que los requisitos tendr&aacute;n que estar en la ley Y la ley electoral es el Cofipe. Para poder avanzar en este procedimiento tendr&iacute;amos que reformar primero el Cofipe, sin embargo, por alguna raz&oacute;n y alguna prisa que no logramos entender, se insiste en ajustar calendarios imaginarios a unas propuestas sumamente ex&oacute;ticas para que no podamos, primero, hacer lo que nos compete, que es hacer una reforma al Cofipe, en donde deben de quedar, como lo marca la Constituci&oacute;n, los requisitos y procedimientos para ser consejero electoral.</P>

<P>Nada se habla, por cierto, en estas propuestas de reforma de c&oacute;mo habremos de nombrar al contralor, que ha sido incorporado en la &uacute;ltima reforma constitucional al propio Instituto Federal Electoral.</P>

<P>Es por ello que hacemos un an&aacute;lisis y llamamos a la reflexi&oacute;n a todos nuestros compa&ntilde;eros legisladores para no forzar el procedimiento legislativo e incorporar un procedimiento oscuro que por cierto, se&ntilde;alando la exposici&oacute;n de motivos, se dice con claridad que este pleno no tiene la capacidad de poderse poner de acuerdo y emitir lineamientos claros y que por lo tanto tenemos que pasarle las facultades a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Lo que quiero decir y sobre lo que quiero llamar la atenci&oacute;n es que en la Junta de Coordinaci&oacute;n Pol&iacute;tica un acuerdo puede modificarse en el &uacute;ltimo momento, sin que haya reglas claras ni transparencia.</P>

<P>Es por ello que es importante ajustarnos a la norma constitucional, ajustarnos al procedimiento de transparencia, a reglas claras para elegir a los consejeros electorales y a ajustarnos a los tiempos que marca la Constituci&oacute;n.</P>

<P>Todo ello es posible, todo ello es compatible y el d&iacute;a de hoy estamos haciendo una m&aacute;s de las andanzas legislativas de esta Legislatura, incorporando a la Ley Org&aacute;nica del Congreso un procedimiento que bajo ninguna circunstancia deber&iacute;a de estar ah&iacute;, pero como lo marca la ley, en este procedimiento estamos facultando a la Junta de Coordinaci&oacute;n Pol&iacute;tica que pueda decidir el procedimiento que tiene que estar integrado en la ley.</P>

<P>Es por ello que Nueva Alianza y los dem&aacute;s diputados que est&aacute;n en una actitud legislativa responsable, seria y en cumplimiento pleno al mandato constitucional, votaremos en contra y nos abstendremos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Miguel &Aacute;ngel Jim&eacute;nez. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia de los diputados y diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>¿Falta alg&uacute;n diputado o diputada en registrar su asistencia? Est&aacute; abierto el sistema electr&oacute;nico.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 320 diputadas y diputados. Hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, Secretaria. Tiene el uso de la palabra el diputado Carlos Chaurand, por favor. ¿Alguien m&aacute;s se va a inscribir para hacer uso de la palabra en este punto? Gracias.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Carlos Chaurand Arzate: </B>Estimadas compa&ntilde;eras y estimados compa&ntilde;eros, como iniciador de esta propuesta, me siento obligado a venir a hacer algunas precisiones producto de las dos intervenciones que me antecedieron.</P>

<P>En primer t&eacute;rmino, decir que la postura del maestro R&iacute;os Camarena es respetable, que hemos coincidido y ha sido una larga discusi&oacute;n al interior de mi bancada, respecto a la necesidad de reformar el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, que es el que ser&iacute;a verdaderamente reglamentario del art&iacute;culo 41 de la Constituci&oacute;n.</P>

<P>Sin embargo, aqu&iacute; afirmo categ&oacute;ricamente que esta reforma a la Ley Org&aacute;nica no pretende reglamentar el art&iacute;culo 41 de la Constituci&oacute;n, como err&oacute;neamente se ha manifestado. Lo que pretende es que la Junta de Coordinaci&oacute;n Pol&iacute;tica tenga una facultad derivada de la reforma constitucional al 41, una facultad del Congreso, y debe ser en Ley Org&aacute;nica el que alguien le proponga al pleno c&oacute;mo va a realizarse ese procedimiento, c&oacute;mo habr&aacute; de realizarse esa convocatoria y c&oacute;mo habr&aacute; de realizarse en un momento dado la designaci&oacute;n de los consejeros.</P>

<P>De ninguna manera en esta reforma estamos nosotros tratando de que ah&iacute; se establezcan requisitos de m&aacute;s o de menos, que se contienen en el C&oacute;digo Federal de Instituciones y Procesos Electorales.</P>

<P>Es obvio, diputado Miguel &Aacute;ngel Jim&eacute;nez, que esos requisitos est&aacute;n establecidos en el Cofipe en la actualidad. Que en un momento dado si esta soberan&iacute;a decidiese emitir la convocatoria antes de la reforma al Cofipe, tendr&iacute;an que ser los mismos requisitos que hasta ahorita se se&ntilde;ala en el Cofipe, ni m&aacute;s ni menos.</P>

<P>Lo que en un momento dado esta soberan&iacute;a podr&iacute;a valorar es la idoneidad de cada uno de los propuestos. Pero no pretende la reforma ir m&aacute;s all&aacute; de lo que entendemos nosotros. Tendr&aacute; en su oportunidad ser una reforma al Cofipe.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Miguel &Aacute;ngel Jim&eacute;nez. Si le dan sonido a la curul del diputado, por favor. Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez</B> (desde la curul): Muchas gracias, Presidenta. Si le pudiera preguntar si me permite una pregunta, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Acepta usted, diputado Chaurand?</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> Se la acepto, con mucho gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Claro, con mucho gusto. Adelante. Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Muchas gracias, Presidenta. Si usted me est&aacute; dando la raz&oacute;n, diputado Chaurand, respecto a la necesidad de aprobar primero el Cofipe para que se contenga ah&iacute; el procedimiento, si me pudiera explicar entonces, ¿por qu&eacute; raz&oacute;n no lo hacemos?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado Chaurand, por favor.</P>

<B><P>El diputado Carlos Chaurand Arzate:</B> Diputado Jim&eacute;nez. Yo coincido en que lo ideal ser&iacute;a reformar el Cofipe. Nunca manifest&eacute; que si es primero o es despu&eacute;s. Entrar&iacute;amos a la discusi&oacute;n de que si es primero el huevo o la gallina. No es necesario que sea en esa inmediatez. Puede suceder.</P>

<P>Y si usted, su grupo parlamentario presenta aqu&iacute; una iniciativa que reforme, o la comisi&oacute;n encargada, lo que han llamado el G-3, presenta. Ojal&aacute;. &Eacute;se es el escenario ideal, que pudiera tambi&eacute;n haber una reforma antes de que emitamos nosotros la convocatoria. Convocatoria que no ser&aacute; a contentillo, que no ser&aacute; a contentillo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, ni siquiera a la opini&oacute;n generalizada o mayoritaria de esta C&aacute;mara, si no es que se re&uacute;nen los requisitos que hasta este d&iacute;a o el d&iacute;a de la convocatoria tenga el Cofipe.</P>

<P>S&iacute; se dejan los mismos requisitos, ser&aacute; con esos requisitos. Y vuelvo a insistir: ni uno m&aacute;s ni uno menos como requisitos para que puedan ser examinados los expedientes o las curr&iacute;culas de quienes se propongan en la consulta, que la misma reforma al art&iacute;culo 41 nos est&aacute; obligando, y no ser&aacute; un capricho de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Ser&aacute; valorada por este pleno.</P>

<P>¿Es necesaria la reforma al Cofipe? Yo creo que s&iacute;. Antes, yo creo que no. Que pueda ser en d&iacute;as posteriores, quiz&aacute;s el jueves, quiz&aacute;s el martes de la semana entrante, y que necesariamente podamos ir caminando en una v&iacute;a paralela, pero no tenemos por qu&eacute; detener esta reforma que es necesaria a nuestra Ley Org&aacute;nica.</P>

<P>Porque si no fuese as&iacute;, qui&eacute;n propondr&iacute;a c&oacute;mo se iban a elegir los consejeros. ¿Cada uno de nosotros en lo individual? No. Precisamente para eso est&aacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica, para lograr los consensos de los grupos parlamentarios y poder traer al pleno la propuesta de procedimiento, de convocatoria, y en su oportunidad, de forma, de c&oacute;mo habr&aacute;n de ser electos los consejeros.</P>

<P>Espero con esto haber dado respuesta a su pregunta, diputado. Contin&uacute;o, diputada.</P>

<P>Aqu&iacute; mismo el maestro R&iacute;os Camarena ha reconocido que se requiere reformar la Ley Org&aacute;nica y es lo que estamos haciendo. &Eacute;l dice que con mayor aseo, yo creo que hemos tenido el cuidado parlamentario, tambi&eacute;n se argumentaba aqu&iacute; que podr&iacute;a ser impugnado el proceso legislativo. La resoluci&oacute;n podr&iacute;a ser impugnada si no hacemos esta reforma, diputado, y fue una de las discusiones que tuvimos en la reuni&oacute;n con la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Nuestro Reglamento prev&eacute; con toda claridad en sus art&iacute;culos 59 y 60, con relaci&oacute;n al 143 del Reglamento, la posibilidad de que a una iniciativa pueda d&aacute;rsele el tr&aacute;mite de urgente resoluci&oacute;n con dispensa de tr&aacute;mites, con la &uacute;nica condicionante —y aqu&iacute; para el caso en que esta soberan&iacute;a aprobase la reforma lo solicitar&iacute;a formalmente a la Presidencia— uno de los iniciantes vaya a la C&aacute;mara revisora a explicar el por qu&eacute; se dio la urgente resoluci&oacute;n.</P>

<P>Es por esto, compa&ntilde;eros, que para poder estar en condiciones de ejercer esa obligaci&oacute;n que nos establece la reforma constitucional que en pasados meses aprobamos, les solicito su voto a favor de la iniciativa ya convertida en proyecto de decreto. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Carlos Chaurand, gracias.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, se pregunta a la asamblea si est&aacute; suficientemente discutido el art&iacute;culo &uacute;nico.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Mientras est&aacute;n votando, compa&ntilde;eros diputados, si alguien quiere pasar a decirnos que su propuesta se mencione y se pueda turnar a la comisi&oacute;n correspondiente, toda vez de que vamos a decir otras 10 iniciativas quiz&aacute;s y no vamos a llegar otra vez a los puntos de proposici&oacute;n que hacen ustedes aqu&iacute; a esta mesa.</P>

<P>Quien guste hacerlo, estamos aqu&iacute; esperando su propuesta. El diputado C&eacute;sar Duarte. ¿Va a pasar, diputado? Estamos en votaci&oacute;n. Estoy invitando a quienes tengan puntos o propuestas o iniciativas que quieran que las turnemos a comisi&oacute;n pasen. Si pasan con nosotros aqu&iacute; arriba, nosotros las vamos a turnar de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 283 votos en pro, 32 en contra y 15 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 283 votos el proyecto de decreto que adiciona un nuevo inciso h), pasando el actual a ser inciso i) al art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Pasa al Senado para los efectos constitucionales.</P>

<P>Se hace una rectificaci&oacute;n de tr&aacute;mite. Se turn&oacute; la iniciativa de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Sin embargo, solicita se pida con opini&oacute;n a la Comisi&oacute;n de Fortalecimiento del Federalismo. As&iacute; se rectifica.</P>

<P>Se recibi&oacute; iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Gloria Lavara Mej&iacute;a y Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Gerardo Aranda Orozco, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma los art&iacute;culos 95, 96 y 97 de la Ley del Impuesto Sobre la Renta, suscrita por diputados integrantes de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Nicol&aacute;s Morales Ramos, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Ejecutivo federal, libere recursos del Fonden para atender la situaci&oacute;n que afrontan los habitantes del estado de Jalisco por el paso de la tormenta Henriette. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta presidencia tambi&eacute;n recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta al titular de la Cofetel a comparecer ante la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, para que informe los avances en lo referente a la igualdad y competitividad de los concesionarios y permisionarios de radio de amplitud modulada. T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Se recibi&oacute; del diputado Mois&eacute;s Dagdug L&uuml;tzow, del Grupo Parlamentario del PRD, punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, se consideren recursos para el Plan Hidr&aacute;ulico del estado de Tabasco. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica construya comedores escolares en las escuelas de tiempo completo del Sistema Educativo Nacional, suscrita por los diputados Armando Barreiro P&eacute;rez e Itzc&oacute;atl Tonatiuh Bravo Padilla, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del gobierno del estado de Guerrero, destine recursos para garantizar plazas a los egresados de la Escuela Normal Rural Ra&uacute;l Isidro Burgos, de Ayotzinapa, municipio de Tuxtla de Guerrero. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se recibi&oacute; del diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al gobernador del Estado de M&eacute;xico destine los recursos necesarios para dar atenci&oacute;n y cumplimiento a la recomendaci&oacute;n de la Comisi&oacute;n de Derechos Humanos del Estado de M&eacute;xico, a fin de garantizar la seguridad p&uacute;blica de la poblaci&oacute;n del municipio de Coyotepec. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado V&iacute;ctor Aguirre Alcaide, del Grupo Parlamentario del PRD, punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se incremente el presupuesto a las universidades interculturales biling&uuml;es del pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de diversos diputados del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para el fortalecimiento de las agroindustrias del estado de Jalisco. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n del Ejercicio Fiscal 2008 se consideren recursos para el tratamiento frontal de la insuficiencia renal cr&oacute;nica dentro del Ramo 12, &quot;Salud&quot;. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Felipe Gonz&aacute;lez Ruiz, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se exhorta a los congresos y gobiernos estatales que proyecten con oportunidad sus asignaciones presupuestales para estar en condiciones de ejercer el Presupuesto de Egresos para el Ejercicio Fiscal 2008, desde el primer d&iacute;a de enero. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Roberto Badillo Mart&iacute;nez, del Grupo Parlamentario del PRI, para presentar punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren en el Fondo de Desarrollo Metropolitano, recursos para el estado de Veracruz. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Rosas Aispuro Torres, del Grupo Parlamentario del PRI, para presentar punto de acuerdo por el que solicita que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, los municipios participen directamente de los recursos asignados al Fopreden. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se levanta la sesi&oacute;n (16:58 horas) y se cita a la que tendr&aacute; lugar el jueves 8 de noviembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
