<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 29 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se informa a la Presidencia que existen registrados previamente 327 diputadas y diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:24 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del gobierno del estado de Tlaxcala con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Direcci&oacute;n General de Caminos y Puentes Federales con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n de la Presidencia de la Mesa Directiva en relaci&oacute;n con dict&aacute;menes negativos de puntos de acuerdo de la Comisi&oacute;n de Comunicaciones, que se encuentran publicados en la Gaceta Parlamentaria.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Que la diputada Holly Matus Toledo cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se solicita al Instituto Nacional de las Mujeres que en el marco de la elaboraci&oacute;n del Plan Nacional de Desarrollo 2007-2012, elabore un Programa nacional para la igualdad de oportunidades y no discriminaci&oacute;n contra las mujeres y el Programa nacional para la igualdad entre mujeres y hombres.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente, que presenta la diputada Lourdes Qui&ntilde;ones Canales, del grupo parlamentario del Partido Revolucionario Institucional, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Que de conformidad a lo que establecen la Ley de Planeaci&oacute;n, la Ley del Instituto Nacional de las Mujeres y la Ley General para la Igualdad entre Mujeres y Hombres, el Instituto Nacional de las Mujeres elabore el Programa integral para prevenir, atender, sancionar y erradicar la violencia contra las mujeres y el Programa nacional para la igualdad entre mujeres y hombres, haciendo un llamado amplio y plural para que todas las mujeres interesadas participen y sus ideas se vean reflejadas en la elaboraci&oacute;n de los programas en comento, a fin de que se incorpore al Plan Nacional de Desarrollo.</P>

<P>Segundo. Que de conformidad a lo que establece la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, la Secretar&iacute;a de Gobernaci&oacute;n, con la coadyuvancia del Instituto Nacional de las Mujeres, elabore el programa integral para prevenir, atender, sancionar y erradicar la violencia contra las mujeres y se integre al Plan Nacional de Desarrollo.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a los 28 d&iacute;as de marzo de 2007. Signado por el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia, diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo, diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Para hablar sobre este tema ha pedido la palabra la diputada Claudia Lilia Cruz Santiago, del grupo parlamentario del PRD.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago:</B> Gracias, se&ntilde;or Presidente. El grupo parlamentario del PRD se congratula porque en este momento estemos planteando que en el Plan Nacional de Desarrollo exista una serie de programas que tienen que ver con los derechos de las mujeres; sin embargo, existe, por ley, en la Ley para la Reivindicaci&oacute;n de la Violencia contra las Mujeres que quien est&aacute; a cargo de hacer el programa para prevenir, sancionar y erradicar la violencia es la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>En este asunto se est&aacute; planteando que sea el Instituto Nacional de las Mujeres. Simplemente para hacer esa correcci&oacute;n, se&ntilde;or Presidente, porque pensamos que si nosotros exhortamos a algo que por ley no puede proceder estar&iacute;amos en un gran error.</P>

<P>En segundo t&eacute;rmino, quisiera plantear que no solamente tienen que ver estos dos programas: la erradicaci&oacute;n de la violencia y la no discriminaci&oacute;n en t&eacute;rminos del Plan Nacional de Desarrollo sino qu&eacute; es lo que va a pasar con una serie de programas que hacen que haya una transversalizaci&oacute;n de la perspectiva de g&eacute;nero en todos y cada uno de los programas que hacen las secretar&iacute;as de la administraci&oacute;n p&uacute;blica federal. Es una preocupaci&oacute;n.</P>

<P>Finalmente podemos estar enunciando en el Plan Nacional una serie de temas, pero s&iacute; nos preocupa mucho, desde el grupo parlamentario del PRD, que no exista una congruencia con lo que hemos estado firmando en convenios nacionales e internacionales para lo que tiene que ver con los derechos humanos de las mujeres y que claramente quede, en el Plan Nacional de Desarrollo, una perspectiva hacia los derechos de las mujeres muy claramente sustentada en una serie de reglamentos y &oacute;rdenes jur&iacute;dicos que tenemos en nuestro pa&iacute;s. Eso ser&iacute;a todo. Simplemente ser&iacute;a plantear esta serie de preocupaciones que est&aacute;n ah&iacute; y que estamos expresando. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Lilia Cruz. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, oficio de la Administraci&oacute;n General de Aduanas por el que informa que no asign&oacute; mercanc&iacute;as provenientes del comercio exterior en el mes de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio del Servicio de Administraci&oacute;n Tributaria con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Subsecretar&iacute;a de Enlace Legislativo con el que remite iniciativa de la Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la C&aacute;mara de Senadores, oficio con el que remite solicitud presentada por el diputado Rub&eacute;n Fernando Vel&aacute;zquez L&oacute;pez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para que se dictamine la iniciativa con proyecto de decreto que reforma los art&iacute;culos 2 de la Ley Federal contra la Delincuencia Organizada y 194 del C&oacute;digo Federal de Procedimientos Penales; y se expide la Ley Federal para Prevenir y Sancionar las Conductas Delictivas que Conforman la Trata de Personas; y la minuta con proyecto de Ley para Prevenir y Sancionar la Trata de Personas y que adiciona la Ley Federal contra la Delincuencia Organizada y el C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma la Ley Federal de Defensor&iacute;a P&uacute;blica, la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas y el C&oacute;digo Federal de Procedimientos Civiles.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Justicia y de Asuntos Ind&iacute;genas.</P>

<P>Esta Presidencia desea felicitar a los integrantes de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n y a su presidente, el diputado Antonio Ortega Mart&iacute;nez, por ser la primera comisi&oacute;n en terminar con el rezago legislativo.</P>

<P>Se encuentra a las puertas de este recinto el ciudadano Octavio Fuentes Tellez, diputado suplente electo en el IV distrito del estado de Chihuahua. Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes ciudadanos diputados: Cruz P&eacute;rez Cuellar, Rafael Villica&ntilde;a Garc&iacute;a, C&eacute;sar Horacio Duarte Jaquez, Lilia Guadalupe Merodio Reza, Israel Beltr&aacute;n Montes, Enrique Serrano Escobar, Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, Jos&eacute; Luis Aguilera Rico, Rub&eacute;n Aguilar Jim&eacute;nez y Jacinto G&oacute;mez Pasillas</P>

<B><P>La Secretararia diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se pide a la comsii&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se invitar a los presentes ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadano Octavio Fuentes Tellez <I>¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El ciudadano Octavio Fuentes Tellez: </B><I>S&iacute;, protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante<I>: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</I> Bienvenido y puede pasar a su lugar. Gracias.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley que establecen las normas m&iacute;nimas sobre readaptaci&oacute;n social de sentenciados. Se turna a la Comisi&oacute;n de Justicia.</P>
<B>
</B><P>Tiene la palabra el diputado Leonardo Magall&oacute;n Arceo, del grupo parlamentario del PAN, para presentar iniciativa que reforma los art&iacute;culos 162 y 264 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Leonardo Melesio de Jes&uacute;s  Magall&oacute;n Arceo: </B>con su permiso, se&ntilde;or Presidente. El suscrito, diputado federal Leonardo Magall&oacute;n Arceo, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional de la LX Legislatura, en ejercicio de la facultad que me otorga la fracci&oacute;n II, del 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con fundamento en lo dispuesto en los art&iacute;culos 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a, la siguiente iniciativa con proyecto de decreto que reforma el numeral 3 del art&iacute;culo 264 y que adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 162 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>La necesidad de garantizar por parte del Estado el pleno goce de la democracia a los ciudadanos ha provocado que el derecho electoral pase a ser una rama aut&oacute;noma del derecho y no una ramificaci&oacute;n del derecho constitucional o administrativo.</P>

<P>La importancia que en los &uacute;ltimos a&ntilde;os se ha dado al tema de la democracia y con &eacute;ste al de las elecciones y al de la vigilancia y control de los diferentes &oacute;rganos y niveles de gobierno se ha reflejado en una ciudadan&iacute;a mejor informada y por lo mismo, m&aacute;s cr&iacute;tica a la hora de emitir su voto.</P>

<P>Esta nueva cultura democr&aacute;tica apenas naciente en nuestro pa&iacute;s, pronto se ver&aacute; reflejada en los niveles de desarrollo c&iacute;vico-pol&iacute;tico que como mexicanos podemos alcanzar. Para que esto ocurra es necesario seguir fortaleciendo las instituciones y la legislaci&oacute;n, en las que se garantiza y se ejerce la democracia en nuestro pa&iacute;s.</P>

<P>La reforma que se propone en la presente iniciativa al C&oacute;digo Federal de Instituciones y Procedimientos Electorales es una pr&aacute;ctica que incide en una correcta depuraci&oacute;n del padr&oacute;n electoral, mismo que desencadenar&aacute; una mayor confianza en nuestros procesos y por ende, en los gobernantes que surjan de los mismos. Esta idea surgi&oacute; de la praxis y sin lugar a dudas de aprobarse, contribuir&aacute; con la integraci&oacute;n m&aacute;s exacta de la lista nominal de electores, lo cual se ver&aacute; reflejado directamente en jornadas electorales m&aacute;s democr&aacute;ticas.</P>

<P>La adici&oacute;n a la que se refiere la presente iniciativa pretende desestimular ciertas pr&aacute;cticas antidemocr&aacute;ticas que eran utilizadas para ganar de forma indebida las elecciones. Esta pr&aacute;ctica consist&iacute;a en utilizar las credenciales de elector de personas difuntas o que se encontraban privadas de su libertad dentro de un centro de reclusi&oacute;n para sufragar.</P>

<P>Se puede se&ntilde;alar con cierta raz&oacute;n que la credencial de elector cuenta con medios de seguridad que no permitir&iacute;an a una persona votar con la credencial de un tercero ya finado o preso en un centro de reclusi&oacute;n.</P>

<P>Sin embargo, hay que tomar en cuenta que los funcionarios de casillas son ciudadanos que s&oacute;lo reciben un curso introductorio para el ejercicio de su encargo y por lo tanto, presumen de buena fe del ciudadano que se presenta a votar.</P>

<P>Por otro lado, las tendencias crecientes de elecciones cada vez m&aacute;s concurridas y competidas, donde los funcionarios de casilla en la mayor&iacute;a de los casos s&oacute;lo verifican que la credencial se encuentre inscrita en la lista nominal de electores y en donde unos cuantos votos pueden ser la diferencia entre ganar o perder la elecci&oacute;n.</P>

<P>Nuestra actual legislaci&oacute;n en el C&oacute;digo Federal de Instituciones y Procedimientos Electorales, en su art&iacute;culo 162 se&ntilde;ala lo siguiente:</P>

<P>Art&iacute;culo 162, numeral 1. A fin de mantener permanentemente actualizados el Cat&aacute;logo General de Electores y el Padr&oacute;n Electoral, la Direcci&oacute;n Ejecutiva del Registro Federal de Electores recabar&aacute; de los &oacute;rganos de las administraciones p&uacute;blicas federal y estatal, la informaci&oacute;n necesaria para registrar todos los cambios que lo afecten.</P>

<P>Numeral 2. Los servidores p&uacute;blicos del Registro Civil deber&aacute;n informar al Instituto Federal Electoral de los fallecimientos de ciudadanos dentro de los 10 d&iacute;as siguientes a la fecha de expedici&oacute;n del acta respectiva.</P>

<P>Numeral 3. Los jueces que dicten resoluciones que decreten la suspensi&oacute;n o p&eacute;rdida de derechos pol&iacute;ticos o la declaraci&oacute;n de ausencia o presunci&oacute;n de muerte de un ciudadano, deber&aacute;n notificarlas al Instituto Federal Electoral dentro de los 10 d&iacute;as siguientes a la fecha de la respectiva resoluci&oacute;n.</P>

<P>Numeral 4. La Secretar&iacute;a de Relaciones Exteriores deber&aacute; dar aviso al Instituto Federal Electoral dentro de los 10 d&iacute;as siguientes a la fecha en que:</P>

<P>a).- Expida o cancele cartas de naturalizaci&oacute;n;</P>
<P>b).- Expida certificados de nacionalidad, y</P>
<P>c).- Reciba renuncias a la nacionalidad.</P>

<P>Numeral 5. Las autoridades se&ntilde;aladas en los p&aacute;rrafos anteriores deber&aacute;n remitir la informaci&oacute;n respectiva en los formularios que al efecto les sean proporcionados por el Instituto Federal Electoral.</P>

<P>Numeral 6. El Presidente del Consejo General del Instituto podr&aacute; celebrar convenios de cooperaci&oacute;n tendientes a que la informaci&oacute;n a que se refiere este art&iacute;culo se proporcione puntualmente.</P>

<P>Si bien es cierto que nuestra legislaci&oacute;n contempla de manera puntual la depuraci&oacute;n del padr&oacute;n electoral, lo que ocurre en la pr&aacute;ctica es que este aviso al que se est&aacute;n obligados los servidores p&uacute;blicos a que refiere el art&iacute;culo 162 del C&oacute;digo no se efect&uacute;a o es efectuado en un plazo mayor de lo establecido por la norma.</P>

<P>Asimismo, cabe indicar que el C&oacute;digo Federal de Instituciones y Procedimientos Electorales se&ntilde;ala en su art&iacute;culo 264 las faltas administrativas y las sanciones, en caso de incumplir con los ordenamientos que estipula el C&oacute;digo.</P>

<P>La presente iniciativa busca reformar el art&iacute;culo 264, numeral 3, y adicionar el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 162 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para sancionar de manera expresa y agravada la falta de cumplimiento por falta de los funcionarios p&uacute;blicos de los tres niveles de gobierno, por no dar los avisos a que se encuentran obligados, seg&uacute;n lo se&ntilde;alado en el art&iacute;culo antes mencionado.</P>

<P>De tal forma se pretende sancionar conforme lo establece la ley a los funcionarios p&uacute;blicos que est&aacute;n obligados a dar aviso al Instituto Federal Electoral de los casos enumerados en el art&iacute;culo 162 no cumplan en tiempo y forma con lo que les manda la ley.</P>

<P>De aprobarse las propuestas de reforma al art&iacute;culo 264 y la adici&oacute;n al art&iacute;culo 162 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales se estar&aacute; dotando a la ley de un instrumento coercitivo para el mejor cumplimiento de esta norma y la actualizaci&oacute;n constante de nuestra legislaci&oacute;n electoral.</P>

<P>Con base en lo antes se&ntilde;alado es que presento la siguiente iniciativa que reforma el art&iacute;culo 264 y que adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 162 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales:</P>

<P>Primero. Se adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 162 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales para quedar como sigue:</P>

<P>En su numeral 7 las autoridades y los funcionarios se&ntilde;alados en el presente art&iacute;culo, que no cumplan en tiempo y forma con la obligaci&oacute;n de remitir la informaci&oacute;n al Instituto Federal Electoral, acatar&aacute;n las disposiciones que marca el art&iacute;culo 264 de este C&oacute;digo.</P>

<P>Segundo. Se reforma el numeral 3 del art&iacute;culo 264 para quedar como sigue:</P>

<P>Art&iacute;culo 264, numeral 3. Igualmente conocer&aacute; de las infracciones que cometan las autoridades federales, estatales y municipales a que se refieren los art&iacute;culos 131 y 162 de este C&oacute;digo, en los casos que no proporcionen en tiempo y forma la informaci&oacute;n que les sea solicitada por los &oacute;rganos del Instituto Federal Electoral, para ello se estar&aacute; a lo siguiente:</P>

<P>a) Conocida la infracci&oacute;n se integrar&aacute; un expediente que ser&aacute; remitido al superior jer&aacute;rquico de la autoridad infractora para que esto proceda en los t&eacute;rminos de ley; e </P>

<P>b) El superior jer&aacute;rquico a que se refiere el p&aacute;rrafo anterior, deber&aacute; comunicar al Instituto las medidas que haya adoptado en el caso.</P>

<P>Transitorio. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Magall&oacute;n Arceo. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia saluda a los ni&ntilde;os de la Escuela Primaria, Licenciado &quot;Eduardo Novoa&quot; de aqu&iacute; del Distrito Federal, presentes en esta sesi&oacute;n.</P>

<P>Se recibi&oacute; del diputado Eduardo de la Torre Jaramillo, del grupo parlamentario del Partido Alternativa, iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica. Se turna a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>Tiene la palabra el diputado Gilberto Ojeda Camacho, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 1411 del C&oacute;digo de Comercio.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Con el permiso de esta honorable Asamblea, quiero me permitan desviarme del tema un minuto, para hacer una reflexi&oacute;n que considero de suma trascendencia, ya que la iniciativa que hoy pongo a consideraci&oacute;n de este Pleno me motiv&oacute; a hacer una reflexi&oacute;n y sacar una deducci&oacute;n de que en muchas ocasiones lamentablemente se legisla sin tener en consideraci&oacute;n que tendremos aqu&iacute; un mandato ciudadano y que debemos obedecer a ese mandato, presentando iniciativas y propuestas de reformas que tengan que ver con el inter&eacute;s general y que no &uacute;nicamente tratemos de mejorar estad&iacute;sticas personales con iniciativas que da&ntilde;an a las mayor&iacute;as.</P>

<P>En esta iniciativa que hoy presento dar&eacute; cuenta de lo que estoy diciendo, ya que en 2003 se modificaron unos art&iacute;culos del C&oacute;digo de Comercio en donde da&ntilde;an severamente a los abogados, a los jueces de primera instancia y a las partes de los juicios mercantiles en las entidades federativas, y no le encontr&eacute; nunca el sustento de las reformas de 2003.</P>

<P>Por eso en esta contrarreforma que hoy presento queda de manifiesto lo que acabo de decir, ojal&aacute; y que en estos tiempos que estamos siendo convocados a un tema tan importante, como es la reforma del Estado, legislemos con responsabilidad y con una visi&oacute;n de que tenemos que atender un reclamo general y que nos debemos a la gente que est&aacute; all&aacute; en las entidades federativas y que es la que vot&oacute; por nosotros.</P>

<P>Con el permiso de esta honorable Asamblea el suscrito, diputado Gilberto Ojeda Camacho, someto a su consideraci&oacute;n la presente iniciativa con proyecto de decreto, por el que se adiciona el art&iacute;culo 1411 del C&oacute;digo de Comercio, con el m&aacute;s firme prop&oacute;sito de que en cumplimiento con la determinaci&oacute;n constitucional los asuntos se resuelvan de manera pronta, imparcial y expedita al tenor de las siguientes consideraciones y </P>

<P>Exposici&oacute;n de motivos</P>

<P>En el Diario Oficial de la Federaci&oacute;n del 13 de junio de 2003, se dan a conocer las reformas a las que fueron sometidos los art&iacute;culos 1054 y 1063 del C&oacute;digo de Comercio, mismas que entraron en vigor un d&iacute;a despu&eacute;s.</P>

<P>Antes de las reformas a las que fueron sometidos, los art&iacute;culos en referencia dispon&iacute;an:</P>

<P>Art&iacute;culo 1054. En caso de no existir convenios de las partes sobre el procedimiento ante tribunales en los t&eacute;rminos de los anteriores art&iacute;culos, salvo que las leyes mercantiles establezcan un procedimiento especial o una supletoriedad expresa, los juicios mercantiles se regir&aacute;n por las disposiciones de este libro y en su defecto, se aplicar&aacute; la Ley de Procedimientos local respectiva.</P>

<P>El art&iacute;culo 1063 rezaba: Los juicios mercantiles se sustanciar&aacute;n de acuerdo a los procedimientos aplicables conforme a este C&oacute;digo, las leyes especiales en materia de comercio y en su defecto, por la Ley Procesal local respectiva.</P>

<P>Actualmente y en virtud de las reformas a las que fueron sometidos estos art&iacute;culos, establecen:</P>

<P>Art&iacute;culo 1054. En caso de no existir convenio de las partes sobre el procedimiento ante tribunales en los t&eacute;rminos de los anteriores art&iacute;culos, salvo que las leyes mercantiles establezcan un procedimiento especial o una supletoriedad expresa, los juicios mercantiles se regir&aacute;n por las disposiciones de este libro y en su defecto se aplicar&aacute; el C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Art&iacute;culo 1063. Los juicios mercantiles se sustanciar&aacute;n de acuerdo a los procedimientos aplicables conforme a este C&oacute;digo, las leyes especiales en materia de comercio y en su defecto, por el C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Al comparar los contenidos de ambos art&iacute;culos, antes y despu&eacute;s de las reformas, se aprecia que el cambio que sufrieron fue &uacute;nicamente en relaci&oacute;n al estatuto supletorio. No obstante, ese cambio afecta a todo el C&oacute;digo Mercantil ya que anteriormente a este ordenamiento se aplicaba supletoriamente, en materia procesal, el C&oacute;digo de Procedimientos Civiles local de cada entidad federativa correspondiente; y hoy el aplicable es el C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Es evidente que la reforma en comento tuvo como fin principal que existiera unicidad respecto del estatuto supletorio, lo que puede calificarse como una decisi&oacute;n atinada puesto que la uniformidad jur&iacute;dica genera una mejor administraci&oacute;n de justicia. Sin embargo, el legislador de aquella &eacute;poca no previ&oacute; algunos inconvenientes que una reforma de tal dimensi&oacute;n pod&iacute;a ocasionar, inconvenientes dentro de los que se destaca el siguiente:</P>

<P>El art&iacute;culo 1411 del C&oacute;digo de Comercio dice textualmente: Presentado el aval&uacute;o y notificadas las partes para que concurran al juzgado a imponerse de aqu&eacute;l, se anunciar&aacute; en la forma legal la venta de los bienes por tres veces dentro de tres d&iacute;as, si fuesen muebles y dentro de nueve, si fuesen ra&iacute;ces, remat&aacute;ndose en seguida en p&uacute;blica almoneda y al mejor postor conforme a derecho…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se ha agotado su tiempo, se&ntilde;or diputado.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Si me permite, creo que tengo 10 minutos. Siete, perm&iacute;tame.</P>

<P>De dicho texto se advierte que el precepto es omiso en precisar en d&oacute;nde debe el juzgador ordenar las publicaciones de los edictos, omisi&oacute;n que se supl&iacute;a con lo que al respecto establec&iacute;an los C&oacute;digos de Procedimientos Civiles de cada entidad federativa, pero que a ra&iacute;z de las reformas, en atenci&oacute;n a lo previsto por los art&iacute;culos 1054 y 1063, descrito l&iacute;neas atr&aacute;s, debe ser suplida con la que sobre el aspecto previene el C&oacute;digo Federal de Procedimientos Civiles, particularmente con lo dispuesto por el art&iacute;culo 474 de este ordenamiento, que expresa: valuados los bienes, se anunciar&aacute; su venta por dos veces, de cinco en cinco d&iacute;as, public&aacute;ndose edictos en el Diario Oficial de la Federaci&oacute;n y en las tablas de avisos o en la puerta del tribunal, en los t&eacute;rminos se&ntilde;alados.</P>

<P>El esp&iacute;ritu —para terminar y ya que est&aacute; publicada en la Gaceta esta iniciativa— es el siguiente: porqu&eacute; tienen que publicarse los edictos de remate en los juicios mercantiles en el Diario Oficial de la Federaci&oacute;n y en un peri&oacute;dico de circulaci&oacute;n nacional, cuando tenemos la posibilidad de hacer el mismo procedimiento localmente, en donde la gente tiene mucho m&aacute;s acceso a los peri&oacute;dicos locales y al Diario Oficial de cada entidad federativa.</P>

<P>El esp&iacute;ritu de esta reforma es que se hagan las modificaciones para que vuelva como estaba antes, el art&iacute;culo 1411 del C&oacute;digo de Comercio, a efecto de que esas publicaciones se hagan en las entidades federativas en los lugares en donde se siguen los juicios mercantiles; y evitemos as&iacute; gastos innecesarios de las partes del juicio, de los abogados postulantes y trabajo innecesario de los jueces de primera instancia que tienen que enviar exhortos hacia la capital de la Rep&uacute;blica para darle seguimiento a este ordenamiento legal.</P>

<P>Por ello les pido que, al momento de analizar esta propuesta en las comisiones, tomen en consideraci&oacute;n lo aqu&iacute; expresado por su servidor. Agradezco mucho su atenci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Econom&iacute;a. Se concede el uso de la palabra al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Con el permiso de la Presidencia. Vengo a presentar una iniciativa con proyecto de decreto que reforma el art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos.</P>

<P>Diferentes diputados y diputadas de varios partidos pol&iacute;ticos han firmado esta iniciativa; diputados que han tenido la oportunidad de ser presidentes municipales y que conocen que el art&iacute;culo 10o. de la Ley Federal de Juegos y Sorteos es un art&iacute;culo que le da toda la posibilidad de concentraci&oacute;n a la Secretar&iacute;a de Gobernaci&oacute;n para otorgar los permisos correspondientes en las peleas de gallos y en carreras de caballos.</P>

<P>Ustedes saben, diputadas y diputados, que la historia del juego con apuestas o arriesgando algo de valor —como se conoc&iacute;an hace muchos a&ntilde;os— tiene una historia desde el a&ntilde;o 1450 antes de Cristo. Incluso en el circo romano, centenas de miles de personas asist&iacute;an y apostaban en carreras de caballos. En el per&iacute;odo Medieval hab&iacute;a justas de torneos de arco y flechas. Sin embargo la inercia de las apuestas provoc&oacute;, desde entonces y hasta la actualidad, una desmedida ambici&oacute;n por apostar y por ganar.</P>

<P>Hace muchos a&ntilde;os, desde el a&ntilde;o 350 despu&eacute;s de Cristo, surgi&oacute; la figura de un <I>vigilante de los juegos</I>, el cual determinaba la legalidad de las competencias y por ende de los resultados. En la actualidad el Estado es garante de la legalidad de los juegos y competencias. En M&eacute;xico no est&aacute;n permitidas las apuestas en casinos, pero s&iacute; existe la posibilidad de apostar en carreras de caballos y en peleas de gallos.</P>

<P>Por ello, considerando todo lo que les he comentado, quiero se&ntilde;alar espec&iacute;ficamente que el gobierno de Veracruz, a cargo del licenciado Fidel Herrera Beltr&aacute;n, tiene una enorme preocupaci&oacute;n para que los alcaldes o presidentes municipales, y el gobierno del estado, puedan participar sin contravenir los principios que la ley le ha otorgado a la Secretar&iacute;a Gobernaci&oacute;n, de la siguiente manera.</P>

<P>Que se supervise el desarrollo de las competencias o juegos con cruce de apuestas en el territorio de cualquier estado.</P>

<P>Nosotros en este momento nos estamos refiriendo al caso de Veracruz. Soy diputado federal del VI distrito de ese estado y, por lo tanto, conozco la problem&aacute;tica de las carreras de caballos y tambi&eacute;n la problem&aacute;tica de las peleas de gallos.</P>

<P>¿Qu&eacute; se propone? Se propone que se pueda reformar el art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos. ¿Para qu&eacute; lo proponemos? Lo proponemos con un objetivo esencial: que las autoridades locales; es decir, el presidente municipal y el gobierno estatal coadyuven en la autorizaci&oacute;n, supervisi&oacute;n, vigilancia, control y desarrollo de los eventos que incluyen carreras de caballos y peleas de gallos con cruce de apuestas y puedan contar con el instrumento jur&iacute;dico que les permita cumplir con la obligaci&oacute;n de protecci&oacute;n y salvaguarda, brindando con ello certeza y seguridad jur&iacute;dica.</P>

<P>Para qu&eacute; lo proponemos. Lo proponemos para que, como lo se&ntilde;ala el art&iacute;culo 10 de esta Ley, se establezca que todas las autoridades federales, las locales y la fuerza p&uacute;blica cooperar&aacute;n con la Secretar&iacute;a de Gobernaci&oacute;n para hacer cumplir las determinaciones que &eacute;sta dicte, de acuerdo con la ley.</P>

<P>¿C&oacute;mo lo proponemos? Proponemos que con la autorizaci&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n, las autoridades estatales y municipales puedan supervisar y vigilar con mayor atingencia este tipo de competencias y juegos con apuestas, mediante la creaci&oacute;n de un servidor p&uacute;blico denominado inspector. Se trata de que haya un inspector.</P>

<P>¿Qu&eacute; facultades va a tener ese inspector? Las facultades que tendr&iacute;an los estados y municipios para intervenir en la designaci&oacute;n de servidores p&uacute;blicos locales, facultades para verificar que los organizadores responsables de las carreras de caballos y peleas de gallos cuenten con el permiso correspondiente y adem&aacute;s, cumplan con sus obligaciones fiscales, federales, estatales y municipales.</P>

<P>¿C&oacute;mo lo proponen los diputados que firman esta iniciativa y su servidor? Proponemos lo siguiente: Que se modifique el art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos para quedar como sigue:</P>

<P>Art&iacute;culo 10. Los gobiernos de los estados y los ayuntamientos en los que se celebren carreras de caballos y peleas de gallos con el cruce de apuestas permitido autorizar&aacute;n, junto con la Secretar&iacute;a regobernaci&oacute;n, la supervisi&oacute;n, control y desarrollo de estos eventos, quedando facultados para nombrar los inspectores, los que tendr&aacute;n facultades para verificar que los organizadores y responsables de estos eventos cuenten con el permiso correspondiente, el cumplimiento de las obligaciones fiscales, federales, estatales y municipales y, en su caso, procedan a la suspensi&oacute;n del evento en el caso de detectar alguna  irregularidad o violaci&oacute;n a la legislaci&oacute;n de la materia.</P>

<P>Transitorio </P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario oficial.</P>

<P>¿Por qu&eacute; lo proponemos los diputados que hemos ostentado el cargo  de presidentes municipales? Porque esta facultad no la tienen los presidentes municipales ni la tienen los gobernadores de los estados y luego resulta que, si hay muertos ah&iacute;, los &uacute;nicos responsables son los presidentes municipales o el gobernador del estado, cuando ni siquiera dan los permisos ni tienen ninguna facultad.</P>

<P>Por eso llamo la atenci&oacute;n de ustedes, compa&ntilde;eras y compa&ntilde;eros diputados, para que junto con la Secretar&iacute;a de Gobernaci&oacute;n se nombre un inspector y, en su caso, ese inspector tenga las facultades de suspender una carrera de caballos o una pelea de gallos si no hay condiciones y, no luego se culpe al presidente municipal o se le culpe al gobernador del estado.</P>

<P>No es justo que esto suceda si ellos no han otorgado los permisos. Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros diputados. Dejo la iniciativa a cargo de la Secretar&iacute;a. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias a usted, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Esta Presidencia saluda y da la bienvenida a los alumnos del Colegio de Bachilleres del Municipio de Nopala, Hidalgo, que nos honran con su presencia.</P>

<P>Se concede el uso de la palabra al diputado Jes&uacute;s Arredondo Vel&aacute;squez, del grupo parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 8o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el suscrito, diputado federal Jes&uacute;s Arredondo Vel&aacute;zquez, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, someto a consideraci&oacute;n de este Honorable Congreso el proyecto de iniciativa que reforma el segundo p&aacute;rrafo del art&iacute;culo 8 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La naturaleza jur&iacute;dica del presente proyecto de iniciativa consiste en elevar a rango constitucional la obligatoriedad que debe tener todo servidor p&uacute;blico para atender en un t&eacute;rmino realmente breve, las solicitudes de informaci&oacute;n que se le formulen al organismo o entidad a la que pertenezcan y evitar con ello retardos innecesarios o en su defecto, omisiones que impliquen un vac&iacute;o en la prestaci&oacute;n de un servicio p&uacute;blico. </P>

<P>El derecho de petici&oacute;n, jur&iacute;dicamente se entiende como un derecho relacionado con la obligaci&oacute;n que tiene el Estado de permitir al ciudadano elevar ante los diversos &oacute;rganos de gobierno una solicitud. Asimismo, existe el derecho de respuesta que se entiende como la facultad que tienen los ciudadanos de, una vez ejercido el derecho de petici&oacute;n, recibir una respuesta en los t&eacute;rminos legalmente establecidos.</P>

<P>El derecho de petici&oacute;n debe entenderse como un derecho de seguridad jur&iacute;dica, en tanto que supone una v&iacute;a formal de relaci&oacute;n y di&aacute;logo entre los particulares y las autoridades.</P>

<P>Lo hasta aqu&iacute; expuesto nos permite establecer que las personas tienen la potestad de acudir ante cualquier autoridad para formular una solicitud o instancia escrita de cualquier &iacute;ndole.</P>

<P>Por su parte los servidores p&uacute;blicos, en virtud de la relaci&oacute;n jur&iacute;dica consignada en el art&iacute;culo 8 constitucional, tienen como obligaci&oacute;n el deber de dictar en breve t&eacute;rmino y de manera congruente, la respuesta escrita a la solicitud que el gobernado les haya realizado satisfaciendo de este modo el imperativo constitucional mencionado.</P>

<P>Existen casos en que se solicita informaci&oacute;n concerniente a la actuaci&oacute;n en cualquier materia; es decir, en procesos judiciales, civiles, penales, administrativos, laborales, etc&eacute;tera, ante diversas instancias, sin que las autoridades emitan su respuesta en un t&eacute;rmino considerablemente breve, provocando con ello confusi&oacute;n para el peticionario, incurriendo as&iacute; en pr&aacute;cticas que en nada benefician a la transparencia. Como consecuencia, el peticionario puede interponer un juicio de amparo.</P>

<P>En la pr&aacute;ctica encontramos tambi&eacute;n solicitudes que no se sustentan, por su naturaleza, en otras leyes u ordenamientos jur&iacute;dicos ni est&aacute;n vinculadas con alg&uacute;n procedimiento seguido en forma de juicio, sino son solicitudes relacionadas con las &aacute;reas de atenci&oacute;n y/o gesti&oacute;n ciudadana, las cuales deben tener un trato especial por lo que deben ser acatadas en los t&eacute;rminos para ser atendidas, prescribi&eacute;ndose como plazo gen&eacute;rico m&aacute;ximo para la emisi&oacute;n de la respuesta escrita el de tres meses, atendiendo as&iacute; a los criterios adoptados en la Ley Federal de Procedimientos Administrativos y en lo previsto en criterios sustentados por nuestros m&aacute;s altos tribunales federales.</P>

<P>Es por ello que el presente proyecto de iniciativa evitar&iacute;a que las autoridades jurisdiccionales federales tengan la carga de analizar, de forma casuista y conforme a las peculiaridades de cada caso, el concepto de breve t&eacute;rmino, en la omisi&oacute;n de la respuesta alegada.</P>

<P>Por consiguiente, resulta necesario el consignar la obligatoriedad, en el art&iacute;culo 8 constitucional, para que los servidores p&uacute;blicos emitan una respuesta a las solicitudes de los ciudadanos conforme a los t&eacute;rminos que establezcan las leyes y reglamentos en cada materia; y con ello establecer un verdadero r&eacute;gimen de responsabilidades administrativas de los servidores p&uacute;blicos, sujetos al t&iacute;tulo cuarto de la Constituci&oacute;n federal, ya que dicha obligatoriedad permitir&aacute; se&ntilde;alar, como conducta de omisi&oacute;n, el no dar respuesta en los t&eacute;rminos establecidos en cada materia.</P>

<P>Por todo lo dicho hasta ahora, la iniciativa que se propone aqu&iacute; es modificar al segundo p&aacute;rrafo del art&iacute;culo 8 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que a la letra diga:</P>

<P>Art&iacute;culo 8. A toda petici&oacute;n deber&aacute; recaer un acuerdo escrito de la autoridad a quien se haya dirigido. Este acuerdo deber&aacute; ser congruente con la solicitud pedida y la autoridad tiene la obligaci&oacute;n de hacerlo conocer en los plazos que dispongan las leyes u ordenamientos jur&iacute;dicos de cada materia y, en caso de no preverse, se tendr&aacute; un plazo de tres meses. Es cuanto diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Puntos Constitucionales. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputados y diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 414 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora Secretaria. Esta Presidencia saluda cordialmente a los alumnos y las alumnas de la Universidad Vasco de Quiroga, de Apatzing&aacute;n, Michoac&aacute;n. Les damos la bienvenida y agradecemos su visita.</P>

<P>Igualmente saludamos a los ciudadanos de Tecamac, del Estado de M&eacute;xico, que est&aacute;n con nosotros esta ma&ntilde;ana. Muchas gracias tambi&eacute;n por su visita. Tiene el uso de la palabra el diputado Victorio Montalvo Rojas, del grupo parlamentario del PRD, para presentar iniciativa que adiciona un art&iacute;culo 324 Bis a la Ley General de Salud.</P>

<B><P>El diputado Victorio Montalvo Rojas:</B> Con su venia, se&ntilde;ora Presidenta. El suscrito, Victorio Montalvo Rojas, diputado federal e integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en esta LX Legislatura de la honorable C&aacute;mara de Diputados, con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 324 Bis, a la Ley General de Salud, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El siglo XX fue el de la revoluci&oacute;n cient&iacute;fica y tecnol&oacute;gica en una multiplicidad de desarrollos y conocimientos en distintas &aacute;reas. Una de las m&aacute;s trascendentes fue la de transplantes de &oacute;rganos en humanos.</P>

<P>En la d&eacute;cada de los sesenta se practicaron los primeros trasplantes y fueron juzgados como aut&eacute;nticas haza&ntilde;as m&eacute;dico-cient&iacute;ficas, M&eacute;xico no fue la excepci&oacute;n. La d&eacute;cada de los ochenta, fue testigo de los grandes pasos en materia de trasplantes en M&eacute;xico. As&iacute;, en 1985, m&eacute;dicos mexicanos realizan el primer trasplante de h&iacute;gado; en tanto que en el 87 se realiza el trasplante de p&aacute;ncreas. Un a&ntilde;o significativo fue 1988, cuando se realiz&oacute; el primer trasplante de coraz&oacute;n y en 1989, el primer trasplante de pulm&oacute;n.</P>

<P>A pesar de los avances en la medicina, la demanda de &oacute;rganos no ha sido resuelta. Solamente entre 1991 y el a&ntilde;o 2000 el tama&ntilde;o de listas de espera para trasplantes de &oacute;rganos se triplico y el n&uacute;mero de pacientes que solicitan trasplante &uacute;nico o m&uacute;ltiple se increment&oacute; en un 45 por ciento, entre esos a&ntilde;os.</P>

<P>Datos del Centro Nacional de Trasplantes se&ntilde;alan que cada a&ntilde;o se llevan a cabo en nuestro pa&iacute;s, alrededor de cinco mil trasplantes de &oacute;rganos y de acuerdo con estas cifras, se estima que hay ocho mil 300 pacientes en espera de un &oacute;rgano. No obstante, hay un subregistro que podr&iacute;a elevarlos a 18 mil. En 1999, se creo el Consejo Nacional de Trasplantes, debido a la gran demanda de &oacute;rganos y tejidos que se registran anualmente en M&eacute;xico.</P>

<P>Desde que se empezaron a realizar trasplantes en nuestro pa&iacute;s se han llevado a cabo m&aacute;s de 30 mil de estas cirug&iacute;as, principalmente de h&iacute;gado, ri&ntilde;&oacute;n, coraz&oacute;n, c&oacute;rneas y piel; sin embargo, es mucho mayor la demanda de pacientes que requieren de este tipo de cirug&iacute;a que la oferta disponible en los hospitales.</P>

<P>Por otra parte, el incremento de la delincuencia organizada, as&iacute; como la cifra de muertes violentas por delincuencia organizada ha aumentado significativamente. El informe de la Agencia Antinarc&oacute;ticos de Estados Unidos la (DEA), en su informe sobre la violencia en M&eacute;xico se&ntilde;ala que la cifra de muertes por delitos de narcotr&aacute;fico superar&iacute;a las mil 500 en el a&ntilde;o 2005; sin embargo, a la fecha este n&uacute;mero ha aumentado a m&aacute;s de dos mil.</P>

<P>El INEGI se&ntilde;ala que el n&uacute;mero de muertes vinculadas con el crimen organizado en el 2005 fue de mil 776. Cabe se&ntilde;alar que en la comisi&oacute;n de alg&uacute;n il&iacute;cito el sujeto activo adopta acciones evasivas, resultando en muchos de los casos herido de gravedad y posteriormente pierde la vida o la pierde en el momento mismo de la comisi&oacute;n del il&iacute;cito.</P>

<P>En ese sentido, quien lleva a cabo hechos materiales de violencia con el conocimiento de que constituyen delitos y por tanto, preconcibe, realiza y acepta el resultado material de su conducta adquiere la responsabilidad del hecho, o hechos y en consecuencia, la obligaci&oacute;n de resarcir el da&ntilde;o causado.</P>

<P>En este orden de ideas, si la persona que realiza el acto violento constitutivo de delito muere a consecuencia del enfrentamiento que tenga con los elementos policiales al intentar evadirse, a manera de resarcimiento social por su conducta, es justificable que sus &oacute;rganos y tejidos sean aprovechados por el beneficio social, que en el caso concreto, ser&iacute;an todas aquellas personas que se encuentran en la lista de espera de alg&uacute;n &oacute;rgano o tejido en el Centro Nacional de Trasplantes.</P>

<P>Ahora bien, en t&eacute;rminos del art&iacute;culo 347 de la Ley General de Salud, los cad&aacute;veres se clasifican en personas conocidas y desconocidas. Los no reclamados dentro de las 72 horas posteriores a la p&eacute;rdida de la vida y aquellos que no se conozca su identidad, se considerar&aacute;n personas desconocidas.</P>

<P>Por su parte, el art&iacute;culo 350 Bis 3 de la propia Ley General de Salud previene que en el caso de los cad&aacute;veres de personas desconocidas podr&aacute;n ser obtenidos del Ministerio P&uacute;blico, o de establecimientos de prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica o de asistencia social, por las instituciones educativas con el cumplimiento de los requisitos legales establecidos; es decir, se ensaya con fines cient&iacute;ficos con estos cuerpos.</P>

<P>Asimismo, el art&iacute;culo 350 Bis del propio dispositivo legal previene que los cad&aacute;veres de personas desconocidas, las no reclamadas y los que sean destinados para la docencia e investigaci&oacute;n, ser&aacute;n inhumados o incinerados.</P>

<P>En virtud de lo anterior y previo los estudios m&eacute;dicos y cl&iacute;nicos correspondientes, en este caso los &oacute;rganos y tejidos podr&iacute;an ser utilizados para ser donados a las personas que tienen fincadas sus esperanzas de vida o de mejora de la calidad de &eacute;sta en la obtenci&oacute;n de un &oacute;rgano o tejido.</P>

<P>Como es de observarse, la donaci&oacute;n de &oacute;rganos y tejidos es un tema sensible en nuestro pa&iacute;s por todo lo que implica en materia de salud para los mexicanos.</P>

<P>Es de conocimiento p&uacute;blico que la lista de espera por un tejido u &oacute;rgano representa una l&iacute;nea muy delgada donde se encuentra la posibilidad de vivir con calidad o el transcurrir intermitente del abatimiento y la desesperaci&oacute;n de muchas personas, ya que todo depende —hasta ahora— de la voluntad y decisi&oacute;n de un ser humano en prolongar o mejorar la calidad de vida a otro, a trav&eacute;s de la donaci&oacute;n de un &oacute;rgano o tejido.</P>

<P>Por lo anteriormente expuesto sometemos a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se adiciona el art&iacute;culo 324 Bis a la Ley General de Salud.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el art&iacute;culo 324 Bis a la Ley General de Salud para quedar como sigue.</P>

<P>Art&iacute;culo 324 Bis. No se requerir&aacute; el consentimiento de las personas mencionadas en el art&iacute;culo 324 cuando el donante hubiere fallecido a consecuencia del enfrentamiento con elementos policiales al intentar evadirse de manera violenta de su captura por la comisi&oacute;n de un delito grave.</P>

<P>En el caso de los cad&aacute;veres que se desconozca su identidad y sean considerados como personas desconocidas en los t&eacute;rminos de esta ley, ser&aacute;n considerados como donadores de organismos y tejidos. En ambos casos se dar&aacute; intervenci&oacute;n a las autoridades o instituciones mencionadas en los art&iacute;culos 328 y 350 Bis, y 3 de esta ley, para la extracci&oacute;n de &oacute;rganos y tejidos.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Es cuanto, se&ntilde;ora Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la palabra al diputado Andr&eacute;s Carballo Bustamante, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el suscrito diputado federal Andr&eacute;s Carballo Bustamante, integrante del grupo parlamentario del Partido Revolucionario Institucional de esta LX Legislatura, de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, 56, 62 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta Honorable C&aacute;mara de Diputados, la siguiente iniciativa con proyecto de decreto que reforma el art&iacute;culo 19, fracci&oacute;n IV, inciso d); y se adiciona un inciso e) de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Mientras en el mundo se libran batallas financieras, burs&aacute;tiles, pol&iacute;ticas y militares en aras de reducir el n&uacute;mero de manos en las que se encuentra el control de los principales energ&eacute;ticos, en M&eacute;xico la lucha entre los grupos pol&iacute;ticos, y sobre todo las fracciones parlamentarias, es en torno del reparto de los excedentes fiscales que ahora dejan los altos precios del petr&oacute;leo en el mercado internacional.</P>

<P>El Ejecutivo federal, gobernadores y municipios e inclusive acreedores, quieren beneficiarse del reparto, pero nadie da cuenta justa y exacta de qu&eacute; est&aacute; ocurriendo con estos recursos.</P>

<P>No es menor la suma en juego para el presupuesto de 2005; se previeron ingresos de 23 d&oacute;lares por barril de mezcla mexicana de exportaci&oacute;n, pero hoy &eacute;sta se cotiza en casi 51.73 d&oacute;lares; es decir, 100 por ciento m&aacute;s de lo esperado.</P>

<P>Estamos hablando de un monto por excedentes petroleros hasta de mil 100 millones de d&oacute;lares s&oacute;lo al cierre del primer trimestre del a&ntilde;o, mientras expertos calculan que durante todo el 2004 la cifra por ese concepto alcanz&oacute; los 10 mil millones de d&oacute;lares.</P>

<P>Dadas estas observaciones, consultores en econom&iacute;a manifiestan: &quot;Es de suma importancia manejar con prudencia el Presupuesto de Egresos, que es de aproximadamente 1 bill&oacute;n 500 mil pesos: pero al sumarle todos los requerimientos observamos que se eleva a 1 bill&oacute;n 800 mil…&quot;, con lo que no hay excedentes que alcancen.</P>

<P>Decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2005 fue de 1 bill&oacute;n 818 mil 441 millones de pesos. En el decreto de Presupuesto de Egresos de la Federaci&oacute;n para el 2006 de 2 billones 72 mil millones 400 mil pesos, para los investigadores, consultores y acad&eacute;micos estiman que urge transparentar el uso que se de a los excedentes petroleros para evitar la discrecionalidad en su distribuci&oacute;n, sobre todo cuando se canalizan los recursos a los estados, donde es aun m&aacute;s dif&iacute;cil fiscalizar el gasto p&uacute;blico.</P>

<P>Estos mismos investigadores responsabilizan al Poder Legislativo, manifestando lo que es un hecho, es que han formado una mara&ntilde;a tanto en el decreto de Presupuesto como en la Ley de Ingresos, a fin de manejar de manera discrecional los excedentes. Y si bien es cierto que los gobernadores a trav&eacute;s de la Conago, o de los diputados en el Congreso de la Uni&oacute;n, piden cuentas claras, al final aceptan lo que les toca y no presentan mayores alegatos. Para Hacienda lo importante es utilizarlos para mantener el balance econ&oacute;mico.</P>

<P>La Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados acord&oacute;, en diciembre de 2004, establecer en el paquete econ&oacute;mico para 2005 modificar su propuesta de fijar un precio de 27 d&oacute;lares por barril a la venta del crudo mexicano y establecerlo en uno m&aacute;s moderado de 23 d&oacute;lares el barril, pese a considerarlo muy conservador en momentos en que los precios internacional rondan m&aacute;ximos hist&oacute;ricos.</P>

<P>A cambio de tal concesi&oacute;n, los diputados decidieron que una parte de los recursos adicionales que generan los excedentes petroleros quedaran etiquetados para imponer al gobierno federal la obligaci&oacute;n de usarlo para inversiones en el sector productivo. Asimismo, etiquetados otra parte de los excedentes por venta de cruda para que se destine a Pemex, mediante un fondo de estabilizaci&oacute;n petrolera y otra para repartirla a las arcas de los estados de la rep&uacute;blica.</P>

<P>Sin embargo, hasta el momento no se ha visto claro en d&oacute;nde se aplican esos recursos, por m&aacute;s que hayan sido etiquetados y reetiquetados por el Poder Legislativo, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico utiliza esos excedentes de acuerdo con sus propias necesidades y metas, con base en las facultades que le otorga la ley para el manejo del presupuesto; y mientras las autoridades financieras prefieren guardar silencio al respecto.</P>

<P>Aun as&iacute;, ni quien se ocupe ni preocupe por los municipios donde la paraestatal Pemex deja un sinn&uacute;mero de problemas; y aunque la ley obliga a resarcir cada uno de estos da&ntilde;os que ocasiona con su exploraci&oacute;n, explotaci&oacute;n, conducci&oacute;n e infraestructura establecida en cada uno de los espacios ocupados de los diversos municipios afectados, todo ello da como resultado el encarecimiento y deterioro de la vida social. En lugar de recibir desarrollo reciben problemas y muy poco por la v&iacute;a de los presupuestos, es decir, de los excedentes.</P>

<P>Si reconocemos que existen tres niveles de gobierno federal, estatal y municipal, y actuamos como tal en ese entendido, los productos de los excedentes petroleros y estos mismos deber&iacute;an ser devueltos a la sociedad por la v&iacute;a m&aacute;s cercana de relaci&oacute;n constante, misma que son los honorables ayuntamientos constitucionales y as&iacute; dar viabilidad y respeto al art&iacute;culo 115 constitucional, marco rector v&iacute;nculo del federalismo en la triada de gobernabilidad representativa, popular y democr&aacute;tica.</P>

<P>El tema del patrimonio del petr&oacute;leo debe ser situado apropiadamente en este tenor del art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que de manera textual, en el p&aacute;rrafo cuarto, se&ntilde;ala que: &quot;Corresponde a la naci&oacute;n el dominio directo de todos los recursos naturales de la plataforma continental y los z&oacute;calos submarinos de las islas, de todos los minerales o sustancias en v vetas, mantos, masas o yacimientos constituyan dep&oacute;sitos cuya naturaleza sea distinta de los componentes de los terrenos, tales como el petr&oacute;leo y todos los carburos de hidr&oacute;geno s&oacute;lidos, l&iacute;quidos o gaseosos&quot;.</P>

<P>En la Constituci&oacute;n queda claro que el petr&oacute;leo pertenece originalmente a la naci&oacute;n, que el dominio de la naci&oacute;n de conformidad con el p&aacute;rrafo sexto del art&iacute;culo 27 es inalienable e imprescriptible.</P>

<P>Por lo anterior es de considerar que el pueblo de M&eacute;xico es leg&iacute;timo, &uacute;nico y original propietario del petr&oacute;leo y de m&aacute;s hidrocarburos del subsuelo; en este sentido podemos se&ntilde;alar que la propiedad s&oacute;lo puede estar en manos del pueblo o del gobierno. Teniendo en cuenta que la Constituci&oacute;n Pol&iacute;tica le confiere ese derecho de propiedad al pueblo de M&eacute;xico es preciso definir hacia qui&eacute;n deben de ir canalizados los beneficios de los excedentes petroleros, toda vez que este recurso no renovable deja situaciones de desequilibrio ecol&oacute;gico en las amplias zonas donde se encuentra Petr&oacute;leos Mexicanos.</P>

<P>Por ello, en el proyecto de decreto que se reforma el art&iacute;culo de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, propongo el art&iacute;culo &uacute;nico que reforma el art&iacute;culo 19 fracci&oacute;n IV, inciso d), se le adicione un inciso e) de la Ley Federal de Presupuesto y Responsabilidad Hacendaria para quedar como sigue:</P>

<P>IV. Los ingresos excedentes a que se refiere el &uacute;ltimo p&aacute;rrafo de la fracci&oacute;n I de este art&iacute;culo, una vez realizadas, en su caso, las composiciones entre rubros de ingresos a que se refiere el art&iacute;culo 21, fracci&oacute;n I de esta ley, se destinar&aacute;n a los siguientes:</P>

<P>d) En un ocho por ciento a programas y proyectos de inversi&oacute;n en infraestructura y equipamiento a las entidades federativas. Dichos recursos se destinar&aacute;n a las entidades federativas conforme a la estructura porcentual que se derive de la distribuci&oacute;n del Fondo General de Participaciones, reportando en la Cuenta P&uacute;blica reciente.</P>

<P>En el inciso e) que propongo. Es un dos por ciento a todos y a cada uno de los municipios relacionados con Pemex por cuestiones de exploraci&oacute;n, explotaci&oacute;n, conducci&oacute;n e infraestructura para ser aplicados en la reestructuraci&oacute;n del equilibrio ecol&oacute;gico y el amortiguamiento del da&ntilde;o social.</P>

<P>Art&iacute;culos transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. El titular del Poder Ejecutivo a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico cumplir&aacute; con las proposiciones que establece este art&iacute;culo relativo a la proporci&oacute;n que le corresponde a los municipios como lo expresa el inciso e).</P>

<P>Dado en el Palacio Legislativo. Pido a la Presidenta sea tan amable de turnarlo a las comisiones correspondientes y de igual manera a la de Fortalecimiento al Federalismo. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con opini&oacute;n de la Comisi&oacute;n de Fortalecimiento al Federalismo. Sonido en la curul del diputado Montalvo.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul)<B>: </B>S&iacute;. Gracias, Presidenta. Para solicitarle muy atentamente rectificar el turno de la iniciativa que present&eacute;, para reformar el art&iacute;culo 324 Bis a la Ley General de Salud, si puede incluir el turno a la Comisi&oacute;n de Justicia.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Le vamos a aumentar al turno de la Comisi&oacute;n de Salud que fue dado, con opini&oacute;n de la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia saluda a los alumnos y alumnas de la Universidad Aut&oacute;noma del Estado de Morelos, le da la bienvenida y les agradece habernos visitado.</P>

<P>Se concede el uso de la palabra, al diputado Alberto Amaro Corona del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, ciudadana, diputada Presidenta. El suscrito, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como por los art&iacute;culos 55, fracci&oacute;n II; 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados la presente iniciativa de decreto que adiciona la fracci&oacute;n XIII Bis al art&iacute;culo 3; la fracci&oacute;n VI al art&iacute;culo 111 del Cap&iacute;tulo II Bis; art&iacute;culo 113 Bis al T&iacute;tulo S&eacute;ptimo de la Ley General de Salud, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La presente iniciativa de reforma a la Ley General de Salud pretende establecer como materia de salubridad general la actividad f&iacute;sica para la salud. Ante las condiciones que vivimos de un incremento sustancial en la obesidad de la poblaci&oacute;n de nuestro pa&iacute;s, la cual tiene caracter&iacute;sticas epid&eacute;micas por el alarmante n&uacute;mero de casos registrados y en el incremento importante en el porcentaje de casos de este mal. Ante esto, expondr&eacute; los motivos que llevan a realizar esta propuesta para trasmitir a adultos y ni&ntilde;os la importancia de la actividad f&iacute;sica.</P>

<P>Debemos plantearnos como objetivos el combate al sedentarismo y la falta de actividad f&iacute;sica, consider&aacute;ndolos como una de las principales causantes de la obesidad en nuestro pa&iacute;s. La cifra en materia de sobrepeso es alarmante entre los cinco y 11 a&ntilde;os de edad, pues uno de cada cuatro ni&ntilde;os presenta sobrepeso. Esto es equivalente a cuatro millones de ni&ntilde;os. En los &uacute;ltimos siete a&ntilde;os creci&oacute; en 40 por ciento.</P>

<P>Entre los adolescentes la situaci&oacute;n es tambi&eacute;n cr&iacute;tica pues casi seis millones presentan problemas de obesidad. Al llegar a la edad adulta cerca de 70 de cada mujeres mayores de 20 a&ntilde;os, es decir 25 millones de mexicanas, tienen condici&oacute;n de sobrepeso y obesidad.</P>

<P>Los h&aacute;bitos de los mexicanos para realizar actividades f&iacute;sicas y deportivas se reducen a menos de una hora, un d&iacute;a a la semana. Datos de la Conade arrojan que los mexicanos concebimos la actividad f&iacute;sica y el deporte como eventos de fin de semana y no como una pr&aacute;ctica sistem&aacute;tica y disciplinaria que requiere cuando menos 30 minutos cada tercer d&iacute;a para que el ejercicio mejore a nivel de salud y propicie el desarrollo f&iacute;sico.</P>

<P>De lo contrario tenemos como consecuencia que, producto del sedentarismo, se da el aumento de enfermedades cr&oacute;nico-degenerativas, como obesidad, cardiovasculares, diabetes, c&aacute;ncer, deformaciones a nivel musculoesquel&eacute;tico, y tambi&eacute;n la alimentaci&oacute;n deficiente y el exceso de presiones, que son factores comunes que detonan una gran cantidad de problemas que afectan a los individuos tambi&eacute;n psicol&oacute;gicamente.</P>

<P>Por lo anteriormente mencionado y tomando como referencia el panorama internacional, es conveniente retomar experiencias significativas que puedan implementarse en nuestro pa&iacute;s, no s&oacute;lo como una soluci&oacute;n sino m&aacute;s bien como medidas preventivas.</P>

<P>As&iacute; tenemos casos que han estudiado problemas del sedentarismo y los beneficios de programas de actividad f&iacute;sica, por ejemplo, en Australia y Canad&aacute; se encuentran beneficios en su poblaci&oacute;n econ&oacute;micamente activa al reducir el ausentismo laboral y aumentar la productividad, as&iacute; como en disminuir las enfermedades del coraz&oacute;n.</P>

<P>Por otro lado, las enfermedades no transmisibles provocadas por la inactividad causaron 76 por ciento de todas las defunciones en Am&eacute;rica Latina en el 2002, seg&uacute;n datos proporcionados por la Organizaci&oacute;n Panamericana de Salud, ya que m&aacute;s de dos terceras partes de la poblaci&oacute;n de pa&iacute;ses de Am&eacute;rica Latina, como Brasil y M&eacute;xico, no practican los 30 minutos diarios recomendados de actividad f&iacute;sica moderada para prevenir enfermedades no transmisibles.</P>

<P>En el 2005, seg&uacute;n un reporte de la Secretar&iacute;a de Salud, hubo 50 mil muertes debidas a problemas cardiovasculares, eso significa una de cada 10 muertes en el pa&iacute;s. En el mundo cada a&ntilde;o mueren 17.5 millones de personas.</P>

<P>La &uacute;nica forma de reducir la incidencia de estos padecimientos es la prevenci&oacute;n, por eso se pretende motivar a los mexicanos peque&ntilde;os, adolescentes y adultos a la pr&aacute;ctica de alguna actividad f&iacute;sica y llevar estilos de vida saludables evitando el tabaquismo y fomentando una nutrici&oacute;n sana y el chequeo de sus niveles de colesterol, presi&oacute;n arterial, az&uacute;car en sangre, l&iacute;pidos y sobrepeso, por lo menos una vez al a&ntilde;o e impartir pr&aacute;cticas informativas a pacientes y p&uacute;blico en general.</P>

<P>En la actualidad hablar de obesidad es hablar de un problema de salud p&uacute;blica. Tenemos que promover actividades donde la familia participe, que conviva, que haya movimiento en lugar de que se re&uacute;nan en torno a la televisi&oacute;n, la computadora o el videojuego. Por ello es importante la actividad f&iacute;sica para contrarrestar los h&aacute;bitos actuales de los ni&ntilde;os y tambi&eacute;n de nuestra poblaci&oacute;n adulta.</P>

<P>Sin embargo, es prioritario tomar medidas inmediatas para contrarrestar principalmente las consecuencias en ni&ntilde;os con obesidad, las cuales van desde imagen corporal negativa hasta problemas de salud que anteriormente s&oacute;lo se presentaban en personas en edad adulta, pero que hoy se presentan en nuestra poblaci&oacute;n infantil.</P>

<P>Por ello la importancia de que la poblaci&oacute;n comprenda los beneficios de adquirir h&aacute;bitos de actividad f&iacute;sica. Esto se lograr&aacute; por medio de personal especializado de las instituciones de salud p&uacute;blica y a trav&eacute;s de la promoci&oacute;n y educaci&oacute;n en la primaria que permitan a los mexicanos gozar de salud y una mejor calidad de vida y al mismo tiempo, disminuir costos en la atenci&oacute;n m&eacute;dica, producto de enfermedades derivadas del sedentarismo y la obesidad.</P>

<P>Bajo este esquema debemos mencionar que desde el punto de vista legislativo es necesario plasmar en la Ley General de Salud un art&iacute;culo que regule e implemente la actividad f&iacute;sica para la salud, haciendo conciencia de que los beneficios que el ejercicio le brinda al ser humano son muchos; entre ellos mejora el trabajo del coraz&oacute;n, disminuye la presi&oacute;n arterial y el riesgo de tener infartos, reduce niveles de az&uacute;car y grasa en la sangre y la ayuda a bajar de peso, favorece el aprendizaje, aumenta la autoestima y la sensaci&oacute;n de bienestar.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Concluya por favor, diputado.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Le solicito respetuosamente me permita un minuto m&aacute;s; con eso concluyo. Por las consideraciones expuestas someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, la presente iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona la fracci&oacute;n XIII Bis al art&iacute;culo 3; la fracci&oacute;n VI al art&iacute;culo 111 y el Cap&iacute;tulo Dos Bis art&iacute;culo 113 Bis, el T&iacute;tulo s&eacute;ptimo de la Ley General de la Salud en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 3. Se adiciona la fracci&oacute;n XIII Bis, actividad f&iacute;sica para la salud.</P>

<P>Art&iacute;culo 111. Queda como sigue: la promoci&oacute;n de la salud comprende… Y adicionamos la fracci&oacute;n VI, la actividad f&iacute;sica para la salud.</P>

<P>Cap&iacute;tulo Dos Bis. Actividad f&iacute;sica para la salud.</P>

<P>Art&iacute;culo 113 Bis. La actividad f&iacute;sica para la salud tiene por objeto:</P>

<P>Fracci&oacute;n I. Fomentar, orientar y capacitar a la poblaci&oacute;n para el desarrollo de actividades y conductas que le permitan reconocer los beneficios de la actividad f&iacute;sica a la salud; asimismo como un medio para prevenir algunas enfermedades, en especial las cr&oacute;nico degenerativas.</P>

<P>Fracci&oacute;n II. Proporcionar a la poblaci&oacute;n los conocimientos sobre los da&ntilde;os del sedentarismo, la obesidad y la falta de actividad f&iacute;sica.</P>

<P>Fracci&oacute;n III. Desarrollar programas tendientes a establecer los medios para ofertar servicios de manera regular y sistem&aacute;tica, que la pr&aacute;ctica de la actividad f&iacute;sica sea acorde a las necesidades y posibilidades f&iacute;sicas de los individuos.</P>

<P>La Secretar&iacute;a de Salud en coordinaci&oacute;n con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte, los gobiernos de las entidades federativas y los municipios y con la colaboraci&oacute;n de las dependencias y entidades del Sector Salud, as&iacute; como las de la sociedad civil organizada y los ciudadanos, formular&aacute;, propondr&aacute;, desarrollar&aacute; y escrutar&aacute; programas de actividad f&iacute;sica para la salud, procurando sean efectivos y acordes con las necesidades espec&iacute;ficas de cada individuo.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Solicito se inserte &iacute;ntegramente en el oficial Diario de los Debates. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Esta Presidencia saluda y felicita a los alumnos ganadores y alumnas ganadoras del Concurso de Oratoria del quinto sector educativo de la zona escolar 29 del Estado de M&eacute;xico que nos acompa&ntilde;an esta ma&ntilde;ana. Muchas felicidades.</P>

<P>Saludamos tambi&eacute;n al grupo de mujeres de la comunidad de Acapatzingo, del estado de Morelos; gracias por su visita. Tambi&eacute;n nos acompa&ntilde;an y damos un cordial saludo a los comisariados y l&iacute;deres del municipio de Atotonilco, Hidalgo, que nos acompa&ntilde;an esta ma&ntilde;ana como invitados especiales. Gracias por su visita.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, suscrita adem&aacute;s por el diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, Presidenta. Efectivamente, hoy presentamos a esta soberan&iacute;a una iniciativa que nos parece trascendente e importante y me acompa&ntilde;an en ella dos ilustres abogados, el diputado Alfredo R&iacute;os Camarena y el doctor Ra&uacute;l Cervantes, que vienen a plantear un tema fundamental para el ejercicio del gasto para la funci&oacute;n de la administraci&oacute;n p&uacute;blica federal, para la pr&aacute;ctica diaria a la que nos sometemos y que tiene que ver tambi&eacute;n mucho con la frustraci&oacute;n en la que los legisladores nos encontramos despu&eacute;s de aprobar los presupuestos, al no ver aterrizados en nuestros distritos, en nuestros estados, en nuestras regiones, esas pol&iacute;ticas que impulsamos, v&iacute;a presupuesto o v&iacute;a acuerdos con el Ejecutivo federal.</P>

<P>Estas reformas tienen que ver con que, una vez nombrados los delegados federales, tengamos la capacidad en el Congreso de traer a comparecer a cada una de las comisiones relacionadas con el tema de la responsabilidad asignada en las dependencias.</P>

<P>A comparecer, para que cumplan con el requisito de ser ratificados por esta soberan&iacute;a y que con ello, m&aacute;s all&aacute; de un tinte partidista o de regatearle hoy facultades al Ejecutivo, tengamos una capacidad de convivencia en el equilibrio de Poderes y sobre todo en ese discurso maravilloso que escuchamos siempre de federalismo.</P>

<P>El federalismo deber&aacute; de darse en el equilibrio de fuerzas, deber&aacute; de darse en la participaci&oacute;n responsable de cada uno de los poderes p&uacute;blicos que hoy conformamos el gobierno federal.</P>

<P>Es por eso que ser&iacute;a importante traer aqu&iacute;, a esta soberan&iacute;a, a quienes ser&aacute;n los que ejerzan el gasto p&uacute;blico, a quienes sean los que participen y complementen las definiciones de las dependencias.</P>

<P>Hoy por hoy no conocemos ni sabemos la trayectoria de los delegados de la Procuradur&iacute;a General de la Rep&uacute;blica. Hoy por hoy, qu&eacute; importante ser&iacute;a que hubi&eacute;ramos sido part&iacute;cipes, junto con el Ejecutivo, de pasar a cada uno de los delegados federales de la Procuradur&iacute;a General de la Rep&uacute;blica aqu&iacute; en la Comisi&oacute;n de Seguridad P&uacute;blica, por ejemplo, para conocer sus antecedentes, su capacidad profesional, el conocimiento de los temas en este tema tan sensible y sobre todo complicado como es la seguridad p&uacute;blica.</P>

<P>Qu&eacute; importante ser&iacute;a que tuvi&eacute;ramos la capacidad de que los delegados de la Secretar&iacute;a de Desarrollo Social, que muchos se convierten en santaclauses<I> </I>al estar distribuyendo los recursos de los programas que aqu&iacute; se sancionan, que aqu&iacute; se aprueban y que all&aacute; a veces s&oacute;lo llevan el matiz partidista.</P>

<P>Cu&aacute;ntos delegados solamente por la conformidad de haber perdido una elecci&oacute;n, los mandan como candidatos derrotados a ocupar una delegaci&oacute;n. Y en esa delegaci&oacute;n, cu&aacute;ntas veces van a cobrar la frustraci&oacute;n de no haber sido electos. O lo que es mejor todav&iacute;a, cu&aacute;ntas veces proyectando solamente la idea de un perfil para hacerlo candidato del partido en el gobierno se le entrega una delegaci&oacute;n para que con ello se refleje, se proyecte, se posesione y con eso gane terreno en la elecci&oacute;n.</P>

<P>Esto es algo delicado y grave porque si bien hoy gobierna un partido, ma&ntilde;ana los partidos que tendremos posibilidades de gobernar, tambi&eacute;n tendr&iacute;amos este elemento; pero es fundamental que tengamos ese equilibrio, esa capacidad de conocer y fomentar el Servicio Civil de Carrera.</P>

<P>Que un delegado de Semarnat venga a la Comisi&oacute;n de Medio Ambiente y plantee sus conocimientos en el tema; que un delegado de la Secretar&iacute;a de Econom&iacute;a, pase la informaci&oacute;n debida a la producci&oacute;n o la competencia de los productos que la Secretar&iacute;a est&aacute; permitiendo en sus importaciones aqu&iacute;, en la Ciudad de M&eacute;xico.</P>

<P>Es elemental que los delegados de Agricultura, de Reforma Agraria, tengan los elementos y conocimientos suficientes del terreno en que van a trabajar y sobre todo en la responsabilidad que se les est&aacute; otorgando. Es por eso que esta iniciativa es elemental en este tiempo.</P>

<P>Es elemental para fortalecer el federalismo; es elemental para que los delegados federales no se conviertan &uacute;nicamente en promotores electorales y m&aacute;s en un a&ntilde;o como &eacute;ste que hay 14 elecciones locales y que no pueden ser &uacute;nicamente el motivo promotor electoral del partido en el gobierno; sino al rev&eacute;s, tienen que ser fieles, responsables, profesionales, pero sobre todo servidores p&uacute;blicos que pasen por el filtro del Congreso en el conocimiento de los temas de los diputados que integren las comisiones de cada una de las actividades.</P>

<P>Es elemental y trascendental para fortalecer el federalismo que deje de ser discurso o una posici&oacute;n solamente medi&aacute;tica en la que en las acciones el Ejecutivo Federal comparta con esta soberan&iacute;a el nombramiento a la ratificaci&oacute;n de quienes sean delegados de cada una de las dependencias.</P>

<P>Es por eso que agradezco enormemente a mi coordinador, el diputado Emilio Gamboa, que se haya sumado en esta iniciativa; al diputado Javier Gonz&aacute;lez Garza, coordinador del PRD, que tambi&eacute;n la ha signado; a Gloria Lavara, coordinadora del Verde; a Jos&eacute; Luis Aguilera, de Convergencia; a Rub&eacute;n Aguilar, del Partido del Trabajo; al profesor Jacinto G&oacute;mez Pasillas, mi paisano, diputado por el Partido Nueva Alianza, que tambi&eacute;n lo ha signado.</P>

<P>Cuarenta y seis legisladores cenecistas, que estoy seguro que esta iniciativa nos fortalece, as&iacute; como tambi&eacute;n en la bienvenida que damos al diputado Octavio Fuentes T&eacute;llez, que hoy ha asumido su curul.</P>

<P>Al diputado Israel Beltr&aacute;n Montes, a la diputada Lilia Merodio y al diputado Enrique Serrano, agradezco que hayan signado junto con su servidor, esta iniciativa, la cual pido, Presidente, sea incorporada &iacute;ntegra en el Diario de los Debates, as&iacute; como su exposici&oacute;n de motivos para que a la brevedad esta soberan&iacute;a tenga la posibilidad de dictaminarla y la hagamos una realidad. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. Ins&eacute;rtese de manera &iacute;ntegra la iniciativa en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Presupuesto y Cuenta P&uacute;blica y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra la diputada Claudia Cruz Santiago, del grupo parlamentario del PRD para presentar iniciativa que reforma el art&iacute;culo 15 de la Ley del Impuesto al Valor Agregado.</P>

<B><P>La diputada Claudia Cruz Santiago: </B>Gracias, se&ntilde;or Presidente. Uno de nuestros derechos humanos en M&eacute;xico es el derecho a la salud y hemos de alguna manera, en algunas zonas del pa&iacute;s hay una serie de atenciones que tienen la infraestructura necesaria para que las mujeres puedan tener sus hijos. Pero hay otras zonas del pa&iacute;s donde no existe eso y donde hay una serie de mujeres que han hecho tradicionalmente y por muchos siglos en nuestro pa&iacute;s, lo que es el servicio de la parter&iacute;a.</P>

<P>Hoy estas mujeres han estado llevando a cabo a trav&eacute;s, de una serie de estudios y servicios profesionales, todo este servicio que se da en las comunidades m&aacute;s pobres del pa&iacute;s, donde generalmente se encuentran con mujeres de muy bajos recursos que no tienen una condici&oacute;n ni siquiera los medios para poder acudir a ning&uacute;n hospital. Y que ellas en esta medida han podido ayudar a que muchos mexicanos y mexicanas puedan nacer en las mejores condiciones.</P>

<P>Hoy vengo a proponerles diputados y diputadas, que este servicio pueda se excluido de que paguen el impuesto. Hemos estado haciendo una revisi&oacute;n de cu&aacute;nto ser&iacute;a ese pago de impuesto, exentarlas de ese pago de impuesto y cu&aacute;nto nos repercutir&iacute;a a nosotros; en la pr&aacute;ctica es casi nada, es nulo el asunto de cu&aacute;ntos son los impuestos que ellas est&aacute;n pagando y en que reducir&iacute;a todo este valor que ellas estar&iacute;an en este momento pagando.</P>

<P>Una serie de grupos, de organizaciones de parteras precisamente, de varias partes del pa&iacute;s, han recurrido a este Congreso para que esa exenci&oacute;n pueda significar el que ellas puedan cobrar m&aacute;s barato a todas las mujeres a quienes les otorgan el servicio.</P>

<P>Y por ese motivo vengo a exponer y a plantearles la iniciativa con proyecto de decreto, por el que se reforma la fracci&oacute;n XIV del art&iacute;culo 15 de la Ley del Impuesto al Valor Agregado, para quedar de la siguiente manera:</P>

<P>Art&iacute;culo &Uacute;nico.  Se reforma la fracci&oacute;n XIV del art&iacute;culo 15 de la Ley del Impuesto al Valor Agregado, para quedar como sigue:</P>

<P>Art&iacute;culo 15. Los servicios profesionales de medicina, enfermer&iacute;a y parter&iacute;a profesional, cuando su presentaci&oacute;n requiera de t&iacute;tulo de m&eacute;dico, enfermera o t&eacute;cnico terminal profesional, en el caso de partera profesional conforme a las leyes, siempre que sean prestados por personas f&iacute;sicas, ya sea individualmente o por conducto de sociedades civiles y un</P>

<P>Transitorio</P>

<P>Art&iacute;culo primero. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial.</P>

<P>Solidariamente solicitamos que el texto pueda ser integrado en su totalidad en el Diario de Debates. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Damos la m&aacute;s cordial bienvenida a los j&oacute;venes integrantes del Centro Universitario Alianza, de Cuautla, Morelos. Bienvenidos.</P>

<P>Se concede el uso de la palabra al diputado Juan Francisco Rivera Bedolla, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Federal del Trabajo y de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, suscrita por diputados integrantes de diversos grupos parlamentarios. Adelante, diputado.</P>

<B><P>El diputado Juan Francisco Rivera Bedolla:</B> Con su permiso, se&ntilde;or Presidente. Con la alta representaci&oacute;n y el apoyo de mis compa&ntilde;eros de Nuevo Le&oacute;n, los diputados del Partido Revolucionario Institucional, del Partido del Trabajo y de varios amigos y compa&ntilde;eros de Acci&oacute;n Nacional y atendiendo a una petici&oacute;n que hiciera la titular del DIF de Nuevo Le&oacute;n.</P>

<P>En estos meses previos al D&iacute;a de la Madre, el D&iacute;a del Ni&ntilde;o, ocurrimos a presentar una iniciativa que reforma fundamentalmente la Ley Federal del Trabajo, para que las madres adoptivas, que reciban a un menor de hasta seis meses, puedan disfrutar de los mismos beneficios laborales que las madres biol&oacute;gicas y de igual manera aquellas que adopten un hijo mayor de esa edad, que tengan tambi&eacute;n algunos beneficios como sucede en otros pa&iacute;ses.</P>

<P>Todos sabemos que la adopci&oacute;n es una figura jur&iacute;dica que sustituye, a trav&eacute;s de padres artificiales, a los consangu&iacute;neos. Sin embargo, es una alta responsabilidad del Estado y de la sociedad el proteger al ni&ntilde;o desde sus primeros a&ntilde;os, ya que todos sabemos que el hombre es el ser m&aacute;s indefenso de la naturaleza y debemos cuidar su nacimiento y fortalecimiento.</P>

<P>Ya la Declaraci&oacute;n de Ginebra hablaba de que el ni&ntilde;o debe ser colocado en condiciones de desarrollarse, debe ser alimentado, debe recibir apoyo en todos los &oacute;rdenes, debe ser dotado de los medios para ganarse la vida.</P>

<P>En M&eacute;xico se ha consolidado ese respeto a los ni&ntilde;os, ya que desde el a&ntilde;o 2000 se aprob&oacute; la Ley para la Protecci&oacute;n de los Derechos del Ni&ntilde;o y del Adolescente, pero debemos seguir trabajando y apoyando el fortalecimiento de los menores.</P>

<P>Un ni&ntilde;o adoptado pasa por diferentes fases en este proceso de adaptaci&oacute;n, pero &eacute;stas siempre ser&aacute;n las mismas en todos los casos, lo que variar&aacute; es la duraci&oacute;n de &eacute;stas. En ese sentido, se propone que trat&aacute;ndose de la nueva relaci&oacute;n entre adoptantes y adoptados, al momento en que se les otorgue a los futuros padres la guarda y custodia del menor con fines de adopci&oacute;n, se conceda a la madre adoptante un permiso de 20 d&iacute;as h&aacute;biles, a fin de ejercer su maternaje y facilitar el proceso de adaptaci&oacute;n. Entendi&eacute;ndose por esto, los recursos internos y externos para permitir enfrentar y superar los nuevos desaf&iacute;os que plantea su desarrollo. En igual forma y atendiendo a todos los derechos aplicables a los hijos biol&oacute;gicos, lo son tambi&eacute;n para los adoptados.</P>

<P>En el caso de los derechos de maternidad, a la madre biol&oacute;gica la ley le concede tres meses de licencia remunerada en el &aacute;mbito laboral. Todas las normas laborales, como las de seguridad social, deben reconocerse tambi&eacute;n a la madre adoptiva. El derecho de disfrutar de estas prestaciones en el periodo de maternaje. Todo ello, a partir de la fecha en que reciba la guarda y custodia del menor, que es cuando &eacute;ste se incorpora a su nueva familia y requiere de una atenci&oacute;n especializada.</P>

<P>Estos beneficios se otorgan con mayor extensi&oacute;n en Espa&ntilde;a y en Italia, incluso se propone en esta iniciativa que, en el caso de que la madre est&eacute; imposibilitada, puedan los beneficios ser tambi&eacute;n en beneficio del padre: que pueda gozar de d&iacute;as para la atenci&oacute;n al hijo o al ni&ntilde;o adoptado.</P>

<P>Todo ello debe ser consignado en la Constituci&oacute;n como una protecci&oacute;n definitiva al ni&ntilde;o y a las madres, que asumen una responsabilidad muy grande y necesitan la protecci&oacute;n del Estado y de la sociedad. Todo ello debe incorporarse a la ley federal y a las leyes que regulan estas disposiciones.</P>

<P>En este sentido y con el apoyo de mis compa&ntilde;eros de Acci&oacute;n Nacional de Nuevo Le&oacute;n, los diputados que de alguna manera han firmado conmigo esta iniciativa, del PT y de mis compa&ntilde;eros diputados de Nuevo Le&oacute;n, hacemos esta propuesta, respondiendo as&iacute;, a la atenci&oacute;n petici&oacute;n que nos hizo la titular del DIF de nuestro estado.</P>

<P>Y finalmente, la iniciativa se reduce a que con car&aacute;cter de decreto sea reformado el art&iacute;culo 123 en su apartado A, fracci&oacute;n V y apartado B, inciso c), de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las dem&aacute;s disposiciones que aparecen debidamente transcritas en la Gaceta. Por su atenci&oacute;n much&iacute;simas gracias, y ruego a usted, se&ntilde;or Presidente, sea insertado en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Rivera Bedoya. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Trabajo y Previsi&oacute;n Social y de Seguridad Social, e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates como lo solicit&oacute; el ciudadano diputado.</P>

<P>Tiene la palabra el diputado Mario Enrique del Toro, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con su permiso, se&ntilde;or Presidente. Solicito se inserte &iacute;ntegro el texto de mi iniciativa en el Diario de los Debates. Los diputados y diputadas que tengan inter&eacute;s en el tema, est&aacute; publicado en la Gaceta Parlamentaria. El objetivo de este documento es proponer se haga una adecuaci&oacute;n al formato del informe presidencial.</P>

<P>Durante muchos a&ntilde;os en este recinto legislativo se han generado pol&eacute;micas, enfrentamientos verbales entre el Poder Ejecutivo y el Legislativo y la propuesta es que el Presidente de la Rep&uacute;blica simplemente haga entrega de su informe por escrito como lo manda la Constituci&oacute;n, que los diputados aqu&iacute; hagamos el an&aacute;lisis correspondiente, pero que cada tres meses el Presidente de la Rep&uacute;blica venga a hablar con los diputados, que se analicen en forma abierta y transparente, se discutan los temas nacionales con cada uno de los diputados en formatos previamente establecidos por las diferentes fracciones parlamentarias y la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Que el Presidente de la Rep&uacute;blica, independientemente, tambi&eacute;n tenga la posibilidad de solicitar su presencia aqu&iacute; en la C&aacute;mara cuantas veces lo desee y que podamos hacer una democracia m&aacute;s fluida, un ejercicio parlamentario m&aacute;s amplio en el que podamos analizar a fondo, podamos cuestionar al Presidente; hagamos un debate intenso sobre los diversos problemas de este pa&iacute;s.</P>

<P>Considero que es v&aacute;lida esta propuesta y pedir&iacute;a a los compa&ntilde;eros del Partido Acci&oacute;n Nacional, los diputados de Acci&oacute;n Nacional, que esta iniciativa se considere con la responsabilidad que se tiene toda vez que yo creo que el viejo sistema nos implant&oacute; un esquema de informe presidencial que ya ha quedado muy acartonado, ya est&aacute; anquilosado y necesitamos darle vida a esta nueva din&aacute;mica de r&eacute;gimen parlamentario. Y solicito a los se&ntilde;ores diputados del PAN que no se esperen a que sean oposici&oacute;n nuevamente para que hagan suyas estas demandas que creo que bien le van a servir al fortalecimiento de nuestra naciente democracia. Ser&iacute;a cuanto, y muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Alfonso Rolando Izquierdo Bustamante, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con su permiso, se&ntilde;or Presidente y con el permiso de esta soberan&iacute;a. El suscrito diputado integrante de la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n en uso de las facultades que me confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y el art&iacute;culo 37, inciso a), del Reglamento Interior del Grupo Parlamentario del Partido Revolucionario Institucional, correspondiente a esta LX Legislatura, someto a la consideraci&oacute;n de esta honorable Asamblea la siguiente iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo primero del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de rector&iacute;a del desarrollo nacional para que el Estado garantice el respeto y el pleno ejercicio de los derechos humanos y sociales de los mexicanos, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los derechos sociales son garant&iacute;as que el Estado debe atender en su reconocimiento pol&iacute;tico y jur&iacute;dico desde l&oacute;gicas de emancipaci&oacute;n. De la profundizaci&oacute;n de estas garant&iacute;as depende la conversi&oacute;n de un Estado social administrativo a un aut&eacute;ntico Estado democr&aacute;tico de la sociedad.</P>

<P>Los actores institucionales como el legislador, la administraci&oacute;n y los jueces deben ser los custodios de los derechos humanos y de los derechos sociales, as&iacute; como los que, a trav&eacute;s de la opini&oacute;n y acuerdo, definan un sistema de protecci&oacute;n de estos derechos.</P>

<P>El establecimiento en nuestra Carta Magna de los derechos sociales o colectivos constituye una de las m&aacute;s grandes aportaciones de nuestro sistema constitucional al mundo moderno. Sin embargo la realidad por la que atraviesa nuestro pa&iacute;s es una clara se&ntilde;al de que estos derechos deben de ser fortalecidos y desarrollados, para verse reflejados en instituciones fuertes y acordes con la sociedad mexicana, es decir, fomentar el establecimiento de un Estado democr&aacute;tico de la sociedad.</P>

<P>El reconocimiento y garant&iacute;a de los derechos sociales hacen posible uno de los principios esenciales del estado de derecho, el principio de igualdad. Se puede decir tambi&eacute;n que el reconocimiento de la legitimidad del estado de derecho supone que uno de los valores superiores que tienen que integrarse es el de la igualdad; y por lo tanto los poderes p&uacute;blicos y los ciudadanos se encuentran vinculados en su contenido y en la protecci&oacute;n de sus derechos. La legitimidad del Estado implica, por lo tanto, el respeto a la garant&iacute;a de los derechos fundamentales y por ende de los derechos sociales.</P>

<P>La constitucionalizaci&oacute;n de los derechos sociales debe sin duda tener presente las nuevas condiciones sociales, culturales y tecnol&oacute;gicas que enfrenta nuestra sociedad; como es la situaci&oacute;n de las familias de nuestro pa&iacute;s, en donde hay menores viviendo &uacute;nicamente con uno de sus padres, familias de ancianos, familias que tienen a cargo parientes con alguna discapacidad, la feminizaci&oacute;n de la pobreza que se ve reflejada en madres solteras, madres con familias numerosas y con bajos ingresos y con ancianas que viven solas y que no tienen ning&uacute;n apoyo familiar.</P>

<P>El de los inmigrantes es uno de los sectores de nuestra poblaci&oacute;n con graves problemas ya que sufren de desintegraci&oacute;n familiar, escasa preparaci&oacute;n para el trabajo, problemas en la integraci&oacute;n y reintegraci&oacute;n a la sociedad y los avances tecnol&oacute;gicos que han provocado, sobre todo en el &aacute;mbito laboral, una disminuci&oacute;n en oportunidades del trabajo por falta de capacitaci&oacute;n.</P>

<P>La constitucionalizaci&oacute;n plena de los derechos sociales implica el reconocimiento de los mismos como normas supremas para el Estado y origina las condiciones necesarias para su debido cumplimiento.</P>

<P>En este tiempo, la transformaci&oacute;n de las instituciones del Estado mexicano implica la constitucionalizaci&oacute;n plena de los derechos sociales y su total vinculaci&oacute;n con los ciudadanos para que estos ejerzan estos derechos.</P>

<P>Por lo tanto, la iniciativa que someto a la consideraci&oacute;n de esta soberan&iacute;a busca la constitucionalizaci&oacute;n de los derechos sociales para que el Estado, como responsable de la rector&iacute;a del desarrollo nacional, garantice entre otros principios que se&ntilde;ala el primer p&aacute;rrafo del art&iacute;culo 25 de nuestra Carta Magna el pleno respeto y ejercicio de los derechos humanos y sociales de los mexicanos.</P>

<P>De esta manera, la iniciativa que presento consolida las garant&iacute;as de nuestra Constituci&oacute;n Pol&iacute;tica y se&ntilde;ala el mandato a las instituciones del Estado mexicano para que &eacute;stas cumplan, a trav&eacute;s del ejercicio de acciones de gobierno, el pleno disfrute de los derechos sociales de los mexicanos.</P>

<P>Adem&aacute;s, la iniciativa integra la preocupaci&oacute;n de organizaciones de la sociedad civil, protectora de estos derechos sociales y humanos, toma en cuenta informes de observadores y de organismos internacionales que recomiendan al  Estado mexicano en esta materia, para que en sus programas de gobierno se ponga m&aacute;s atenci&oacute;n al grave deterioro que sufren muchos mexicanos en sus derechos humanos y sociales.</P>

<P>Esta iniciativa tambi&eacute;n tiene su sustento en las opiniones de expertos y acad&eacute;micos que han realizado diversos estudios del impacto social, en lo que respecta a los presupuestos, equidad social, tratados comerciales y convenios con organismos financieros y de comercio internacional, en donde se&ntilde;alan que el Estado mexicano debe poner mayor atenci&oacute;n al cumplimiento de estos derechos en forma progresiva y poner un alto a su grave deterioro.</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el p&aacute;rrafo primero del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de rector&iacute;a de desarrollo nacional, para que el Estado garantice respeto y el pleno ejercicio de los derechos humanos y sociales de los mexicanos.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el p&aacute;rrafo primero del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 25. Corresponde al Estado la rector&iacute;a del desarrollo nacional, para garantizar que &eacute;ste sea integral y sustentable, que fortalezca la soberan&iacute;a de la naci&oacute;n y su r&eacute;gimen democr&aacute;tico y que mediante el fomento del crecimiento econ&oacute;mico y el empleo y una m&aacute;s justa distribuci&oacute;n del ingreso y la riqueza permita y garantice el pleno ejercicio de la libertad de los derechos humanos y de los derechos sociales, la dignidad de los individuos, grupos y clases sociales cuya seguridad protege esta Constituci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el sal&oacute;n de plenos del Palacio Legislativo de San L&aacute;zaro, a los 29 d&iacute;as del mes de marzo de 2007. Muchas gracias por su atenci&oacute;n. Se&ntilde;or Presidente, solicito su inclusi&oacute;n completa en el Diario de los Debates.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales e ins&eacute;rtese el texto integro en el Diario de los Debates como lo ha solicitado el diputado Izquierdo Bustamante.</P>

<P>Se concede el uso de la tribuna al diputado Fernando Enrique Mayans Canabal, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en la presentaci&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal del presente a&ntilde;o se adujo que el gasto p&uacute;blico es un instrumento fundamental para dar cumplimiento al programa de gobierno, y que la propuesta presupuestaria remitida por el Ejecutivo federal deb&iacute;a cumplir con objetivos muy concretos:</P>

<P>Dar prioridad a los programas para la superaci&oacute;n de la pobreza y propiciar un mayor crecimiento de la econom&iacute;a y el empleo; privilegiar el gasto social; incrementar el gasto en educaci&oacute;n y salud y la calidad de los servicios; favorecer el acceso a la vivienda para las familias de menores ingresos y contribuir a una mejor protecci&oacute;n del medio ambiente y los recursos naturales.</P>

<P>Todos coincidimos en estas prioridades para el pa&iacute;s, por lo que estamos obligados con el concurso de todas las fuerzas pol&iacute;ticas, no s&oacute;lo a analizar y a aprobar cada a&ntilde;o el gasto p&uacute;blico para cumplir tales objetivos sino a realizar las adecuaciones a nuestro orden jur&iacute;dico para dar puntual respuesta y satisfacci&oacute;n a las necesidades m&aacute;s apremiantes de la sociedad y de esta forma consolidar a M&eacute;xico como un Estado garante del desarrollo y bienestar de todos sus ciudadanos.</P>

<P>El mandato popular que se nos ha conferido nos pide reconocer que ya no es posible seguir destinando recursos econ&oacute;micos para cubrir partidas presupuestales que hoy en d&iacute;a no encuentran justificaci&oacute;n pol&iacute;tica, jur&iacute;dica y social alguna; por el contrario, ante el grave deterioro de las econom&iacute;as familiares por la p&eacute;rdida del poder adquisitivo como consecuencia del incremento de precios de productos b&aacute;sicos, aunado al aumento del desempleo y la falta de oportunidades para millones de mujeres y hombres, esta erogaci&oacute;n de recursos p&uacute;blicos discrepa y obstaculiza el avance de los procesos de recuperaci&oacute;n y desarrollo econ&oacute;mico y social que la Rep&uacute;blica reclama de manera urgente emprender.</P>

<P>Tal es el caso de los recursos econ&oacute;micos que se erogan para el pago de la pensi&oacute;n vitalicia a los ex presidentes de la Rep&uacute;blica, que por el estado actual de cosas significa una afrenta para la mayor&iacute;a de los mexicanos cuyas condiciones nos indican que el 81.3 por ciento de la poblaci&oacute;n vive en la pobreza y el 39.1 por ciento en la indigencia a nivel nacional, de acuerdo con un estudio realizado por el economista Julio Boltvinik, tambi&eacute;n investigador del Colegio de M&eacute;xico.</P>

<P>Cabe referir que este beneficio de la pensi&oacute;n vitalicia con otro conjunto de prerrogativas para los ex presidentes se encuentran previstas en dos acuerdos presidenciales de fecha 25 de noviembre de 1976 y 31 de marzo de 1987. En estos acuerdos se establecieron, entre otros aspectos, que al concluir su mandato el ciudadano que hubiese ocupado el cargo de Presidente de la Rep&uacute;blica dispondr&iacute;a bajo sus &oacute;rdenes directas y como apoyo para el desempe&ntilde;o de sus actividades generales, de personal del Ej&eacute;rcito, Fuerza A&eacute;rea y Armada.</P>

<P>Dichos ciudadanos disfrutar&iacute;an de una pensi&oacute;n y de prestaciones de seguridad social equivalentes a las que percibe en la actualidad un secretario de Estado, adem&aacute;s que se garantiz&oacute; el derecho del c&oacute;nyuge para continuar disfrutando de la pensi&oacute;n presidencial en caso de fallecimiento del ex presidente, as&iacute; como de los seguros de vida y gastos m&eacute;dicos mayores incluidos los hijos.</P>

<P>Tambi&eacute;n se increment&oacute; la planta de personas a su servicio, destinando 25 servidores p&uacute;blicos civiles adscritos a la Presidencia de la Rep&uacute;blica para atender los asuntos personales de cada ex presidente.</P>

<P>Estas disposiciones contenidas en tales acuerdos, m&aacute;s que prestaciones representan privilegios cuya naturaleza no encuentra base constitucional ni legal, particularmente la relativa a la pensi&oacute;n presidencial, ya que la pensi&oacute;n en <I>lato sensu</I> se concibe como el derecho que tiene toda persona que se retira de la actividad laboral fundamentalmente por razones de edad y que deja de percibir una remuneraci&oacute;n o ingresos econ&oacute;micos para recibir una renta de car&aacute;cter vitalicia, en sustituci&oacute;n de la remuneraci&oacute;n o ingreso que percib&iacute;a durante su actividad o vida laboral.</P>

<P>A manera de ejemplo, basta se&ntilde;ala que un trabajador para poder disfrutar una pensi&oacute;n o jubilaci&oacute;n debe reunir requisitos como el de haber laborado por un tiempo determinado, aproximadamente 30 a&ntilde;os o m&aacute;s, adem&aacute;s de haber realizado durante el mismo ciertas aportaciones, as&iacute; como reunir otros requisitos legales; a diferencia de los ex presidentes, cuyas pensiones vitalicias se justifican tan s&oacute;lo bajo el argumento endeble de que en pa&iacute;ses como Francia, Estados Unidos, Alemania, Chile, Argentina y Canad&aacute;, entre otros, se acostumbra desde hace ya varios a&ntilde;os la aplicaci&oacute;n y otorgamiento de este tipo de beneficios econ&oacute;micos, toda vez que los ciudadanos que han ocupado el cargo de presidente o primer ministro gozan de una pensi&oacute;n vitalicia en reconocimiento a la labor que desempe&ntilde;aron como jefes de gobierno o Estado.</P>

<P>Tal fue el caso de la exposici&oacute;n de motivos del proyecto de Presupuesto de Egresos enviado a esta C&aacute;mara en el 2002 por el ex Presidente Vicente Fox, quien ahora ya goza de ese reconocimiento por haber ostentado durante seis a&ntilde;os el cargo de Presidente de la Rep&uacute;blica, con los resultados por todos conocidos.</P>

<P>Haciendo un an&aacute;lisis de los recursos que se destinan para el pago de dicha pensi&oacute;n, puede establecerse que la percepci&oacute;n anual total de los ex presidentes oscila entre los 29 y 53 millones de pesos, considerando los rangos m&iacute;nimos y m&aacute;ximos que tienen todos y cada uno de los servidores p&uacute;blicos que se encuentren prestando servicios con cada uno de los expresidentes.</P>

<P>Estudios que se han realizado sobre este tema se&ntilde;alan que con las pensiones vitalicias de un a&ntilde;o que percibe cada uno de los expresidentes se podr&iacute;an pagar 17 mil salarios m&iacute;nimos mensuales en s&oacute;lo un a&ntilde;o; cuatro mil 814 d&iacute;as de salarios de polic&iacute;as en el DF en el mismo per&iacute;odo, as&iacute; como la construcci&oacute;n de mil 444 viviendas populares.</P>

<P>Con estas cifras debemos preguntarnos ¿cu&aacute;l debe ser la posici&oacute;n y el camino a seguir por esta C&aacute;mara en el prop&oacute;sito de alcanzar una mejor distribuci&oacute;n y aplicaci&oacute;n de los recursos p&uacute;blicos en favor de las clases m&aacute;s desprotegidas?</P>

<P>Por salud de la Rep&uacute;blica, tenemos que reorientar el gasto p&uacute;blico hacia la aplicaci&oacute;n de programas sociales e inversiones &uacute;tiles para la naci&oacute;n en materia de salud y educaci&oacute;n, as&iacute; como en medidas que hagan posible un incremento en los salarios m&iacute;nimos o, porqu&eacute; no, modificar nuestra legislaci&oacute;n para establecer e incrementar las pensiones a favor de los grupos m&aacute;s vulnerables, como las personas con discapacidad o capacidades diferentes o adultos mayores.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la propuesta de reforma constitucional que propongo a su consideraci&oacute;n no tiene mayor objetivo que el de armonizar la norma constitucional con nuestra realidad social, lo que debe motivar al Constituyente Permanente para tomar la decisi&oacute;n pol&iacute;tica fundamental de suprimir los privilegios o prerrogativas contrarias a los intereses colectivos.</P>

<P>Este prop&oacute;sito se inspira en otras decisiones de igual naturaleza, como aquella que expresa que ninguna persona o corporaci&oacute;n puede gozar m&aacute;s emolumentos que los que sean compensaciones de servicios p&uacute;blicos y est&eacute;n fijados por la ley; as&iacute; como en la m&aacute;xima de Morelos que sostiene: &quot;Como la buena ley es superior a todo hombre, las que dicta nuestro Congreso deben ser tales que obligan a constancia y patriotismo, moderen la opulencia y la indigencia y de tal suerte aumente el jornal del pobre y que mejore sus costumbres al eje de la ignorancia, la rapi&ntilde;a y el hurto&quot;.</P>

<P>Por lo anterior expuesto, y con el fin de eliminar privilegios que representan una carga onerosa e innecesaria para el erario p&uacute;blico y la sociedad mexicana y poder construir una pol&iacute;tica eficaz para garantizar el uso eficiente y racional de los recursos y riqueza p&uacute;blicos, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se reforma y adiciona el art&iacute;culo 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>&Uacute;nico. Se reforma el primer p&aacute;rrafo del art&iacute;culo 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se adiciona un segundo p&aacute;rrafo a dicho art&iacute;culo del mismo ordenamiento para quedar como sigue</P>

<P>Art&iacute;culo 127. El Presidente de la Rep&uacute;blica, los ministros de la Suprema Corte de Justicia de la Naci&oacute;n, los diputados y senadores al Congreso de la Uni&oacute;n, los diputados a la Asamblea Legislativa del Distrito Federal y los dem&aacute;s servidores p&uacute;blicos recibir&aacute;n una remuneraci&oacute;n adecuada, irrenunciable, durante el desempe&ntilde;o de su funci&oacute;n, empleo, cargo o comisi&oacute;n, que ser&aacute; determinada anual y equitativamente en los Presupuestos de Egresos de la Federaci&oacute;n y del Distrito Federal o en los presupuestos de las entidades paraestatales, seg&uacute;n corresponda.</P>

<P>El ciudadano que hubiese ocupado el cargo de Presidente de la Rep&uacute;blica no podr&aacute; recibir remuneraci&oacute;n, prestaci&oacute;n econ&oacute;mica o pensi&oacute;n por retiro con cargo al Presupuesto de Egresos de la Federaci&oacute;n, excepto cuando se re&uacute;nan los siguientes requisitos</P>

<P>Primero. Tener cumplidos los 60 a&ntilde;os de edad al momento de haber concluido su encargo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Ya termino, ya termino.</P>

<P>Segundo. No percibir remuneraci&oacute;n econ&oacute;mica alguna por prestar sus servicios o ejercer cualquier cargo en &oacute;rganos u organismos p&uacute;blicos de la administraci&oacute;n p&uacute;blica federal, estatal y municipal.</P>

<P>Tercero. As&iacute; como desempe&ntilde;ar alg&uacute;n empleo, cargo o comisi&oacute;n retribuida en organismos internacionales e iniciativa privada nacional o extranjera.</P>

<P>La remuneraci&oacute;n o pensi&oacute;n de retiro se otorgar&aacute; mensualmente de forma permanente y su monto no podr&aacute; exceder el equivalente a 500 d&iacute;as de salario m&iacute;nimo. Para tal efecto, la C&aacute;mara de Diputados, al aprobar el Presupuesto de Egresos, determinar&aacute; con precisi&oacute;n la partida correspondiente. El pago de la pensi&oacute;n podr&aacute; suspenderse en el caso de que se deje de cumplir con alguno de los requisitos contenidos en la fracci&oacute;n II y III del presente art&iacute;culo o bien por fallecimiento del ciudadano que hubiera ocupado el cargo de Presidente de la Rep&uacute;blica. En este caso, los familiares que le sobrevivan tendr&aacute;n derecho a la pensi&oacute;n, conforme a las condiciones que la misma ley establezca.</P>

<P>Transitorios</P>

<P>Primero. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo Se abrogan y derogan los acuerdos y dem&aacute;s disposiciones vigentes relativas al otorgamiento de pensi&oacute;n y apoyo a los ex presidentes que se opongan al presente decreto.</P>

<P>Sal&oacute;n de sesiones de la C&aacute;mara de Diputados a 29 d&iacute;as del mes de marzo de 2007. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mayans Canabal. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia saluda a los estudiantes de la Universidad Privada del Estado de M&eacute;xico, a los invitados especiales del municipio de Xaltenco, del Estado de M&eacute;xico, al grupo de personas de San Mart&iacute;n de las Pir&aacute;mides, del Estado de M&eacute;xico, a los estudiantes de la escuela primaria &quot;Ni&ntilde;os H&eacute;roes&quot;, de Atizap&aacute;n, Estado de M&eacute;xico y a los estudiantes de la escuela primaria &quot;Gregorio Torres Quintero&quot;, aqu&iacute; presentes.</P>

<P>Tiene la palabra el diputado Carlos Ernesto Zatarain Gonz&aacute;lez, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Carlos Ernesto Zatarain Gonz&aacute;lez: </B>Con su venia, diputado Presidente Zerme&ntilde;o. Compa&ntilde;eras y compa&ntilde;eras diputados, el suscrito, Carlos Ernesto Zatarain Gonz&aacute;lez, diputado de esta LX Legislatura del Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, 72 y 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y el art&iacute;culo 55, fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto, por la cual se reforma y adiciona una fracci&oacute;n IX al art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>A ra&iacute;z de la firma de los tratados de libre comercio y de la inclusi&oacute;n de M&eacute;xico en la OCDE se ha venido sucediendo una serie de cambios en la vida pol&iacute;tica, econ&oacute;mica y educativa de nuestro pa&iacute;s.</P>

<P>La educaci&oacute;n est&aacute; inmersa en una reforma hist&oacute;rica, ya que el epicentro de la misma est&aacute; transitando de un modelo centrado en el maestro a uno centrado en el alumno y por competencias. Esto es muy relevante y revolucionario, ya que se formar&aacute; a un nuevo ciudadano m&aacute;s democr&aacute;tico, participativo, creativo y con las competencias que demanda la sociedad para su desarrollo.</P>

<P>Hoy, para formar j&oacute;venes de clase mundial se requiere elevar los &iacute;ndices educativos a los niveles promedio de los pa&iacute;ses de la OCDE, para lo cual se est&aacute; exigiendo a las instituciones educativas que cambien su modelo, que vayan hacia la gesti&oacute;n integral del conocimiento y la calidad a trav&eacute;s de los procesos ISO-9000, ISO-9001, la certificaci&oacute;n de competencia de sus recursos humanos, la acreditaci&oacute;n de carreras, la automatizaci&oacute;n de la gesti&oacute;n, la utilizaci&oacute;n intensiva de las nuevas tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n, el desarrollo de su infraestructura tecnol&oacute;gica, la cobertura, la equidad, etc&eacute;tera.</P>

<P>Pero esto demanda grandes cantidades de recursos financieros con los que el Estado no cuenta, debido a la baja recaudaci&oacute;n y en muchos casos, a la mala distribuci&oacute;n del presupuesto, por lo que se hace necesario y urgente que las instituciones educativas se alleguen financiamiento y recursos alternos e innovadores que les permitan hacer frente a sus necesidades y es por esto que se propone una adici&oacute;n a nuestra Carta Magna que les permita lograr los recursos financieros necesarios para cumplir con las exigencias que est&aacute;n teniendo.</P>

<P>Los plantes de educaci&oacute;n media superior y superior no est&aacute;n impedidos por la Ley para generar sus propios recursos y obtener financiamiento, pero s&iacute; por la normatividad que se ha ido tejiendo a lo largo de los a&ntilde;os y que pr&aacute;cticamente ha obstaculizado a los directivos y autoridades de estas instituciones, inhibi&eacute;ndolos en la generaci&oacute;n de estos financiamientos alternos, por lo que se hace necesario que se expresen en ley los lineamientos que le den una base jur&iacute;dica a estas acciones.</P>

<P>Es impostergable formular programas institucionales para generar recursos propios en proporciones significativas para la atenci&oacute;n de las necesidades presupuestales. Es de suma importancia que las instituciones de educaci&oacute;n media superior y superior diversifiquen sus fuentes de ingreso y se alleguen recursos complementarios.</P>

<P>Por ello, se recomienda que las instituciones realicen actividades especificas, orientadas a lograr el incremento de sus patrimonios y a completar sus propios presupuestos mediante acciones diversas, tales como la venta de servicios, la obtenci&oacute;n de productos, sistemas de cr&eacute;dito, colaboraci&oacute;n de egresados y otras.</P>

<P>Sin lugar a dudas, el fortalecer el sistema educativo es la herramienta m&aacute;s importante para lograr abatir los rezagos sociales, disminuir los grandes contrastes que existen entre la sociedad mexicana y buscar lograr mejorar la calidad de vida y mejores oportunidades para todos los mexicanos.</P>

<P>Es conocido de todos mis compa&ntilde;eros legisladores la gran necesidad de recursos que las diversas universidades p&uacute;blicas del pa&iacute;s nos solicitan en el Presupuesto de Egresos. Sin embargo, en el caso de todas las universidades p&uacute;blicas del pa&iacute;s se cuenta con infraestructura, equipamiento y recursos humanos capacitados que est&aacute;n siendo subutilizados y que podr&iacute;an contribuir de manera importante a mejorar la calidad educativa de las instituciones y puedan colaborar a lograr la autosuficiencia financiera y contribuir a la sustentabilidad de nuestras universidades.</P>

<P>Nada m&aacute;s por mencionar algunos aspectos de oportunidad de las universidades p&uacute;blicas, podr&iacute;an explotar la impartici&oacute;n de cursos de capacitaci&oacute;n, cursos de idiomas, de actualizaci&oacute;n, a solicitantes externos, la renta de instalaciones, la elaboraci&oacute;n de peritajes, la elaboraci&oacute;n de estudios y proyectos a la comunidad regional, la celebraci&oacute;n de rifas y sorteos.</P>

<P>Por tanto y en atenci&oacute;n a lo anteriormente expuesto, el suscrito diputado respetuosamente somete a la consideraci&oacute;n de esta C&aacute;mara la presente iniciativa con proyecto de decreto de ley por el que se modifica el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 3o. …</P>

<P>Fracci&oacute;n IX. Las instituciones de educaci&oacute;n media superior y superior, deber&aacute;n realizar acciones para incrementar sus recursos propios y ampliar sus fuentes de financiamiento.</P>

<P>Transitorio</P>

<P>&Uacute;nico. La presente ley entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, sede de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, a los 29 d&iacute;as del mes de marzo de 2007.</P>

<P>Solicito se publique, diputado Presidente, de manera &iacute;ntegra la iniciativa en el Diario de los Debates. Por su atenci&oacute;n, a todos ustedes amigas y amigos legisladores, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Zatarain. Publ&iacute;quese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado C&eacute;sar Camacho Quiroz, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, junto con un servidor, el diputado Rodrigo Medina pone a la consideraci&oacute;n de ustedes esta iniciativa de reformas y adiciones al art&iacute;culo 22, p&aacute;rrafo tercero, de la Constituci&oacute;n Federal.</P>

<P>Nos consta a todos, no s&oacute;lo porque los medios lo consignan sino porque lo hemos padecido, el crecimiento de la delincuencia y la forma en que se ha hecho m&aacute;s compleja la forma de delinquir. Este crecimiento del fen&oacute;meno obliga tambi&eacute;n al Estado mexicano a estar dotado de los instrumentos m&aacute;s eficaces, sobre todo de instrumentos de indudable apego a la ley para hacerle frente a este creciente fen&oacute;meno.</P>

<P>Me refiero a lo que recientemente se ha dado en la capital del pa&iacute;s y en algunas otras partes, que es la apropiaci&oacute;n por parte del Estado de bienes propiedad de los particulares relacionados o afectos o que han sido instrumento para la comisi&oacute;n de delitos.</P>

<P>Se ha echado mano seguramente por la falta de instrumentos id&oacute;neos, de la expropiaci&oacute;n. Es evidente que esta figura del derecho administrativo dif&iacute;cilmente puede funcionar en el campo del derecho penal.</P>

<P>Adicionalmente las leyes de expropiaci&oacute;n federal y de las de los estados y del Distrito Federal no tienen en su larga lista de hip&oacute;tesis, de supuestos, una que corresponda a los hechos delictivos, alguna que corresponda a la necesidad de llevar a cabo esta apropiaci&oacute;n de bienes relacionados con la comisi&oacute;n de delitos.</P>

<P>Pero si esto fuera poco, ya nada m&aacute;s faltaba que se tenga que indemnizar a los propietarios de bienes que son instrumento, sujetos o producto de la acci&oacute;n del crimen. Existen, los conocemos, la figura del decomiso o de la apropiaci&oacute;n de los medios comisivos siendo evidentemente insuficientes.</P>

<P>El Estado mexicano contempor&aacute;neo tiene que buscar instrumentos modernos, eficaces, pero lo digo subrayadamente, sin ning&uacute;n viso de ilegalidad. Nos pronunciamos por la implantaci&oacute;n de un sistema en donde se respetan y observen las garant&iacute;as de todos, las garant&iacute;as individuales de las personas, no podemos pensar de un modo diferente; queremos consolidar un sistema democr&aacute;tico de justicia penal.</P>

<P>Pues bien, en este orden de ideas se inscribe la propuesta que traigo a su consideraci&oacute;n, la p&eacute;rdida del derecho patrimonial de personas f&iacute;sicas o morales, cuando esos bienes, cuando esas cosas son, insisto, instrumento, objeto o producto de actividades delictivas.</P>

<P>En otras latitudes, a esta figura se le ha llamado extinci&oacute;n de dominio. Es m&aacute;s, se ha presentado ya en la Colegisladora una iniciativa que robustece a la Procuradur&iacute;a por parte del Ejecutivo, que a mi juicio tiene algunos bemoles de car&aacute;cter jur&iacute;dico y constitucional, que con una propuesta alterna, la que ahora pongo a su consideraci&oacute;n, pudiera, primero, generarse una prol&iacute;fica y amplia discusi&oacute;n y enseguida dotarnos del instrumento que las autoridades de la Procuradur&iacute;a y del Poder Judicial necesitan.</P>

<P>Algunos rasgos de la propuesta en cuesti&oacute;n: para poder ejercer &eacute;ste que es un pleno, rotundo y severo acto de autoridad, no basta tener datos, se necesitan pruebas suficientes y es la autoridad la que debe tener la carga de la prueba, la que debe demostrar la vinculaci&oacute;n con la ilicitud y no ser el particular quien tenga que demostrar el origen l&iacute;cito de los bienes.</P>

<P>Por supuesto, los bienes abandonados que son tan frecuentemente objeto de incautaci&oacute;n, de decomiso, tienen por la falta de solidez jur&iacute;dica, o generan, problemas de operaci&oacute;n por parte de las autoridades de justicia.</P>

<P>Y algo m&aacute;s, los bienes que se logren recuperar, cuyo dominio se extinga, deben formar parte de un caudal depositado en un fideicomiso, para que sean parte de la justicia restaurativa, es decir, ante la eventualidad de que una persona resulte absuelta despu&eacute;s del proceso penal correspondiente, el resarcimiento en el ejercicio pleno de sus derechos, debe tambi&eacute;n contener el pleno goce y disfrute de los bienes que le fueron afectados.</P>

<P>Dos caracter&iacute;sticas m&aacute;s entre otras, la no afectaci&oacute;n de los derechos de propietarios y poseedores de buena fe y la necesidad, la obligaci&oacute;n imperiosa de establecer un procedimiento <I>ad hoc.</P>
</I>
<P>Una serie de pasos procesales que desemboquen en una resoluci&oacute;n judicial y que en el proceso, que durante el desahogo del mismo, haya efectivamente igualdad de armas, la posibilidad de que las partes, no s&oacute;lo haya corrimiento de traslado, conocimiento de lo que se est&aacute; imputando sino la posibilidad de responder en forma oportuna y apegada a derecho.</P>

<P>La pretensi&oacute;n del proponente, de los proponentes es que, por supuesto, se implante la figura de extinci&oacute;n de dominio, pero que no caigamos en el error de generar o de tener un instrumento para hacer justicia y que este instrumento pueda tener visos de ilegalidad o que pueda ser un veh&iacute;culo de la injusticia.</P>

<P>Al crimen sofisticado le haremos frente con una serie de instrumentos, de herramientas jur&iacute;dicas modernas, de un Estado como el nuestro, como el Estado mexicano, que quiere implantar de una vez por todas, un sistema garantista, un sistema de absoluto apego al derecho, porque no s&oacute;lo es nuestra obligaci&oacute;n jur&iacute;dica; &eacute;sa es una convicci&oacute;n democr&aacute;tica. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&eacute;sar Camacho. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia. Esta Presidencia saluda a los estudiantes de preparatoria de la delegaci&oacute;n Iztacalco en el Distrito Federal, presentes aqu&iacute;, en esta sesi&oacute;n.</P>

<P>Se concede el uso de la palabra al diputado Octavio Vargas Landeros, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 21 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, voy a explicar de forma breve los motivos de esta iniciativa, ya que &eacute;sta misma ya est&aacute; publicada en la Gaceta Parlamentaria.</P>

<P>La raz&oacute;n principal de esta reforma es lo que percibimos a diario, las instituciones encargadas de la seguridad p&uacute;blica, as&iacute; como de la procuraci&oacute;n de justicia y las normas que la regulan, han sido rebasadas completamente por la delincuencia. El problema est&aacute; claro, ni las instituciones que procuran justicia ni las corporaciones polic&iacute;acas han podido responder y contener a esta delincuencia.</P>

<P>Estudiosos de esta problem&aacute;tica han llegado a la conclusi&oacute;n de que el actual modelo de procuraci&oacute;n de justicia basada en un Ministerio P&uacute;blico que monopoliza la investigaci&oacute;n y persecuci&oacute;n del delito y una polic&iacute;a auxiliadora se encuentran politizadas, corrompidas, saturadas, retrasadas y sobre todo, muy rebasadas.</P>

<P>Estos calificativos que describen puntualmente el estado que guarda el Ministerio P&uacute;blico y su relaci&oacute;n con los cuerpos encargados de la seguridad p&uacute;blica traen tambi&eacute;n cifras alarmantes. Valdr&iacute;a la pena mencionar algunas.</P>

<P>En un a&ntilde;o se cometieron m&aacute;s de 11.8 millones de delitos, de los cuales las autoridades reconocieron solamente 1.4 millones de ellos. Se calcula que las procuradur&iacute;as registran poco m&aacute;s de un delito por cada ocho que se cometen. S&oacute;lo se inicia una averiguaci&oacute;n previa en el 20 por ciento de los casos; es decir, a nivel nacional s&oacute;lo se inician dos averiguaciones previas por cada diez delitos que se comenten.</P>

<P>S&oacute;lo el 25 por ciento de quienes padecieron un delito lo denunciaron ante el Ministerio P&uacute;blico, de estos denunciantes el 63 por ciento quedaron insatisfechos con su actuaci&oacute;n. El 88 por ciento de los delitos no quedan registrados en las estad&iacute;sticas oficiales; 45 por ciento de la poblaci&oacute;n opina que la polic&iacute;a act&uacute;a mal o muy mal para controlar el delito. Todav&iacute;a peor, 7 de cada 10 personas manifestaron desconocer a la AFI y a la PFP.</P>

<P>Si revisamos las cifras de la incidencia delictiva y su relaci&oacute;n con los principales delitos que se cometen, encontramos que el 94 por ciento son de competencia local y el seis por ciento representan delitos del fuero federal.</P>

<P>El robo, el da&ntilde;o en propiedad ajena y lesiones son los que corresponden a la jurisdicci&oacute;n estatal y la portaci&oacute;n ilegal de armas de fuego, delitos contra la salud y ataques a las v&iacute;as generales de comunicaci&oacute;n, son los que corresponden a la jurisdicci&oacute;n federal.</P>

<P>Por ello nos preguntamos, ¿qu&eacute; es lo que no est&aacute; haciendo bien el gobierno para combatir a la delincuencia? ¿En d&oacute;nde estamos fallando? A nosotros como legisladores nos corresponde preguntarnos tambi&eacute;n, ¿qu&eacute; es lo que est&aacute; faltando para la eficacia en nuestras leyes?</P>

<P>Como resultado de estas reflexiones creemos que es necesario poner al d&iacute;a el art&iacute;culo 21 constitucional y redefinir algunos t&eacute;rminos que a principios del siglo XX no fueron imaginados, es decir, la carrera delictiva inicia en el fuero com&uacute;n con delitos simples como el robo de una cartera, de una bolsa, las partes de un veh&iacute;culo. Con ello el delincuente se va comprando una navaja, luego una pistola. Poco a poco se va ganando un respeto entre quienes realizan este tipo de actividades. Y de ah&iacute; se van organizando en bandas y terminan realizando lo que hoy conocemos como la famosa delincuencia organizada: lavado de dinero, delitos contra la salud, terrorismo, tr&aacute;fico de &oacute;rganos, secuestro, tan s&oacute;lo algunos ejemplos de este tipo de delincuencia que no fueron contemplados por nuestros Constituyentes de 1917.</P>

<P>Por ello, esta reforma busca generar un texto ordenado y funcional que fortalezca a nuestras instituciones de seguridad p&uacute;blica y justicia penal con la facultad de investigaci&oacute;n, pero tambi&eacute;n que garantice a la poblaci&oacute;n de manera clara y precisa, el respeto a sus derechos y libertades fundamentales.</P>

<P>Por ello proponemos que el art&iacute;culo 21 constitucional incorpore el concepto de seguridad p&uacute;blica, ampl&iacute;e las facultades investigadoras del Ministerio P&uacute;blico a las corporaciones de seguridad p&uacute;blica, municipal, estatal y federal; mantenga como exclusiva la facultad de imponer penas a los &oacute;rganos jurisdiccionales, delimite el actuar de la autoridad administrativa, contemple las obligaciones internacionales de las que M&eacute;xico es parte y desarrolle realmente un sistema nacional de seguridad p&uacute;blica transversal y transparente en el que los programas, pol&iacute;ticas p&uacute;blicas y recursos sean formulados, ejecutados, controlados y evaluados por este mandato constitucional.</P>

<P>En el caso particular de nuestras polic&iacute;as preventivas municipales no debemos perder de vista que son las que tienen el contacto diario con la poblaci&oacute;n; muchas veces ellos tienen informaci&oacute;n de posibles delitos, antes de que exista una denuncia o querella ante la autoridad ministerial. Sin embargo no pueden denunciar por no contar con los conocimientos suficientes para identificar el delito o simplemente porque est&aacute;n impedidos por ley para realizar acciones de investigaci&oacute;n y rastrear estos indicios.</P>

<P>Tambi&eacute;n en la pr&aacute;ctica encontramos casos de muchos polic&iacute;as preventivos municipales que realizan investigaciones maquilladas de acciones preventivas, gente que se arriesga a ser sancionada administrativa o penalmente por ser algo ilegal, pero que han dado resultados muy eficientes e importantes para descubrir personas o bandas delictivas.</P>

<P>El debilitamiento de nuestra polic&iacute;a municipal al quitarles la facultad de investigaci&oacute;n y limitar las funciones supuestamente de prevenci&oacute;n, bajo la premisa de corrupci&oacute;n e impunidad, s&oacute;lo ha contribuido al crecimiento de la delincuencia, al grado tal que hoy en d&iacute;a quien delinque sabe perfectamente que las probabilidades de que sea detenido son pr&aacute;cticamente nulas.</P>

<P>La soluci&oacute;n que busquemos debe tener presente las pocas denuncias y los muchos delitos, la gran sensaci&oacute;n de inseguridad en la poblaci&oacute;n y la poca confianza en nuestras instituciones, las averiguaciones previas mal integradas que dif&iacute;cilmente llegar&aacute;n a poner al presunto responsable ante la autoridad judicial.</P>

<P>Sabemos que existen algunos cuerpos policiales en los que la corrupci&oacute;n en las organizaciones criminales se han infiltrado, que hay violaciones a los derechos humanos de la poblaci&oacute;n, que existen altos niveles de impunidad y que un gran n&uacute;mero de polic&iacute;as municipales no cumplen ni siquiera con un perfil de ingreso, selecci&oacute;n y permanencia, que est&aacute;n mal capacitados.</P>

<P>Sin embargo todo esto no debe ni puede mantener nuestras leyes est&aacute;ticas. Las deficiencias de la mayor&iacute;a de las instituciones responsables de seguridad p&uacute;blica y procuraci&oacute;n de justicia, no pueden continuar gracias a estos temores. Por el contrario, los temores del hombre deben ser las fortalezas de nuestras instituciones.</P>

<P>Para finalizar, quiero mencionar que el pasado 9 de marzo el Ejecutivo federal present&oacute; ante la C&aacute;mara de Senadores una propuesta de reforma en la que sugiere facultar a la Polic&iacute;a Federal, para que investigue los delitos conjuntamente con el Ministerio P&uacute;blico.</P>

<P>Nosotros creemos que esta modificaci&oacute;n debe de ir m&aacute;s all&aacute; y fortalecer tambi&eacute;n en la investigaci&oacute;n a las polic&iacute;as preventivas, municipales y estatales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, la poblaci&oacute;n no sabe de competencias, no le interesa conocer de jurisdicciones, le interesan las soluciones, vivir con seguridad en su persona, en su patrimonio y en su familia. Gracias por su atenci&oacute;n. Se&ntilde;or Presidente, solicito se inserte esta participaci&oacute;n en el Diario de los Debates, es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Vargas Landeros. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Tiene la palabra el diputado Carlos Armando Biebrich para presentar iniciativa que reforma el art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por diputados de diversos grupos parlamentarios.</P>

<B><P>El diputado Carlos Armando Biebrich Torres: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eros y compa&ntilde;eros diputados, M&eacute;xico experiment&oacute; durante las &uacute;ltimas d&eacute;cadas un profundo proceso de transformaci&oacute;n para poder consolidar su r&eacute;gimen democr&aacute;tico en un sistema de partidos plural y competitivo.</P>

<P>A trav&eacute;s de distintas reformas fue posible encontrar respuestas acabadas para expresar un r&eacute;gimen de transici&oacute;n que, en los t&eacute;rminos del art&iacute;culo 40 de la Constituci&oacute;n General de la Rep&uacute;blica, concrete el anhelo de integrarnos como una rep&uacute;blica representativa, federal y democr&aacute;tica.</P>

<P>La competencia y la pluralidad pol&iacute;tica fueron aspectos atendidos por las reformas electorales de los &uacute;ltimos a&ntilde;os, con ello logramos que la sociedad manifestara sus preferencias pol&iacute;ticas y en un amplio margen de libertad y opciones partidarias.</P>

<P>Consecuente con ello, desde 1997 la C&aacute;mara de Diputados y el Congreso General han sido conformados sin que ning&uacute;n partido pol&iacute;tico tenga la mayor&iacute;a absoluta, este mandato ciudadano significa un gran reto para el Congreso Mexicano, que nos obliga a encontrar los mecanismos de organizaci&oacute;n y trabajo camaral que correspondan a las expectativas ciudadanas. Los electores nos convocan a crear las condiciones m&aacute;s propicias para el acuerdo pol&iacute;tico, al negarlo reiteradamente la mayor&iacute;a a un partido pol&iacute;tico.</P>

<P>Es as&iacute; como se impulsa la reforma a la Ley Org&aacute;nica del Congreso en 1999, la cual entre otras de sus muchas innovaciones cre&oacute; la instituci&oacute;n de la Mesa de Decanos. No hay duda que esa iniciativa ha mostrado sus bondades, ha permitido la transici&oacute;n entre Legislaturas en forma ordenada y en un ambiente de libertad y di&aacute;logo entre las fuerzas pol&iacute;ticas aqu&iacute; representadas.</P>

<P>Por otra parte, cabe se&ntilde;alar que la figura de Mesa de Decanos es, en el &aacute;mbito internacional, una instituci&oacute;n que goza de gran prestigio y en la cual se sustentan mucha de la fortaleza de los cuerpos parlamentarios.</P>

<P>Amigos y amigas legisladores, acceso a esta tribuna a solicitar su apoyo a la iniciativa que he presentado, misma que ha merecido la solidaridad y apoyo de los se&ntilde;ores Coordinadores de los distintos grupos parlamentarios aqu&iacute; representados.</P>

<P>El objetivo de la propuesta es darle permanencia a la Mesa de Decanos como entidad y apoyo y asesoramiento a los distintos &oacute;rganos legislativos y de gobierno de la propia C&aacute;mara. Se trata de una funci&oacute;n de asesoramiento y opini&oacute;n, en la cual las resoluciones que se adopten carezcan de car&aacute;cter vinculatorio, a efecto de no trastocar el esquema de responsabilidades que actualmente tienen los &oacute;rganos de gobierno de la C&aacute;mara.</P>

<P>Se propone, por lo tanto, crear un comit&eacute; que tome en algunos de sus rasgos la experiencia europea, sin duda, cuna del sistema parlamentario universal. La iniciativa pretende conjugar experiencia y formaci&oacute;n de nuevos cuadros, de ah&iacute; que la conformaci&oacute;n del Comit&eacute; que se propone, adem&aacute;s de los miembros de la Mesa de Decanos, que incluya la participaci&oacute;n de diputadas o diputados m&aacute;s j&oacute;venes de cada grupo parlamentario.</P>

<P>Como se puede apreciar la iniciativa comprende varios prop&oacute;sitos, cumple una funci&oacute;n importante dentro de la C&aacute;mara para apoyar al trabajo parlamentario, con el aporte de la experiencia que rescata o puede rescatar lo mejor de nuestro pasado y otorga serenidad para vislumbrar el futuro.</P>

<P>Incluye tambi&eacute;n a j&oacute;venes quienes arriban a este espacio, imbuido de nuevas ideas y prop&oacute;sitos renovadores que a todos nos enriquece. Vincular juventud y experiencia es una de las m&aacute;s sabias ecuaciones a la que se puede aspirar en pol&iacute;tica; eso es lo que pretende lograr esta iniciativa y es lo que se puede lograr si ustedes la respaldan.</P>

<P>No omito destacar que presento esta iniciativa con la firma y colaboraci&oacute;n de los integrantes de la Mesa de Decanos, a quienes agradezco sus aportaciones y compromisos. Solicito, se&ntilde;or Presidente, la transcripci&oacute;n de esta intervenci&oacute;n y de la iniciativa en el Diario de Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos Armando Biebrich. Ins&eacute;rtese integro en el Diario de los Debates. Sonido a la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real</B> <B>y Aguilera</B> (desde la curul): Gracias, se&ntilde;or Presidente. Con todo respeto quisiera solicitarle rectificaci&oacute;n del qu&oacute;rum, se&ntilde;or.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Ahorita lo hacemos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Secretario, &aacute;brase el sistema de asistencia hasta por 10 minutos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por 10 minutos para la verificaci&oacute;n del qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Por lo pronto tiene la palabra el diputado Eduardo de la Torre Jaramillo del grupo parlamentario de Alternativa, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General de Sistema de Medios de Impugnaci&oacute;n en Materia Electoral.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo: </B>Con el permiso de la Presidencia.<B> </B> La iniciativa que hoy propongo a este Pleno, diputadas y diputados; proviene de diversas reflexiones de los diputados de la LX Legislatura. Como las propuestas del diputado Rodr&iacute;guez Prats, como las propuestas del diputado Aispuro Torres, como las propuestas del diputado Guerra Ochoa; me parece que en este contexto de que tambi&eacute;n hemos aprobado la Ley para la Reforma del Estado es fundamental que nos realicemos no solamente preguntas sino compromisos sobre una reforma radical al sistema electoral mexicano.</P>

<P>Lo que estoy proponiendo es la federalizaci&oacute;n de las elecciones. ¿Qu&eacute; quiero decir con esto? Que el Instituto Federal Electoral se haga cargo de las elecciones en los 31 estados y el Distrito Federal.</P>

<P>Para Felipe Tena Ram&iacute;rez, federalizaci&oacute;n, etimol&oacute;gicamente, es la acci&oacute;n de hacer federal, que es precisamente lo que ocurre cuando los Poderes federales atraen hacia s&iacute;, incorporan hacia su jurisdicci&oacute;n actividades o atribuciones que antes pertenec&iacute;an al patrimonio de las entidades federativas.</P>

<P>En el sexenio pasado la Comisi&oacute;n para la Reforma del Estado la propone, as&iacute; como tambi&eacute;n Enrique Gonz&aacute;lez Pedrero; el doctor Miguel Carbonell, quien es investigador en el Instituto de Investigaciones Jur&iacute;dicas. El doctor Luis Carlos Ugalde en una entrevista que tuvo en octubre de 2004 con la dirigencia nacional del Partido Convergencia, le solicita al Congreso de la Uni&oacute;n que pueda evaluar cu&aacute;les ser&iacute;an las nuevas funciones del Instituto Federal Electoral.</P>

<P>El diagn&oacute;stico parte del sexenio pasado en las elecciones en Tabasco del a&ntilde;o 2000 —que se tuvieron que repetir—, tambi&eacute;n parte del proceso pol&iacute;tico en el estado de Yucat&aacute;n en el 2001, donde pr&aacute;cticamente hubo rebeli&oacute;n de los consejeros ciudadanos y de los magistrados electorales locales. O qu&eacute; decir de las elecciones de Veracruz en el a&ntilde;o de 2004 y las elecciones de Oaxaca, cuyo resultado fue un proceso que est&aacute; tomando carta de naturalizaci&oacute;n en el pa&iacute;s, que es la judicializaci&oacute;n de la pol&iacute;tica.</P>

<P>El sexenio pasado pudimos observar que los gobernadores, sobre todo del sur-sureste del pa&iacute;s, ten&iacute;an controlados a los &oacute;rganos estatales electorales locales —ll&aacute;mense institutos, comisiones o como se definan—; era un control similar al que ten&iacute;a la Secretar&iacute;a de Gobernaci&oacute;n en 1988 con la Comisi&oacute;n Federal Electoral, es decir, se ten&iacute;a el control desde el poder pol&iacute;tico.</P>

<P>Sin embargo, dos compa&ntilde;eros diputados de Baja California hace un par de semanas propusieron un punto de acuerdo aqu&iacute; en esta misma tribuna, lo turnaron a comisiones, donde realizaban el diagn&oacute;stico de lo que estaba pasando con el &oacute;rgano electoral local en Baja California. Es decir, asistimos tambi&eacute;n a un nuevo fen&oacute;meno de la privatizaci&oacute;n de la pol&iacute;tica, en donde un poder f&aacute;ctico se puede apropiar del Consejo General de un &oacute;rgano electoral local.</P>

<P>Sin embargo, por qu&eacute; proponemos que el Instituto Federal Electoral sea el que organice las elecciones. En el a&ntilde;o de 1997 organiz&oacute; las elecciones para la Jefatura de Gobierno, las primeras elecciones que se realizaron en el Distrito Federal. No hubo impugnaciones, fueron elecciones legales, leg&iacute;timas y sin ning&uacute;n problema de organizaci&oacute;n.</P>

<P>El Instituto Federal Electoral tiene 333 oficinas a lo largo del pa&iacute;s, desde distritales hasta oficinas estatales, sin embargo, si pensamos tambi&eacute;n no solamente en quitarle el control del poder pol&iacute;tico a los gobernadores sino en reducir el costo de la democracia en este pa&iacute;s.</P>

<P>En la elecci&oacute;n para el gobernador del Estado de M&eacute;xico en el a&ntilde;o de 2005 tan solo la elecci&oacute;n del Estado de M&eacute;xico cost&oacute; mil 800 millones de pesos. Si le agregamos las otras 12 elecciones locales que hubo en ese a&ntilde;o, estar&iacute;amos hablando que se destinaron cinco mil millones de pesos para que se organizaran las elecciones estatales, lo mismo que se le dio a los partidos pol&iacute;ticos para las elecciones federales del a&ntilde;o 2003 y el a&ntilde;o 2006.</P>

<P>Para este a&ntilde;o, las elecciones de 2007 —las 14 elecciones— se va a erogar un gasto de mil 773 millones de pesos, que bien se pueden distribuir para lo que aqu&iacute; hemos dicho, lo que aqu&iacute; hemos debatido, vivienda, salud, educaci&oacute;n, etc&eacute;tera, etc&eacute;tera.  Es as&iacute; como quiz&aacute; resulte un poco provocador, pero es el tr&aacute;nsito del federalismo a la federalizaci&oacute;n.</P>

<P>La propuesta se encuentra dentro de una concepci&oacute;n de la democracia constitucional o desde un punto de vista del neoconstitucionalismo que, desde nuestro punto de vista, significa hoy que la democracia es la paradoja de la pol&iacute;tica.</P>

<P>Hoy tenemos que repensar a nuestro nuevo sistema pol&iacute;tico mexicano, donde no solamente podamos ahorrar dinero, sino que tenemos que elevar la calidad de la democracia en un solo nivel democr&aacute;tico: el nivel de confiabilidad, de legitimidad y de credibilidad que tienen las elecciones en un nivel federal, necesitamos que los 31 estados y el Distrito Federal tengan el mismo car&aacute;cter de certidumbre y, sobre todo, de legitimidad de los resultados electorales.</P>

<P>Es as&iacute; como les pido no solamente su reflexi&oacute;n para esta propuesta, sino tambi&eacute;n a la Presidencia, que se inserten en el Diario de los Debates las reflexiones, as&iacute; como solicitar que se pueda turnar para su opini&oacute;n a la Comisi&oacute;n Especial de Reforma del Estado, se&ntilde;ora Presidenta. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro, como lo solicita, el diputado en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Justicia y de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de la Reforma del Estado.</P>

<P>Se concede el uso de la palabra a la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley del Registro P&uacute;blico Vehicular y de la ley General que establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Con su permiso, diputada Presidenta. Diputados y diputadas, la iniciativa que pongo hoy a su consideraci&oacute;n, es respecto de un problema que se ha estado presentando cotidianamente y es el problema de que los compradores de autos usados no tienen certeza jur&iacute;dica y por lo tanto ha habido problemas judiciales muy serios porque no hay autoridad que expida un certificado que indique que ese veh&iacute;culo no es robado.</P>

<P>Por tanto, se propone que se haga en coordinaci&oacute;n con los gobiernos de los estados y del Distrito Federal un convenio en el cual puedan tener una base de datos —que ya existe— pero que est&eacute; actualizada y se pueda otorgar ese certificado que les dar&iacute;a certeza jur&iacute;dica a los compradores de autos usados.</P>

<P>Por tal motivo, se proponen reformas y adiciones a diversas disposiciones de la Ley del Registro P&uacute;blico Vehicular y de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>Por tanto y en obviedad de tiempo, solicito a la Presidencia se inserte &iacute;ntegramente esta propuesta en el Diario de los Debates, para que sea analizada y discutida. Muchas gracias, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Silvia Oliva Fragoso. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica. Pido a la Secretar&iacute;a cierre el sistema de asistencia y d&eacute; cuenta del registro de la misma.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la Curul de la diputada Maricela Contreras. Perm&iacute;tame, Secretario. Sonido a la curul de la diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): Diputado, le solicito el uso de la palabra para la presentaci&oacute;n de un punto de acuerdo de las diputadas que subieron a hablar con usted sobre el tema de la violaci&oacute;n y asesinato de Ernestina Rosario Ascensi&oacute;n, presuntamente por miembros del Ej&eacute;rcito mexicano.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame. D&eacute; cuenta de la asistencia. Ahorita le damos tr&aacute;mite, diputada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Batres y de la diputada Holly Matus.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Se&ntilde;or Presidente, tambi&eacute;n para pedirle el uso de la palabra para hablar sobre la declaraci&oacute;n que hoy hizo el titular de la Comisi&oacute;n Nacional de Derechos Humanos, como resultado de las investigaciones de la mujer ind&iacute;gena que falleci&oacute; en la sierra de Zongolica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Alma Lilia Luna.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a</B> (desde la curul): En el mismo sentido, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Martha Tagle.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez </B>(desde la curul): Se&ntilde;or Presidente, para pedirle, a nombre del grupo parlamentario de Convergencia, que se agende la discusi&oacute;n del tema de la mujer asesinada en Zongolica, Veracruz.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Holly Matus.</P>

<B><P>La diputada Holly Matus Toledo</B> (desde la curul): Gracias, Presidente. Tambi&eacute;n solicitando la intervenci&oacute;n, por favor, para poder emitir una opini&oacute;n sobre el tema relativo a la muerte de la mujer ind&iacute;gena de la regi&oacute;n de Zongolica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Salvatori Bronca.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca</B> (desde la curul): Gracias, Presidente. En el mismo sentido Convergencia y yo, como legisladora veracruzana, emitir mi opini&oacute;n al respecto de ese lamentable suceso.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Mercedes Maciel.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz</B> (desde la curul): A nombre del grupo parlamentario del Partido del Trabajo, en el mismo sentido que mis compa&ntilde;eras para que se presente este punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Alliet Bautista.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo</B> (desde la curul): Se&ntilde;or Presidente, en el mismo sentido, para opinar acerca de este tema.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia hace suya la solicitud de las diputadas y le pide a la Secretar&iacute;a consulte a la Asamblea si acepta la participaci&oacute;n en el orden del d&iacute;a sobre el asunto que est&aacute;n solicitando las diputadas.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se incorpora al orden del d&iacute;a el tema solicitado: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, no hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame. Les pido que conserven sus lugares. Es mayor&iacute;a simple.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Siendo mayor&iacute;a simple, no est&aacute; claro el sentido, no est&aacute; claro el sentido de la votaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Yo les pedir&iacute;a a las diputadas que han solicitado el uso de la palabra, se inscriban para que podamos hacer una participaci&oacute;n ordenada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se informa a la Presidencia que hasta el momento hay una asistencia de 345 diputadas y diputados; hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les pedir&iacute;a que se pongan de acuerdo. Yo les pedir&iacute;a que nombren dos oradoras y posteriormente... &Aacute;brase el sistema de votaci&oacute;n para ver si se aprueba en el orden del d&iacute;a que se abra este asunto.</P>

<P>Ya hab&iacute;a dicho que esta Presidencia hace suya la solicitud de las diputadas; yo le pedir&iacute;a a las se&ntilde;oras y se&ntilde;ores diputados que hagan suya tambi&eacute;n esta propuesta pero tiene que ser la Asamblea la que decida si se modifica el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico para determinar si se acepta la modificaci&oacute;n del orden del d&iacute;a en la incorporaci&oacute;n del asunto solicitado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>D&iacute;game diputada Batres.<B> </B>Sonido a la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Se&ntilde;or Presidente, quisiera por medio de usted, dirigirme al Pleno y comentar que en varias ocasiones aqu&iacute;, a petici&oacute;n de los coordinadores, se ha abierto, se ha modificado el orden del d&iacute;a para darle paso a una discusi&oacute;n sobre la agenda pol&iacute;tica.</P>

<P>No puede ser que este Pleno solamente permita un orden del d&iacute;a administrativo para solicitar iniciativas de ley, dict&aacute;menes a discusi&oacute;n y puntos de acuerdo; y estemos cancelando la discusi&oacute;n pol&iacute;tica que es la naturaleza de este Pleno.</P>

<P>Me parece que no es un asunto de votaciones; es un asunto de libertad de debate, de expresi&oacute;n y que solamente aquellos que no tengan elementos para debatir podr&aacute;n estar votando en contra de que hagamos uso de la palabra. ¿O qu&eacute; se necesita ser coordinador de fracci&oacute;n para poder modificar el orden del d&iacute;a?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tanme. Voy a pedir, para ilustrar a la Asamblea, que se d&eacute; lectura al art&iacute;culo 5o. del Acuerdo relativo al orden del d&iacute;a de las sesiones, de las discusiones de los dict&aacute;menes y de la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>D&eacute; lectura al art&iacute;culo 5o. en su segundo p&aacute;rrafo y d&eacute; lectura tambi&eacute;n al art&iacute;culo 20.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Art&iacute;culo 5o. De la integraci&oacute;n del orden del d&iacute;a. La Mesa Directiva integrar&aacute; los asuntos a deshogar durante las sesiones de acuerdo con el siguiente orden… Los grupos parlamentarios, cuando lo estimen conveniente, podr&aacute;n modificar el orden de presentaci&oacute;n de sus asuntos registrados en el orden del d&iacute;a, debiendo notificarlo a la Mesa Directiva, a los dem&aacute;s grupos parlamentarios, hasta 30 minutos despu&eacute;s de iniciada la sesi&oacute;n. Posteriormente no podr&aacute; efectuarse ning&uacute;n cambio en el orden de presentaci&oacute;n, salvo acuerdo de los coordinadores de los grupos parlamentarios.</P>

<P>Art&iacute;culo 20. S&oacute;lo por resoluci&oacute;n del Pleno a propuesta de la Mesa Directiva o de la Junta de Coordinaci&oacute;n Pol&iacute;tica se podr&aacute; incluir alg&uacute;n asunto no contenido en el orden del d&iacute;a. Es cuanto, se&ntilde;or Presidente.</P>
<P> </P>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Isidro Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul):<B> </B>Gracias, Presidente. Compa&ntilde;eros diputados de las diferentes bancadas, el d&iacute;a de hoy el PRD est&aacute; presentando un punto para manifestar una posici&oacute;n.</P>

<P>Yo llamo a que previo a que se abra ese tablero y a que se someta al procedimiento de votaci&oacute;n pudi&eacute;ramos contar con el respaldo de ustedes. Hay temas que no pueden pasar desapercibidos; hay temas que est&aacute;n en el &aacute;nimo de la sociedad; hay cosas que en este momento dividen y preocupan a M&eacute;xico.</P>

<P>El poder externar en la tribuna posiciones en el sentido de esta violaci&oacute;n, de este abuso que se ha cometido con una compa&ntilde;era ind&iacute;gena, obliga a que tengamos que ser un poco maduros y permitirnos la discusi&oacute;n en este Congreso.</P>

<P>Yo los llamo y los invito a que podamos llevar esta sesi&oacute;n en los t&eacute;rminos planteados y si requiere que tengamos que validar este procedimiento por la votaci&oacute;n, los invito a que su voto sea en sentido afirmativo. Gracias, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul):<B> </B>Presidente, es lamentable que demos estos espect&aacute;culos y que no seamos capaces de dar la discusi&oacute;n sobre temas tan sensibles. Yo quiero decirle que este punto de acuerdo est&aacute; inscrito desde hace m&aacute;s de 30 d&iacute;as y es el d&iacute;a en que no hemos avanzado ni cuatro posiciones.</P>

<P>Yo hago un exhorto a este Pleno para que los diputados y las diputadas realmente trabajemos y saquemos lo que tenemos en la agenda.  Los puntos de acuerdo son en funci&oacute;n de las demandas que las diputadas y los diputados tenemos de nuestros distritos y de los temas que trabajamos.</P>

<P>Yo exhorto a este Pleno para que sea sensible y se permita la lectura de la proposici&oacute;n de este punto de acuerdo. Y exijo a la Mesa Directiva que usted preside, para que tome las medidas conducentes y que realmente los diputados y diputadas podamos trabajar, no importa que nos vayamos a las 9, 10 u 11 de la noche, con tal de que saquemos la tarea para la que hemos sido contratados en esta C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputada, he dicho que esta Presidencia ha hecho suya la solicitud de ustedes para que se agende. Como usted lo ha se&ntilde;alado, ese punto de acuerdo est&aacute; en el lugar 79. La voluntad de la Asamblea est&aacute; por encima de la voluntad del Presidente. Por eso someto a votaci&oacute;n de esta Asamblea si se acepta cambiar el orden del d&iacute;a o no, en eso estamos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Martha Tagle y de Alma Lilia Luna.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez </B>(desde la curul): Presidente y compa&ntilde;eros legisladores. Quiero hacer un exhorto antes de que emitan su voto con respecto a poder abrir el debate de este tema.</P>

<P>Y hago un exhorto a la sensibilidad pol&iacute;tica de los y las compa&ntilde;eras legisladoras, porque creo que como lo dice la diputada Valentina Batres, este recinto es precisamente para poder intercambiar ideas y poder debatir los diferentes puntos de vista que tenemos.</P>

<P>El tema de la violencia hacia las mujeres es un tema en el que todos los diputados aqu&iacute; tenemos algo que decir. Los diferentes grupos parlamentarios deben de tener la oportunidad de expresarse al respecto y yo creo que si tenemos la disponibilidad para hablar del tema podemos en tribuna intercambiar las diferentes opiniones que tenemos al respecto. Por eso le solicito y en particular, a mis compa&ntilde;eras legisladoras, que su voto sea a favor de abrir un debate serio y responsable acerca del tema. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Sonido a la curul de la diputada Lilia Luna. Sonido a la curul de la diputad Alliet Bautista.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, en el mismo sentido. Yo creo que este es un recinto donde venimos a discutir y a exhortar a todas las compa&ntilde;eras y los compa&ntilde;eros de esta C&aacute;mara, para poder discutir este tema que est&aacute; muy ventilado en los medios de comunicaci&oacute;n y es por este medio que les pido por favor, que pudi&eacute;ramos discutirlo en este momento, tenemos desde temprana hora, en la misma Junta de Coordinaci&oacute;n, donde nuestro coordinador de igual manera les hizo extensiva esta invitaci&oacute;n a que pudi&eacute;ramos subir este punto en el orden del d&iacute;a.</P>

<P>Este punto—como usted bien lo dijo—ya tiene varias semanas y en la siguiente semana no vamos a sesionar. Por ello, es urgente que podamos discutir este tema el d&iacute;a de hoy. Llamo a la sensibilidad de los coordinadores de la fracci&oacute;n parlamentaria del PRI y del PAN, que podamos tener este punto de acuerdo y podamos discutirlo en este mismo momento. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Villanueva.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul):<B> </B>Muchas gracias, diputado Presidente. Usted acaba de ordenar a la Secretar&iacute;a dar lectura a un acuerdo parlamentario, pero ning&uacute;n acuerdo parlamentario est&aacute; por encima de la Ley Org&aacute;nica de esta C&aacute;mara de Diputados y usted, diputado Presidente, tiene la facultad de ordenar los debates de esta Asamblea.</P>

<P>Es decir, no basta, no basta con que usted se adhiera o la voluntad de un diputado m&aacute;s, para que suba a ese punto a discusi&oacute;n, a debate el d&iacute;a de hoy. Usted tiene la facultad y usted lo sabe, de cambiar el orden del d&iacute;a y que podamos dar este debate de un tema tan grave y tan doloroso y que afecta, que afecta y lastima a la mayor&iacute;a de los mexicanos y de las mexicanas. Le ruego que tome en consideraci&oacute;n y haga uso de las facultades que usted tiene para incorporar este punto y que se d&eacute; el debate de una vez. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Quiero recordarle que los acuerdos con los que trabajamos en estas sesiones fueron votados por ustedes. He dicho que esta Presidencia hace suya la solicitud de quienes est&aacute;n pidiendo la modificaci&oacute;n del orden del d&iacute;a, pero ni la voluntad del Presidente ni la de algunos diputados est&aacute;n por encima de la mayor&iacute;a. Por eso estamos sometiendo a votaci&oacute;n y que sea la mayor&iacute;a en la Asamblea la que decida, si se modifica o no, el orden del d&iacute;a. Sonido a la curul de la diputada Holly Matus y del diputado Hern&aacute;ndez.</P>

<B><P>La diputada Holly Matus Toledo</B> (desde la curul):<B> </B>S&iacute;, se&ntilde;or Presidente. No es posible que el derecho a expresar una opini&oacute;n de las mujeres tenga que ser votado. No es posible que en este Congreso tambi&eacute;n por votaci&oacute;n se nos restrinja el presupuesto a las mujeres, yo apelo a la congruencia, por favor. El d&iacute;a de hoy votamos por unanimidad la necesidad de establecer un plan de igualdad entre hombres y mujeres. Es nuestra palabra, es nuestra voz y estamos exigiendo nuestro derecho a expresarnos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, muchas veces he subido a la tribuna y he llegado a votar incluso en contra de lo que la gran mayor&iacute;a de mi partido ha hecho, porque lo hago consciente de que tengo aqu&iacute; una obligaci&oacute;n ante esta C&aacute;mara, m&aacute;s que cumplir un compromiso porque alguien me lo ordene.</P>

<P>Quiero decir aqu&iacute; en esta C&aacute;mara, que ojal&aacute; cada uno de los diputados que est&aacute; emitiendo su voto para que este asunto no se discuta, quisiera solamente preguntar: si no fuera una mujer ind&iacute;gena, si fuera la hija de un hombre prominente econ&oacute;micamente en nuestro pa&iacute;s, si fuera la hija de un hombre… s&iacute;, s&iacute;, s&iacute;, no tengan doble moral, si as&iacute; fuera, estoy seguro que se estar&iacute;a discutiendo ese asunto, pero como es una mujer ind&iacute;gena, no tiene derecho esta mujer a que se discuta sobre su vida, sobre lo que posiblemente le hayan hecho.</P>

<P>Solamente quisiera terminar con esta pregunta. ¿Si fuera su hija, su esposa o su madre, actuar&iacute;an igual? Eso es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul de la diputada Maciel.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz </B>(desde la curul):<B> </B>S&iacute;, Presidente, para recordar que usted en un inicio de esta discusi&oacute;n ya hab&iacute;a dado tr&aacute;mite para que se interviniera. Yo quisiera hacer un llamado a todos mis compa&ntilde;eros diputados del PAN y del PRI para que rectifiquen su votaci&oacute;n. No es posible que en esta C&aacute;mara de Diputados se evite la discusi&oacute;n.</P>

<P>Hace una semana, para ser exactos, en Tijuana, en uno de los operativos militares mataron a un indigente tambi&eacute;n. Afortunadamente ya hubo testigos. Hoy que tenemos esta situaci&oacute;n de la mujer que en Veracruz presumiblemente fue asesinada y violada por militares, aqu&iacute; es necesario que lo discutamos; no podemos estar alejados los diputados, y de manera muy particular las diputadas, de estos acontecimientos. Yo pedir&iacute;a un cambio en la votaci&oacute;n; que rectificaran las compa&ntilde;eras diputadas del PAN y del PRI, fundamentalmente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul de la diputada Aurora Cervantes, de la diputada Susana Monreal y por &uacute;ltimo, del diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, quisiera se&ntilde;alar que el hecho de mencionar este evento no es precisamente faltarle al respeto o no reconocer el valor que tiene el Ej&eacute;rcito Mexicano; se trata m&aacute;s bien de se&ntilde;alar un hecho que nos lastima sobre todo a las mujeres. Es necesario que se haga justicia, es necesario que en los casos en que haya dudas con respecto a la aplicaci&oacute;n de la justicia, &eacute;sta sea abierta al conocimiento de las y de los ciudadanos.</P>

<P>Me parece que es sumamente inadecuado que en este Congreso, que es un espacio de di&aacute;logo, se cancele el di&aacute;logo y el debate con un avasallamiento de fracciones partidarias. No me parece democr&aacute;tico eso. Creo que tenemos que aprender a ser congruentes entre lo que hablamos y lo que practicamos. Es necesario tocar este tema que toca las fibras m&aacute;s &iacute;ntimas de las mujeres y de la naci&oacute;n mexicana.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul de la diputada Monreal y finalmente el diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, reconociendo su solidaridad, pero sobre todo dirigi&eacute;ndome a todos mis compa&ntilde;eros diputados que hace apenas unos d&iacute;as nos estuvieron dando abrazos y besos de felicitaci&oacute;n por el D&iacute;a de la Mujer, aqu&iacute; es donde deber&iacute;an de respaldarnos, aqu&iacute; es donde deber&iacute;an de demostrar que est&aacute;n con nosotros.</P>

<P>No se me hace extra&ntilde;o de la demagogia de esos diputados. Lo que se me hace extra&ntilde;o es la actitud de las diputadas. Eso s&iacute; se me hace extra&ntilde;o, que ellas mismas est&eacute;n excluyendo un tema sobre una posici&oacute;n de otra mujer.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, se&ntilde;or Presidente, va en este mismo sentido de reconocer su solidaridad y a trav&eacute;s de su conducto exhortar a mis compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras que analicemos bien nuestro voto en este sentido de que &eacute;ste es un asunto al que debemos de darle la cara, no negar la discusi&oacute;n en esta que es la m&aacute;xima tribuna de la naci&oacute;n. Son millones de mujeres que est&aacute;n fuera, escuchando y esperando que sus representantes den la discusi&oacute;n acerca de esta situaci&oacute;n tan ignominiosa que no ha quedado claro, y es por ello que llevamos a esta tribuna la propuesta de discutir a este respecto.</P>

<P>Se trata de una mujer de la tercera edad, se trata de una mujer ind&iacute;gena, se trata de una mujer marginada y por eso la pena discutir qu&eacute; fue lo que ocurri&oacute; y tratar de resolver las inc&oacute;gnitas que la sociedad tiene.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez.</P>
<B>
<P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Se&ntilde;or Presidente, nada m&aacute;s que quede asentado que la posici&oacute;n del Partido Acci&oacute;n Nacional en este punto es no subir un debate que tiene como &uacute;nico objetivo denostar a una instituci&oacute;n como es el Ej&eacute;rcito mexicano, a pesar de que hay una serie de dict&aacute;menes que prueban, que demuestran que no hubo tal violaci&oacute;n; por lo tanto, queremos que esto quede debidamente asentado y que se cierre la votaci&oacute;n, porque creo que ha excedido much&iacute;simo el tiempo y es urgente que prosigamos con el orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ci&eacute;rrese la votaci&oacute;n. Ya he dado la palabra a m&aacute;s de 20 diputados, estamos en votaci&oacute;n, diputado, ci&eacute;rrese el sistema.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema electr&oacute;nico.  Se informa a la Presidencia que se emitieron 119 votos en pro 215 en contra y 7 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, se&ntilde;or diputado.  Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de la misma.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Proposici&oacute;n de Acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita al Secretario de Comunicaciones y Transportes y al titular de la Profeco, para que den inmediata atenci&oacute;n a los pasajeros afectados por la suspensi&oacute;n de la l&iacute;nea &aacute;rea Azteca.  Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.  Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de aprobarse el punto de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El siguiente punto del orden del d&iacute;a es la primera Lectura de los dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos Marcos Romano Hass&aacute;n, Jos&eacute; Octavio P&eacute;rez Nava, Cynthia Patricia Garza Garc&iacute;a, Daniela Aguilar Trevi&ntilde;o y Alejandro Garc&iacute;a Garc&iacute;a, para prestar servicios en las Embajadas de Austria y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus Consulados en Monterrey. Nuevo Le&oacute;n y Nuevo Laredo, Tamaulipas, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Fernando Alberto L&aacute;zaro Serrano Migall&oacute;n, para aceptar y usar la condecoraci&oacute;n Orden de Isabel la Cat&oacute;lica, en grado de Encomienda, que le otorga el gobierno del Reino de Espa&ntilde;a. Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Primero. Se desecha la minuta con proyecto de decreto por el que se reforma la Ley General de Salud y la Ley del Instituto Mexicano de la Juventud de fecha 7 de septiembre de 2005.</P>

<P>Acuerdo</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. </P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que reforma y adiciona el art&iacute;culo 17 de la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos, presentada por el diputado Alfonso Nava D&iacute;az y turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 5 de junio de 2005.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Hacienda</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que reforma el art&iacute;culo 4o. de la Ley Federal de Instituciones de Fianzas, presentada por el diputado Jorge Antonio Kahwagi Macari…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame. Perm&iacute;tame, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>…, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, el 12 de mayo de 2005.</P>

<P>Segundo…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(14:48 horas):<B> </B>En virtud de que no se permite la conducci&oacute;n de esta sesi&oacute;n, se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 10 de abril a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
