<HTML>
<TITLE>CrÅÛnica Parlamentaria, CÅ·mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
VersiÅÛn estenogrÅ·fica del jueves 22 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Se informa a la Presidencia que existen registrados previamente 347 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:46 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa. Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con las comunicaciones por favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta. Continu&eacute; la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Solicitud de licencia del diputado Luis Rodolfo Enr&iacute;quez Mart&iacute;nez.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Luis Rodolfo Enr&iacute;quez Mart&iacute;nez, para separarse de sus funciones como diputado federal electo en el Distrito 6 de Baja California, a partir del 30 de noviembre del presente a&ntilde;o.</P>

<P>Segundo. En su oportunidad ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado, comun&iacute;quense.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>M&eacute;xico, Distrito Federal, 20 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Por la presente hago de su conocimiento que a partir del primero de diciembre del a&ntilde;o en curso, me reincorporo a mis actividades como diputado federal, en virtud de haber solicitado licencia a partir del 11 de agosto.</P>

<P>Lo anterior con la finalidad de que se realicen los tr&aacute;mites administrativos y legales correspondientes.</P>

<P>Sin m&aacute;s por el momento, reciba la m&aacute;s alta de mis consideraciones. Atentamente, diputado licenciado Antonio S&aacute;nchez D&iacute;az de Rivera.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Senadores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n Bicamaral del Canal de Televisi&oacute;n del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, D.F., 20 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 3, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda cause alta como secretario en la Comisi&oacute;n de Justicia. Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted, atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>Se pregunta si se aprueba, en votaci&oacute;n econ&oacute;mica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para modificaci&oacute;n en la integraci&oacute;n de la Comisi&oacute;n de Desarrollo Rural de la LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio del Congreso del estado de Sonora que remite iniciativa que reformas las fracciones III, V y VI del p&aacute;rrafo primero del art&iacute;culo 3o. y la fracci&oacute;n I del art&iacute;culo 31 de la constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia, a nombre del pleno, les da la m&aacute;s cordial bienvenida al Colegio de Bachilleres de Pajacuar&aacute;n, Michoac&aacute;n y a la escuela secundaria t&eacute;cnica n&uacute;mero 1, Andr&eacute;s Alvaro Garc&iacute;a, de Santiago Tianguistengo, Estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores.</P>

<P>Oficio de la C&aacute;mara de Senadores que remite iniciativa que reforma las fracciones II y IV del tercer p&aacute;rrafo del art&iacute;culo 33 de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Ulises Ram&iacute;rez N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores que remite iniciativa que adiciona la fracci&oacute;n IX al art&iacute;culo 25; adiciona un art&iacute;culo 47 Bis y se reforma el primer p&aacute;rrafo del art&iacute;culo 49 de la Ley de Coordinaci&oacute;n Fiscal, presentada por la senadora Martha Leticia Sosa Govea, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>El siguiente punto del orden del d&iacute;a son las iniciativas de diputados. Esta Presidencia recibi&oacute; de la diputada Marina Arvizu Rivas, del Grupo Parlamentario Alternativa, iniciativa que reforma y adiciona los art&iacute;culos 26 y 30 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene el uso de la palabra la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, para presentar iniciativa que reforma diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por diputados de los Grupos Parlamentarios de los Partidos Acci&oacute;n Nacional, Nueva Alianza, Convergencia y de la Revoluci&oacute;n Democr&aacute;tica. ÅøNo est&aacute; la diputada? Vamos a dejar pendiente, porque estaba aqu&iacute; con nosotros.</P>

<P>Vamos a darle el uso de la palabra, en tanto ella llega, al diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD para presentar iniciativa que deroga la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Buenos d&iacute;as, compa&ntilde;eras diputadas, compa&ntilde;eros diputados; con su permiso, compa&ntilde;era diputada Presidenta. Se ha se&ntilde;alado con relaci&oacute;n a este asunto que antes del decreto publicado el pasado primero de octubre, que tuvo vigencia al d&iacute;a siguiente, en el que se adicion&oacute; una fracci&oacute;n XII al art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, que ya hab&iacute;a antecedentes de preceptos iguales o casi iguales. </P>

<P>Sin embargo, esto deriva de una imprecisa apreciaci&oacute;n de tales disposiciones jur&iacute;dicas. Todo lo anterior que en realidad se comienza a presentar a partir del gobierno del presidente Vicente Fox, a partir de 2001, ten&iacute;a que ver con textos similares al que se aprob&oacute; aqu&iacute; el 13 de septiembre, pero que estaban asentados en el Decreto de Presupuesto de Egresos de la Federaci&oacute;n y abarcaban fundamentalmente disposiciones administrativas, pero todas ellas eran normas temporales, anuales, y adem&aacute;s hay que recalcar que en esas modificaciones al Presupuesto de Egresos se ten&iacute;a y se pon&iacute;a especial cuidado y &eacute;nfasis en no afectar derechos adquiridos.</P>

<P>Por esa raz&oacute;n pr&aacute;cticamente no tuvieron un impacto en las condiciones de trabajo de los servidores p&uacute;blicos con personal de mando y personal de enlace, porque b&aacute;sicamente ten&iacute;a que ver con los que eran de nuevo ingreso en esa condici&oacute;n de servidores p&uacute;blicos.</P>

<P>Sin embargo, ahora con la fracci&oacute;n XII del art&iacute;culo 65 estamos ante una ley, es decir, una disposici&oacute;n permanente que con todo el tiempo, la profundidad y el alcance va a ir suprimiendo derechos de los trabajadores de confianza, y por supuesto, no se estar&aacute;n respetando los derechos adquiridos de los mismos porque va a haber una aplicaci&oacute;n retroactiva.</P>

<P>Esto por m&aacute;s que la ley en su art&iacute;culo 14 lo diga, como este asunto tiene que ver con la relaci&oacute;n de los empleados de confianza, sobre todo en el &aacute;mbito de la administraci&oacute;n p&uacute;blica federal, por supuesto que opera y va a operar de manera discrecional con una aplicaci&oacute;n retroactiva.</P>

<P>Hay una serie de elementos que queremos comentar y que le dan sustento a esta propuesta para derogar lo que reci&eacute;n aprob&oacute; el 13 de septiembre aqu&iacute; este pleno de la C&aacute;mara de Diputados.</P>

<P>Pero particularmente me quiero referir al asunto de que con esa reforma que se hizo a la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, se est&aacute;n afectando de manera indirecta y directa una serie de garant&iacute;as individuales que la Constituci&oacute;n consagra. Tal es el caso del art&iacute;culo 1, en cuanto a lo que se establece a la no discriminaci&oacute;n, la prohibici&oacute;n de &eacute;sta bajo cualquier efecto.</P>

<P>El art&iacute;culo 14, que ya he comentado, que establece que ninguna ley puede tener un car&aacute;cter retroactivo en su aplicaci&oacute;n.</P>

<P>El 16 que establece garant&iacute;as de juicio a cualquiera que se sienta o pueda ser afectado en sus derechos y por supuesto el art&iacute;culo 123. Es decir, con esta adici&oacute;n al art&iacute;culo 65, lo que se est&aacute; planteando es un trato discriminatorio, una aplicaci&oacute;n retroactiva el que se arrebaten derechos sin haber sido previamente vencidos en juicios de cualquier naturaleza, etc&eacute;tera, etc&eacute;tera.</P>

<P>Por todas estas razones, que por supuesto a estas alturas todos estamos seguros de sus graves afectaciones porque ya se han presentado miles de amparos frente a la aplicaci&oacute;n, a la auto aplicaci&oacute;n y a la hetero aplicaci&oacute;n de esta ley.</P>

<P>Por todas estas razones es que hago un exhorto a este Legislativo para que seamos nosotros y que no se nos enmiende la plana por el Poder Judicial, quienes dejemos sin efecto esta fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en virtud de su car&aacute;cter ilegal, inconstitucional, que por supuesto no habla bien de nosotros como diputados, como diputadas, como representantes populares que tenemos la gran responsabilidad de velar que las leyes que aqu&iacute; aprobemos sean en beneficio del pueblo, particularmente de los asalariados, de los trabajadores, independientemente de la naturaleza que &eacute;stos asuman, en tanto empleados de confianza.</P>

<P>&Eacute;ste es el fundamento que presento y pongo a consideraci&oacute;n de esta soberan&iacute;a, para derogar la reci&eacute;n aprobada fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, tal y como se presenta en el texto que ruego a nuestra compa&ntilde;era Presidenta se sirva publicar de manera &iacute;ntegra con lo que aqu&iacute; he se&ntilde;alado, en el Diario de los Debates de esta C&aacute;mara de Diputados. Muchas gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates, a petici&oacute;n del diputado, el texto completo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, para presentar iniciativa que reforma diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por diputados de los Grupos Parlamentarios de los partidos Acci&oacute;n Nacional, Nueva Alianza, Convergencia y de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>La diputada ha pedido que se le den m&aacute;s de los cinco minutos. Se le van a dar ocho minutos para que pueda hacer la presentaci&oacute;n.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez:</B> Los diputados Gabriela Gonz&aacute;lez, Dora Mart&iacute;nez, Mar&iacute;a Elena &Aacute;lvarez, Rogelio Carbajal y la de la voz, promoventes de esta iniciativa, queremos agradecer el respaldo de nuestro Grupo Parlamentario y en especial de nuestro coordinador el diputado H&eacute;ctor Larios, as&iacute; como el del diputado Miguel &Aacute;ngel Jim&eacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza, el de la diputada Patricia Castillo, de Convergencia, y el apoyo del diputado Javier Gonz&aacute;lez Garza y de la diputada Marina Arvizu, quienes suscribieron esta iniciativa a&uacute;n a pesar de que para ellos la paridad significa alcanzar 50-50, a todos much&iacute;simas gracias.</P>

<P>Desde la perspectiva de g&eacute;nero, la democracia paritaria aparece en principio como la garant&iacute;a para la participaci&oacute;n equilibrada de mujeres y hombres en la toma de decisiones. Este planteamiento parte del reconocimiento de que las mujeres han visto restringidas sus oportunidades para acceder a los espacios p&uacute;blicos, as&iacute; como para el desarrollo de actividades que van m&aacute;s all&aacute; del &aacute;mbito dom&eacute;stico y del hecho de que las mujeres constituimos la mitad de la sociedad, de las experiencias humanas, de las inteligencias y de las capacidades, por lo que nuestra subrepresentaci&oacute;n implica una p&eacute;rdida para la sociedad.</P>

<P>De acuerdo con algunas interpretaciones, la democracia paritaria implicar&iacute;a que si las mujeres constituyen alrededor de 50 por ciento de la poblaci&oacute;n, tendr&iacute;an derecho a un porcentaje igual de representaci&oacute;n en los espacios de toma de decisiones.</P>

<P>No obstante, hay otras posturas que definen la paridad como una representaci&oacute;n equilibrada de hombres y mujeres, de forma que ninguno de los dos sexos tenga presencia mayor al 60 ni menor al 40 por ciento.</P>

<P>La cuantificaci&oacute;n num&eacute;rica de la presencia de ambos sexos es una estimaci&oacute;n a partir de la cual creemos que la sociedad y los partidos pol&iacute;ticos se ir&aacute;n acostumbrando a incorporar mujeres y hombres a partes iguales.</P>

<P>El objetivo es que llegue el momento en que no tengan que existir cifras definitorias de la equidad, porque de hecho existir&aacute; igualdad en el acceso y permanencia de las mujeres en la pol&iacute;tica.</P>

<P>Entonces, si hablamos de paridad como participaci&oacute;n equilibrada entre mujeres y hombres y si se trata de asignar un porcentaje a este principio, consideramos que el m&aacute;ximo de 60 por ciento y el m&iacute;nimo de 40, ser&iacute;a factible en t&eacute;rminos de alcanzar dicho equilibrio sin necesidad de condicionarlo al cumplimiento estricto de un 50-50.</P>

<P>Ahora bien, si abordamos la paridad en t&eacute;rminos cualitativos podemos referirnos a las condiciones necesarias para alcanzar una participaci&oacute;n equilibrada, las cuales fundamentalmente es centrarlo en la igualdad de oportunidades para el desarrollo de las capacidades de mujeres y hombres, as&iacute; como para el acceso a los espacios de participaci&oacute;n y la igualdad en el trato entre ambos sexos en las aspiraciones de participaci&oacute;n y el desempe&ntilde;o de los cargos de representaci&oacute;n y toma de decisiones.</P>

<P>Estas condiciones se encuentran, a su vez, vinculadas al dise&ntilde;o e instrumentaci&oacute;n de mecanismos que atiendan a la desigualdad estructural que enfrentan las mujeres respecto de los hombres, los cuales deben abarcar el desarrollo de acciones que conduzcan a la capacitaci&oacute;n de las mujeres para el desempe&ntilde;o de esas actividades, el fortalecimiento de liderazgos femeninos, el establecimiento de cuotas de participaci&oacute;n para las mujeres, la no discriminaci&oacute;n en el acceso, promoci&oacute;n y permanencia en los cargos de representaci&oacute;n pol&iacute;ticos, la generaci&oacute;n del compromiso por parte de los partidos para el impulso de la participaci&oacute;n y el liderazgo de las mujeres dentro su estructura interna y en puestos de elecci&oacute;n popular en igualdad de condiciones con los hombres y la propia revalorizaci&oacute;n de la importancia social que reviste la participaci&oacute;n de las mujeres.</P>

<P>En este sentido, coincidimos con el reconocimiento recientemente hecho por el Consenso de Quito, respecto a que la paridad es uno de los propulsores determinantes de la democracia, cuyo fin es alcanzar la igualdad en el ejercicio del poder, en la toma de decisiones, en los mecanismos de participaci&oacute;n y representaci&oacute;n social y pol&iacute;tica, y en las relaciones familiares, sociales, econ&oacute;micas, pol&iacute;ticas y culturales, y que constituye una meta para erradicar la exclusi&oacute;n estructural de las mujeres.</P>

<P>Por tanto, el punto nodal no est&aacute; en promover exclusivamente los derechos de la mujer, sino en impulsar un nuevo equilibrio social, un nuevo partenariado social entre los hombres y las mujeres, en el que juntos asumamos responsabilidades compartidas en el seno familiar, el trabajo, la pol&iacute;tica y la sociedad en su conjunto.</P>

<P>En este contexto podemos afirmar que queremos compartir con los hombres las responsabilidades familiares y las decisiones p&uacute;blicas. En nuestro pa&iacute;s se han dado ya pasos fundamentales para la plena incorporaci&oacute;n de las mujeres en la toma de decisiones; sin embargo, aunque los datos muestran que si bien el avance de las mujeres en el Poder Legislativo federal ha sido notorio, todav&iacute;a siguen estando subrepresentadas en las legislaturas locales, los ejecutivos estatales y municipales, as&iacute; como en los mandos altos y medios de la administraci&oacute;n p&uacute;blica.</P>

<P>Por ello, se proponen las siguientes reformas al C&oacute;digo Federal de Instituciones y Procedimientos Electorales:</P>

<P>1. Estipular como obligaci&oacute;n de los partidos pol&iacute;ticos nacionales, el establecimiento de mecanismos que procuren la paridad de g&eacute;nero en sus &oacute;rganos de direcci&oacute;n y en el acceso a candidaturas a cargos de elecci&oacute;n popular a trav&eacute;s de la postulaci&oacute;n de candidaturas mixtas.</P>

<P>2. Que cada partido pol&iacute;tico destine anualmente, al menos 2 por ciento del financiamiento total que reciba para capacitaci&oacute;n, promoci&oacute;n y desarrollo del liderazgo pol&iacute;tico de las mujeres.</P>

<P>3. Introducir el principio de paridad entre hombres y mujeres para las postulaciones a cargos de elecci&oacute;n popular en el Congreso de la Uni&oacute;n que hagan los partidos pol&iacute;ticos tanto de mayor&iacute;a relativa como de representaci&oacute;n proporcional.</P>

<P>4. Establecer que la totalidad de las solicitudes de registro de las candidaturas a diputados y senadores, deber&aacute;n integrarse con candidatos de ambos g&eacute;neros y con al menos 40 por ciento de candidatos propietarios de un mismo g&eacute;nero.</P>

<P>5. Modificar la divisi&oacute;n de la lista de candidatos de representaci&oacute;n proporcional en segmentos de cinco candidatos y establecer que en cada uno de los dos primeros segmentos de cada lista habr&aacute; por lo menos dos candidaturas propietarias de un mismo g&eacute;nero.</P>

<P>Como puede observarse esta iniciativa no se limita a la dimensi&oacute;n cuantitativa de la paridad, es decir, a la ampliaci&oacute;n de las cuotas de g&eacute;nero, sino que busca abordar de forma cualitativa diversas cuestiones relacionadas con las capacidades y oportunidades de las mujeres para acceder a los cargos de elecci&oacute;n popular y a los &oacute;rganos de direcci&oacute;n de los partidos pol&iacute;ticos.</P>

<P>Las mujeres hemos demostrado voluntad y capacidad para aportar al desarrollo de M&eacute;xico a trav&eacute;s de nuestra participaci&oacute;n cada vez mayor en espacios, en donde s&oacute;lo hace algunos a&ntilde;os nuestra presencia era impensable. Esto nos ha tra&iacute;do una serie de satisfacciones personales y profesionales, pero tambi&eacute;n hemos tenido que enfrentar numerosos retos e inequidades. Los retos e inequidades de estos &aacute;mbitos que no estaban creados ni pensados con y para las mujeres.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, las medidas y reformas que hoy proponemos al Cofipe para incrementar la participaci&oacute;n de las mujeres en el Poder Legislativo, en los &oacute;rganos directivos de los partidos pol&iacute;ticos, y en general, en la toma de decisiones respecto a la diaria construcci&oacute;n de nuestra naci&oacute;n, ser&aacute;n ben&eacute;ficas en la medida en que se conviertan en un instrumento para alcanzar una sociedad realmente igualitaria, en la que prevalezca la solidaridad y corresponsabilidad entre mujeres y hombres dentro de la pareja, la familia, las relaciones sociales, la econom&iacute;a y la pol&iacute;tica.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Compa&ntilde;eros del pleno, vamos a brindar un fuerte aplauso a nuestros visitantes de la escuela primaria Julio Z&aacute;rate; a la Universidad del Golfo de M&eacute;xico, (Campus Tehuacan) y a la Universidad An&aacute;huac, del estado de M&eacute;xico, que se encuentran aqu&iacute; nosotros. Sean bienvenidos.</P>

<P>Vamos a dar una correcci&oacute;n del turno del compa&ntilde;ero diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, a petici&oacute;n de &eacute;l, se turn&oacute; a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, y se pide tambi&eacute;n la opini&oacute;n de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Enrique Serrano Escobar, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma diversas disposiciones de la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico y de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>El compa&ntilde;ero diputado Enrique Serrano Escobar tambi&eacute;n va a presentar propuesta de iniciativa que expide la Ley Federal para Regular las Casas de Empe&ntilde;o y Reforma a Diversas Disposiciones de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros y de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, en esta participaci&oacute;n.</P>

<B><P>El diputado Enrique Serrano Escobar:</B> Muchas gracias, con su permiso, diputada Presidenta.</P>

<P>Enrique Serrano Escobar, diputado federal del Grupo Parlamentario del Partido Revolucionario Institucional, de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en lo dispuesto por la fracci&oacute;n II, del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en relaci&oacute;n con los art&iacute;culos 55, fracci&oacute;n II; 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar a la consideraci&oacute;n de esta honorable asamblea, dos iniciativas: una de ellas óla primeraó con proyecto de decreto que reforma la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico y la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El 19 de diciembre de 2002 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se expide la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico, que dio origen a la creaci&oacute;n de una figura &uacute;nica para la administraci&oacute;n y enajenaci&oacute;n de bienes del sector p&uacute;blico, el Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes, mejor conocida como SAE; instituci&oacute;n que ha significado importantes avances en materia de simplificaci&oacute;n y modernizaci&oacute;n de los procesos de enajenaci&oacute;n de dichos bienes, hecho que no s&oacute;lo ha permitido el aprovechamiento de bienes cuyo destino anterior era el desecho, sino que ha significando una importante reducci&oacute;n de los costos de almacenamiento y administraci&oacute;n a cargo del sector p&uacute;blico, propiciando a la vez los mayores valores de recuperaci&oacute;n posible, lo que ha significado mayores ingresos para la Federaci&oacute;n.</P>

<P>As&iacute;, el SAE ha constituido el instrumento por excelencia que ha permitido reintegrar empresas y bienes improductivos a la econom&iacute;a, generando en este proceso importantes ingresos al gobierno federal a trav&eacute;s de la venta y recuperaci&oacute;n de bienes mediante el desarrollo e implantaci&oacute;n de procesos transparentes, oportunos y eficientes para la recepci&oacute;n, custodia, operaci&oacute;n, optimizaci&oacute;n, liquidaci&oacute;n, enajenaci&oacute;n y, en su caso, destrucci&oacute;n de los bienes encomendados.</P>

<P>Ahora bien, los ahorros del sector p&uacute;blico no s&oacute;lo se han derivado de las mejoras sustantivas en los procesos de venta, sino tambi&eacute;n por la sustituci&oacute;n de una diversidad de dependencias y direcciones generales que anteriormente realizaban las mismas funciones, mismas que hoy en d&iacute;a se encuentran &uacute;nicamente a cargo del SAE, que absorbi&oacute; la operaci&oacute;n del Fideicomiso Liquidador de Instituciones y Organizaciones Auxiliares del Cr&eacute;dito, el Servicio de Administraci&oacute;n de Bienes Asegurados, la Administraci&oacute;n General del Destino de Bienes de Comercio Exterior Propiedad del Fisco Federal y otras.</P>

<P>Son muchos los beneficios que ha significado el SAE, y por ello debemos, desde el &aacute;mbito del Legislativo, procurar todos los medios para su fortalecimiento. En ese tenor, se han detectado una serie de aspectos que deben ser modificados, a fin de dotar a la instituci&oacute;n de los instrumentos necesarios para desempe&ntilde;ar sus funciones de manera &oacute;ptima.</P>

<P>En 2005 se publicaron reformas a la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico, que facultaron al SAE para proceder al desalojo de mercanc&iacute;as y activos que se encuentran en patios fiscales, dep&oacute;sitos de veh&iacute;culos, recintos aduanales y almacenes concesionados.</P>

<P>Derivado de lo anterior, el Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes firm&oacute; un convenio de colaboraci&oacute;n con la C&aacute;mara Nacional del Autotransporte de Carga, con el objeto de liberar espacios p&uacute;blicos y privados ocupados por m&aacute;s de un mill&oacute;n 200 mil veh&iacute;culos automotores en situaci&oacute;n de abandono, habi&eacute;ndose convertido la mayor&iacute;a en chatarra.</P>

<P>A trav&eacute;s de este convenio y en colaboraci&oacute;n con la Canacar se inici&oacute; la aplicaci&oacute;n del programa Desalojo de Veh&iacute;culos en Dep&oacute;sitos Federales, para dar disposici&oacute;n final a muchos bienes automotores que diversas empresas permisionarias afiliadas hab&iacute;an alojado por largos a&ntilde;os y hasta d&eacute;cadas, resolviendo con ello el grave problema de acumulaci&oacute;n de veh&iacute;culos producto de procedimientos penales federales, embargo, garant&iacute;a, abandono u otros que terminan convertidos en chatarra.</P>

<P>El Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes es el veh&iacute;culo entre el permisionario y la entidad transferente para dar salida a los casi 1.2 millones de veh&iacute;culos, sin embargo y pese a la existencia del convenio antes mencionado, la transferencia para algunas entidades es voluntaria, por lo que no se realizan de manera autom&aacute;tica o sistem&aacute;tica ya que algunas entidades transferentes no cuentan con el inventario que verifique que los veh&iacute;culos fueron depositado por ellos.</P>

<P>Por lo tanto, la presente iniciativa pretende lograr una conciliaci&oacute;n de los inventarios, tanto de la transferente como de los permisionarios, toda vez que dichos inventarios son la base de facturaci&oacute;n y el instrumento que dota de seguridad jur&iacute;dica, tanto a los permisionarios como a las entidades transferentes.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta honorable asamblea el siguiente</P>

<P>Proyecto de decreto.</P>

<P>Primero. Se adicione una fracci&oacute;n IX del art&iacute;culo 2, recorri&eacute;ndose en su orden las dem&aacute;s fracciones y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 2 transitorio, recorri&eacute;ndose en su orden los dem&aacute;s p&aacute;rrafos de la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico.</P>

<P>Art&iacute;culo segundo. Para los efectos de esta ley, se entiende porÖ</P>

<P>IX. Permisionario, persona autorizada por la Secretar&iacute;a de Comunicaciones y Transportes para prestar servicio de autotransporte federal o para operar o explotar servicios auxiliares.</P>

<P>Transitorios</P>

<P>Segundo. En el caso de que los permisionarios cuenten con veh&iacute;culos que ninguna entidad transferente los acepte como depositados por ella, se entender&aacute; como transferidos al SAE, bastando que se anote tal hecho en el acta de entrega-recepci&oacute;n que deber&aacute; de ser firmada por el SAE y el permisionario correspondiente.</P>

<P>En este caso, los veh&iacute;culos no podr&aacute;n venderse para circular y deber&aacute;n tener al menos  12 meses de antig&uuml;edad en los dep&oacute;sitos vehiculares federales o de permisionarios, contados a partir de su entrada en vigor.</P>

<P>Art&iacute;culo segundoÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, compa&ntilde;ero. Compa&ntilde;eros, les voy a pedir respeto al orador, porque est&aacute; presentando dos iniciativas. Lo mencionamos al principio. Por favor. Concluya, diputado, por favor.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Gracias, Presidenta.</P>

<P>Art&iacute;culo segundo óya estoy por terminar el primeroó. Se adiciona el art&iacute;culo 141 Bis a la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>141 Bis. La Secretar&iacute;a, en coordinaci&oacute;n con el Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes realizar&aacute;n la transferencia a &eacute;ste &uacute;ltimo, de los veh&iacute;culos automotores que hayan tenido una permanencia mayor a 12 meses en los dep&oacute;sitos autorizados para tal efecto, para que se le d&eacute; disposici&oacute;n final.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor a los 30 d&iacute;as h&aacute;biles siguientes de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias en lo que corresponde a la primera iniciativa.</P>

<P>La segunda iniciativa se refiere al proyecto de decreto por el que se expide la Ley Federal para Regular las Casas de Empe&ntilde;o y se reforman diversas disposiciones de la Ley de Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros.</P>

<P>La presente iniciativa contiene reformas a la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, y a la Ley de Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros, para que las casas de empe&ntilde;o se consideren instituciones financieras, y por tanto, sean objeto de regulaci&oacute;n en estos t&eacute;rminos.</P>

<P>De igual forma, contiene un proyecto de Ley Federal para Regular las Casas de Empe&ntilde;o, el cual consta de cinco cap&iacute;tulos cuyo objeto es el de regular la apertura, instalaci&oacute;n y funcionamiento de los establecimientos, cuyo prop&oacute;sito sea el de ofrecer servicios al p&uacute;blico de mutuo con inter&eacute;s y/o garant&iacute;a prendaria, con excepci&oacute;n de aquellas regidas por la legislaci&oacute;n sobre instituciones de cr&eacute;dito, organizaciones de actividades auxiliares del cr&eacute;dito y que se constituyan como instituciones de asistencia privada.</P>

<P>El Cap&iacute;tulo I establece las &quot;Disposiciones generales&quot;.</P>

<P>El Cap&iacute;tulo II se refiere al tema &quot;De las autorizaciones&quot;.</P>

<P>El Cap&iacute;tulo III est&aacute; habla &quot;De los procesos de empe&ntilde;o y desempe&ntilde;o&quot;.</P>

<P>El Cap&iacute;tulo V contiene aspectos &quot;De las sanciones y del recurso administrativo&quot;.</P>

<P>En atenci&oacute;n a que la iniciativa que contiene el proyecto es muy amplia no la leo en su totalidad; s&oacute;lo la resum&iacute; generalmente y hago el siguiente comentario.</P>

<P>Existe un abuso de la gran mayor&iacute;a de las empresas que se dedican a esta actividad en M&eacute;xico en contra de la poblaci&oacute;n econ&oacute;micamente menos favorecida en nuestro pa&iacute;s, quienes cobran intereses que llegan hasta 700 por ciento sobre los pr&eacute;stamos que otorgan, lo cual lesiona gravemente la econom&iacute;a de las clases populares en una actividad que consideramos de pr&aacute;ctica totalmente de usura. As&iacute; es que lo someto a la consideraci&oacute;n de esta asamblea. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Enrique Serrano Escobar. La primera iniciativa t&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Medio Ambiente y Recursos Naturales. &Eacute;sta tiene que ver con una reforma a diversas disposiciones de la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico y de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n Ambiental.</P>

<P>La segunda iniciativa que tiene que ver con que se expida la Ley Federal para Regular las Casas de Empe&ntilde;o y que reforma diversas disposiciones de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, y de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores, se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Layda Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia, iniciativa que reforma el art&iacute;culo 2o. de la Ley del Impuesto al Valor Agregado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna a la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, para presentar iniciativa que reforma los art&iacute;culos 40, 108, 109 y 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. La diputada Elsa Conde ha pedido tambi&eacute;n que se le otorguen ocho minutos para poder concluir su presentaci&oacute;n.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>
<P> </P>
<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>La iniciativa que presentamos hoy ante esta honorable asamblea y que tiene por objeto elevar a rango constitucional el car&aacute;cter laico del Estado mexicano, la suscribimos un grupo plural de legisladores pertenecientes a todas las fuerzas pol&iacute;ticas representadas en esta C&aacute;mara:</P>

<P>Elsa Conde Rodr&iacute;guez y A&iacute;da Marina Arvizu Rivas, del Partido Alternativa Socialdem&oacute;crata; Martha Tagle Mart&iacute;nez y Alejandro Chanona Burguete, del Partido Convergencia; Rosario Ortiz Magall&oacute;n, Maricela Contreras Juli&aacute;n, Raymundo C&aacute;rdenas Hern&aacute;ndez, Javier Gonz&aacute;lez Garza, David S&aacute;nchez Camacho y Jos&eacute; Alfonso Su&aacute;rez del Real, del Partido de la Revoluci&oacute;n Democr&aacute;tica; Irma Pi&ntilde;eyro Arias y Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del Partido de Nueva Alianza; Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar y Carlos Chaurand Arzate, del Partido Revolucionario Institucional; Di&oacute;doro Carrasco Altamirano, del Partido Acci&oacute;n Nacional; Ricardo Cant&uacute; Garza, del Partido del Trabajo y Antonio Xavier L&oacute;pez Adame, del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Esta iniciativa tiene adem&aacute;s la fortuna de ser acompa&ntilde;ada por Roberto Blancarte, prestigioso acad&eacute;mico y experto en la materia, por diversas asociaciones civiles como Cat&oacute;licas por el Derecho a Decidir, el Frente por la Cultura Laica y el Foro Intereclesi&aacute;stico Mexicano. A todas estas personas e instituciones agradecemos su profesionalismo e inter&eacute;s por trabajar en el fortalecimiento de una cultura laica en nuestro pa&iacute;s.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece en su art&iacute;culo 130 el principio hist&oacute;rico de la separaci&oacute;n del Estado y las iglesias, as&iacute; como la libertad de creencias y de culto en su art&iacute;culo 24.</P>

<P>La Ley de Asociaciones Religiosas y Culto P&uacute;blico se&ntilde;ala en su art&iacute;culo 3o.: &quot;El Estado mexicano es laico. &Eacute;l mismo ejercer&aacute; su autoridad sobre toda manifestaci&oacute;n religiosa, individual o colectiva, s&oacute;lo en lo relativo a la observancia de las leyes, conservaci&oacute;n del orden y la moral p&uacute;blica y la tutela de derechos de terceros&quot;. Tambi&eacute;n afirma: &quot;El Estado no podr&aacute; establecer ning&uacute;n tipo de preferencia o privilegio a favor de religi&oacute;n alguna, tampoco a favor o en contra de ninguna iglesia ni agrupaci&oacute;n religiosa&quot;.</P>

<P>A pesar de lo anterior, no existe m&aacute;s all&aacute; de dicha ley reglamentaria un art&iacute;culo de la Constituci&oacute;n que establezca en ese rango la libertad de conciencia y la laicidad del Estado mexicano.</P>

<P>La existencia del Estado laico es por lo dem&aacute;s una exigencia de las sociedades modernas y democr&aacute;ticas.</P>

<P>Hay una creciente diversidad religiosa y moral en el seno de las sociedades actuales y los Estados tienen ante s&iacute; desaf&iacute;os cotidianos para favorecer la convivencia armoniosa, adem&aacute;s de la necesidad de respetar la pluralidad de las convicciones religiosas, ateas, agn&oacute;sticas, filos&oacute;ficas, as&iacute; como la obligaci&oacute;n de favorecer por diversos medios, la deliberaci&oacute;n democr&aacute;tica y pac&iacute;fica.</P>

<P>El Estado democr&aacute;tico tiene igualmente la obligaci&oacute;n de velar por el equilibrio entre los principios esenciales que favorecen el respeto de la diversidad y la integraci&oacute;n de toda la ciudadan&iacute;a a la esfera p&uacute;blica.</P>

<P>La laicidad del Estado en ese sentido significa y supone mucho m&aacute;s que la separaci&oacute;n del Estado y las iglesias. Implica el reconocimiento de que todos los seres humanos tienen el derecho y respeto de su libertad de conciencia y consecuentemente de su pr&aacute;ctica individual y colectiva. Este respeto implica la libertad de adherirse a una religi&oacute;n o a convicciones filos&oacute;ficas, el reconocimiento de la autonom&iacute;a de la conciencia individual, de la libertad personal de los seres humanos y su libre elecci&oacute;n en materia de religi&oacute;n y de convicci&oacute;n significa igualmente el respeto por parte del Estado dentro de los l&iacute;mites de un orden p&uacute;blico democr&aacute;tico y del respeto de los derechos fundamentales, a la autonom&iacute;a de las religiones y de las convicciones filos&oacute;ficas.</P>

<P>La laicidad, as&iacute; concebida, constituye un elemento clave de la pol&iacute;tica democr&aacute;tica, impregna inevitablemente lo pol&iacute;tico y lo jur&iacute;dico, acompa&ntilde;ando de esta manera el avance de la democracia, el reconocimiento de los derechos fundamentales y la aceptaci&oacute;n social y pol&iacute;tica del pluralismo.</P>

<P>Un elemento esencial del Estado laico es el establecimiento, dentro de los l&iacute;mites indicados, de condiciones que aseguren un trato igualitario a todos los seres humanos de diferentes religiones y convicciones.</P>

<P>La igualdad no debe ser s&oacute;lo formal, debe traducirse en la pr&aacute;ctica pol&iacute;tica, en una vigilancia constante para que no sea ejercida alguna discriminaci&oacute;n en contra de las personas en el ejercicio de sus derechos, particularmente de sus derechos ciudadanos, cualquiera que sea su pertenencia o no, pertenencia a una religi&oacute;n o a una convicci&oacute;n filos&oacute;fica o independientemente de su sexo, origen &eacute;tnico, capacidades f&iacute;sicas, preferencias sexuales o de otro tipo.</P>

<P>Para garantizar la igualdad y las libertades de la ciudadan&iacute;a, el orden pol&iacute;tico debe tener la libertad para elaborar normar colectivas, sin que alguna religi&oacute;n o convicci&oacute;n particular domine el poder civil y las instituciones p&uacute;blicas.</P>

<P>La laicidad puede ser definida como una forma de convivencia social cuyo Estado obtiene su legitimidad ya no de elementos religiosos o sagrados, sino de la soberan&iacute;a popular tal como lo establece el art&iacute;culo 39 de nuestra Constituci&oacute;n.</P>

<P>La laicidad supone de esa manera la armonizaci&oacute;n de tres principios esenciales. El respeto a la libertad de conciencia y de su pr&aacute;ctica individual y colectiva. Autonom&iacute;a de lo pol&iacute;tico y de la sociedad civil frente a las normas religiosas y filos&oacute;ficas particulares y tres, igualdad ante la ley y la no discriminaci&oacute;n directa o indirecta hacia las personas.</P>

<P>El respeto concreto a la libertad de conciencia y a la no discriminaci&oacute;n, as&iacute; como la autonom&iacute;a de lo pol&iacute;tico y de la sociedad frente a normas particulares, deben aplicarse a los necesarios debates que conciernen a las cuestiones relacionadas con el cuerpo y la sexualidad, la enfermedad y la muerte, la investigaci&oacute;n cient&iacute;fica y la bio&eacute;tica, la emancipaci&oacute;n de las mujeres, la educaci&oacute;n de la ni&ntilde;ez, la condici&oacute;n de los adeptos de minor&iacute;as religiosas y de otro tipo, as&iacute; como de los no creyentes.</P>

<P>El principio de la laicidad debe ser en consecuencia, rector en los debates en torno a diferentes cuestiones que ponen en juego la representaci&oacute;n de la identidad nacional, las reglas de la salud p&uacute;blica, los conflictos posibles ante la ley civil, las representaciones morales particulares y la libertad de decisi&oacute;n individual en el marco del principio de compatibilidad de libertades.</P>

<P>El Estado laico interviene en esferas hasta ahora consideradas como privadas ól&eacute;ase &iacute;ntimasó y busca equilibrar el respeto de las decisiones privadas y personales con la garant&iacute;a de los derechos de todos. Es necesario reconocer los v&iacute;nculos entre la laicidad y la justicia social, as&iacute; como entre la garant&iacute;a de las libertades individuales y las colectivas y la ampliaci&oacute;n de las mismas.</P>

<P>Considerando lo anterior y reconociendo que la separaci&oacute;n entre el Estado y las iglesias ha sido una medida pol&iacute;tica importante pero no suficientes para la autonom&iacute;a de las decisiones pol&iacute;ticas del Estado, frente a las doctrinas religiosas y convicciones filos&oacute;ficas espec&iacute;ficas, se propone a este Congreso, la adici&oacute;n a un art&iacute;culo constitucional que establezca la laicidad del Estado mexicano mediante la f&oacute;rmula siguiente:</P>

<P>Se propone incorporar al texto del art&iacute;culo 40 constitucional, el car&aacute;cter laico entre los atributos fundamentales de la rep&uacute;blica, estableciendo la laicidad como uno de los ahora cinco principios rectores de toda la organizaci&oacute;n del orden constituido, republicanismo, democracia, representatividad, federalismo y ahora laicidad.</P>

<P>Asimismo, la laicidad ser&aacute; una obligaci&oacute;n que de no cumplirse derivar&aacute; en responsabilidad para los servidores p&uacute;blicos, agreg&aacute;ndose a los art&iacute;culos 108 y 109 constitucional, la obligaci&oacute;n de las autoridades p&uacute;blicas, de respetar escrupulosamente el Estado laico y la separaci&oacute;n entre la iglesia y el Estado.</P>

<P>Tambi&eacute;n, como parte de la consagraci&oacute;n del principio de separaci&oacute;n de la iglesia y el Estado, se agregan dos p&aacute;rrafos al art&iacute;culo 130, en los cuales se establece de manera expl&iacute;cita, la sujeci&oacute;n a la ley de las iglesias y dem&aacute;s agrupaciones religiosas. As&iacute; como el establecimiento de que en el Estado laico no podr&aacute; haber preferencia alguna religi&oacute;n o convicci&oacute;n filos&oacute;fica.</P>

<P>Solicito amablemente a la Mesa Directiva, se inserte esta iniciativa de manera &iacute;ntegra, en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias diputada<B> </B>Elsa Guadalupe Conde Rodr&iacute;guez. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Puntos Constitucionales. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ÅøFalta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa al Presidencia que hasta el momento hay una asistencia de 413 diputados y diputadas. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Esta Presidencia saluda al grupo de mujeres de los municipios de Zapopan, Guadalajara y Tlaquepaque, Jalisco. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Javier Plascencia Alonso, para presentar iniciativa que reforma y adiciona los art&iacute;culos 73 y 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por el que se le ha otorgado el uso de la voz y por el diputado Carlos Ren&eacute; S&aacute;nchez Gil, del Grupo Parlamentario de Acci&oacute;n Nacional. El ponente ha solicitado ocho minutos para la presentaci&oacute;n de su iniciativa.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso: </B>Con su venia, diputado Presidente. Los suscritos, Carlos Ren&eacute; S&aacute;nchez Gil y Francisco Javier Plascencia Alonso, diputados integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, sometemos a consideraci&oacute;n de esta honorable asamblea del Congreso de la Uni&oacute;n la presente iniciativa con proyecto de decreto que adiciona la fracci&oacute;n XXIX, inciso c) del art&iacute;culo 73 y reforma y adiciona el p&aacute;rrafo segundo de la fracci&oacute;n III del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con base en lo siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>1. Nuestro pa&iacute;s cuenta con 55 zonas metropolitanas cuya poblaci&oacute;n asciende a 56.7 millones de personas. Entre ellas se encuentran 9 zonas metropolitanas con m&aacute;s de un mill&oacute;n de habitantes, donde residen 33.5 millones de personas que representan 34.4 por ciento de la poblaci&oacute;n nacional.</P>

<P>En las zonas metropolitanas del pa&iacute;s se concentran los elementos de mayor influencia econ&oacute;mica y social. Ah&iacute; se genera 71 por ciento del producto interno bruto del pa&iacute;s y tiene el potencial de incidir en el desarrollo de sus respectivas regiones. Por tal motivo la din&aacute;mica de crecimiento de las zonas metropolitanas constituye un espacio estrat&eacute;gico de desarrollo y vinculaci&oacute;n con otras regiones del pa&iacute;s.</P>

<P>La ausencia de planeaci&oacute;n estrat&eacute;gica y de pol&iacute;ticas p&uacute;blicas en materia de desarrollo metropolitano generan varios problemas en las zonas metropolitanas del pa&iacute;s que inciden directamente en la calidad de vida de sus habitantes.</P>

<P>Los municipios inmersos en zonas metropolitanas han sido pr&aacute;cticamente rebasados en su capacidad operativa, administrativa y financiera para resolver los requerimientos de su poblaci&oacute;n en materia de infraestructura, equipamiento urbano y movilidad urbana, transporte, protecci&oacute;n al medio ambiente, entre otras.</P>

<P>En raz&oacute;n de que la facultad asociativa que se otorga a los municipios en la fracci&oacute;n III del citado art&iacute;culo 115 constitucional es optativa y no obligatoria, en consecuencia, resulta imprescindible contar con un marco jur&iacute;dico constitucional que no s&oacute;lo faculte, sino que obligue a los municipios metropolitanos a actuar asociadamente en la colaboraci&oacute;n, coordinaci&oacute;n y corresponsabilidad mediante la integraci&oacute;n de un organismo intermunicipial que realice una planeaci&oacute;n estrat&eacute;gica de su desarrollo, en un esquema de organizaci&oacute;n participativa y en un contexto de colaboraci&oacute;n y  responsabilidad solidaria y subsidiaria.</P>

<P>Se propone la integraci&oacute;n de un fondo intermunicipal con la aportaci&oacute;n porcentual equitativa de los municipios involucrados conforme a sus ingresos y presupuestos anuales respectivos, considerando que las acciones y obras que se realizan beneficiar&aacute;n a toda su poblaci&oacute;n metropolitana.</P>

<P>La propuesta de esta iniciativa prev&eacute; la inclusi&oacute;n y participaci&oacute;n de la federaci&oacute;n y de las entidades federativas en las que se ubican a los municipios de las metr&oacute;polis, con la aportaci&oacute;n de los recursos a dicho fondo intermunicipal; as&iacute; como tambi&eacute;n se prev&eacute; la participaci&oacute;n del Congreso de la Uni&oacute;n para realizar las declaraciones oficiales de las zonas metropolitanas respectivas con la adici&oacute;n del segundo p&aacute;rrafo a la fracci&oacute;n XXIX, inciso c) del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En esta iniciativa se propone que los municipios inmersos en zonas metropolitanas integren un &oacute;rgano intermunicipal de car&aacute;cter permanente con la participaci&oacute;n y representaci&oacute;n legal proporcional de los diversos ayuntamientos municipales que integran la zona metropolitana.</P>

<P>Los lineamientos normativos de este &oacute;rgano deber&aacute;n ser reglamentados en la respectiva ley que emita el Congreso de la Uni&oacute;n conforme a la facultad prevista en el art&iacute;culo 73, fracci&oacute;n XXIX, inciso c) de esta Constituci&oacute;n.</P>

<P>La iniciativa que hoy presentamos ser&aacute; de incuestionable beneficio social y econ&oacute;mico, as&iacute; como instrumento para las tres instancias de gobierno en la atenci&oacute;n y soluci&oacute;n de los problemas de car&aacute;cter metropolitano. En este tenor, sometemos a consideraci&oacute;n de esta honorable asamblea el siguiente proyecto de decreto que adiciona la fracci&oacute;n XXIX, inciso c), del art&iacute;culo 73, que reforma y adiciona el p&aacute;rrafo segundo de la fracci&oacute;n III del art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 73. El Congreso tiene facultad:</P>

<P>Ö..</P>

<P>As&iacute; como para declarar zonas metropolitanas en el pa&iacute;s mediante una iniciativa y previa consulta al Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, al Consejo Nacional de Poblaci&oacute;n y a la Secretar&iacute;a de Desarrollo Social.</P>

<P>Art&iacute;culo 115. Ö</P>

<P>ÖÖ</P>

<P>III. Los municipios tendr&aacute;n a su cargo, las funciones y servicios p&uacute;blicos siguientes:</P>

<P>Ö..</P>

<P>Los municipios, previo acuerdo entre sus ayuntamientos, podr&aacute;n coordinarse y asociarse para la m&aacute;s eficaz prestaci&oacute;n de los servicios p&uacute;blicos o el mejor ejercicio de las funciones que le correspondan.</P>

<P>Trat&aacute;ndose de municipios inmersos en zonas metropolitanas declaradas por el Congreso de la Uni&oacute;n, tendr&aacute;n la obligaci&oacute;n de coordinarse y asociarse para la m&aacute;s eficaz prestaci&oacute;n de los servicios p&uacute;blicos y el mejor ejercicio de las funciones que le correspondan.</P>

<P>Para ello, constituir&aacute;n un organismo intermunicipal permanente, con la participaci&oacute;n y representaci&oacute;n proporcional de los ayuntamientos de los municipios integrantes, con la facultad y atribuciones legales inherentes al cumplimiento de sus fines y objetivos, con personalidad jur&iacute;dica y patrimonio propio, definiendo los lineamientos normativos de su organizaci&oacute;n directiva y administraci&oacute;n, con la constituci&oacute;n de un fondo com&uacute;n metropolitano que se integrar&aacute; con la aportaci&oacute;n porcentual de los recursos, de los respectivos presupuestos de los municipios involucrados del Estado y de la federaci&oacute;n, bajo los principios de proporcionalidad, corresponsabilidad y subsidiariedad, a efecto de realizar las obras y acciones de car&aacute;cter metropolitano requeridas, garantizando su viabilidad y ejecuci&oacute;n.</P>

<P>El organismo intermunicipal tendr&aacute; las facultades y atribuciones legales necesarias al cumplimiento de sus fines y objetivos, que ser&aacute;n reguladas en la ley correspondiente que al respecto emita el Congreso de la Uni&oacute;n, conforme a la facultad prevista en el art&iacute;culo 73, fracci&oacute;n XXIX, inciso c), de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Ley que deber&aacute; definir la estructura jur&iacute;dica b&aacute;sica de su organizaci&oacute;n y direcci&oacute;n, y administraci&oacute;n y financiamiento, bajo los principios antes se&ntilde;alados, a efecto de alcanzar los objetivos y fines propuestos.</P>

<P>Transitorio</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 12 d&iacute;as del mes de noviembre de 2007, diputado Carlos Ren&eacute; S&aacute;nchez Gil y Francisco Javier Plascencia Alonso. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Javier Plascencia Alonso. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales, con opini&oacute;n de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Se concede el uso de la tribuna a la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley Federal del Trabajo.</P>

<P>Esta Presidencia menciona que le da un cordial saludo a nombre del pleno, a los integrantes de Organizaciones de Trabajadores del Hogar, invitados por la diputada ponente. Sean bienvenidos.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Diputadas y diputados, en nuestro pa&iacute;s no se hab&iacute;a reconocido la existencia de la discriminaci&oacute;n hasta antes del 2001 que se reforma la Constituci&oacute;n mexicana para prohibirla en su art&iacute;culo 1o.</P>

<P>Igualmente la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n y la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, contiene las pautas legales para tutelar el derecho a la no discriminaci&oacute;n y sancionar la violencia de g&eacute;nero.</P>

<P>En el campo del derecho internacional nuestro pa&iacute;s ha ratificado convenios de la Organizaci&oacute;n Internacional del Trabajo sobre igualdad de remuneraci&oacute;n de la mano de obra masculina y femenina por un trabajo de igual valor, y sobre la discriminaci&oacute;n en materia de empleo y educaci&oacute;n.</P>

<P>Para el avance de la equidad de g&eacute;nero, M&eacute;xico ha ratificado dos instrumentos internacionales de la mayor importancia: la Convenci&oacute;n Sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n Contra la Mujer y la Convenci&oacute;n Interamericana para Prevenir, Sancionar y Erradicar la Violencia en Contra de la Mujer.</P>

<P>En estos convenios, se sientan las bases orientadoras para asegurar el derecho de las mujeres al trabajo y a la no discriminaci&oacute;n, e incorporar la protecci&oacute;n contra la violencia en el &aacute;mbito del trabajo y establecer la exigencia a los estados miembros para que legislen en la materia con el fin de desterrar las iniquidades de g&eacute;nero.</P>

<P>Desde este marco normativo, la iniciativa que hoy presentamos aborda un campo hist&oacute;ricamente discriminado e invisibilizado por el patriarcado: los derechos de las trabajadoras y trabajadores del hogar.</P>

<P>A lo largo de la historia, las tareas y actividades del hogar han sido realizadas por las mujeres, sin que el conjunto de actividades que contiene se registre como parte fundamental de la econom&iacute;a de un pa&iacute;s y que se valore socialmente su desempe&ntilde;o.</P>

<P>Esta desvalorizaci&oacute;n econ&oacute;mica y social se traslada al trabajo asalariado del hogar y se escatiman los derechos de las trabajadoras. Las estad&iacute;sticas del INEGI muestran que el trabajo del hogar asalariado, constituye la cuarta parte en la que se emplea una mayor proporci&oacute;n de mujeres, apenas un punto porcentual debajo de las oficinistas.</P>

<P>La creciente participaci&oacute;n de las mujeres en el mercado laboral, sigue concentrando en actividades m&aacute;s precarias, sujetas a relaciones de fuertes subordinaci&oacute;n y control en entornos laborales caracterizados por la inseguridad y la violencia, como lo es el trabajo asalariado del hogar.</P>

<P>Adem&aacute;s, la participaci&oacute;n femenina en el trabajo del hogar ha crecido. Mientras que en 2001 se registraron un mill&oacute;n 491 mil mujeres como trabajadoras del hogar. En 2005 llegaron a emplearse un mill&oacute;n 632 mil. Esto nos muestra la relevancia que tiene esta ocupaci&oacute;n para un sector amplio de mujeres.</P>

<P>Este complejo y din&aacute;mico sector se enfrenta con una regulaci&oacute;n laboral que necesita transformarse para tutelar los derechos de mujeres y hombres que trabajan en este sector.</P>

<P>La Ley Federal del Trabajo regula las relaciones de trabajo en este &aacute;mbito en su T&iacute;tulo Sexto llamado <I>Trabajos Especiales,</I> ya que se considera un trabajo distinto a los dem&aacute;s y que el espacio f&iacute;sico de la realizaci&oacute;n del mismo es el &aacute;mbito privado del hogar de una persona o familia.</P>

<P>En el Cap&iacute;tulo XIII, llamado &quot;De los trabajadores dom&eacute;sticos&quot;, las condiciones de trabajo y los derechos de estas trabajadoras y trabajadores del hogar se regulan con muchas ambig&uuml;edades, incongruencias y lagunas sobre aspectos como el salario, la jornada de trabajo y seguridad social, entre otros aspectos.</P>

<P>La denominaci&oacute;n <I>dom&eacute;stico</I>, adem&aacute;s de ser un anacronismo, es altamente discriminatorio, ya que califica a la persona como propiedad de un hogar y su valor a la categor&iacute;a de trabajadora o trabajador que le corresponde.</P>

<P>La actual regulaci&oacute;n respecto a la jornada de trabajo es imprecisa en cuanto a su duraci&oacute;n y deja una laguna jur&iacute;dica que propicia que la jornada se prolongue, sin pago de horas extras.</P>

<P>La ley s&oacute;lo reglamenta que se otorgue el tiempo de reposo suficiente, dando lugar a largas jornadas de trabajo sin l&iacute;mite ante el gran n&uacute;mero de tareas que se realizan en los hogares.</P>

<P>Por lo anterior, es urgente reglamentar de manera espec&iacute;fica la jornada laboral legal y asegurar el derecho a tiempo de descanso y al pago de horas extras. Las formas en que se realiza y se contrata el trabajo asalariado del hogar, no est&aacute;n reglamentadas y ello propicia la sobreexplotaci&oacute;n del trabajo.</P>

<P>Actualmente, se han establecido con mayor regularidad las modalidades, de planta y de salida diaria, por lo que se propone que estas modalidades queden establecidas en la ley a fin de contar con la pauta para contrataci&oacute;n.</P>

<P>La regulaci&oacute;n salarial en la legislaci&oacute;n actual establece que una parte de salarios se compondr&aacute; de la alimentaci&oacute;n y habitaci&oacute;n. En el caso de servicio de planta y que se estimar&aacute;n equivalentes al 50 por ciento del salario en efectivo. Esto se presta, en la pr&aacute;ctica, a que cada patr&oacute;n o patrona fije el salario en efectivo que m&aacute;s le convenga de acuerdo al valor que le quiera dar al salario en especie.</P>

<P>Las trabajadoras y trabajadores del hogar exigen el derecho a un salario justo y su pago en efectivo que asegure un nivel de vida digna. El trato discriminatorio hacia las trabajadoras y trabajadores del hogar es uno de los aspectos m&aacute;s denunciados por las organizaciones que agrupan en este sector.</P>

<P>Sus formas son m&uacute;ltiples y abarcan distintos motivos: la discriminaci&oacute;n por la pertenencia a un grupo ind&iacute;gena, por el uso de su lengua y vestido tradicional, la discriminaci&oacute;n de g&eacute;nero en que las mujeres enfrentan abuso y hostigamiento sexual y los despidos por embarazo son m&aacute;s frecuentes que en otros sectores de trabajadoras, por la inexistencia de medidas adecuadas de protecci&oacute;n.</P>

<P>Estos aspectos se tratan en las &quot;Obligaciones y previsiones del patr&oacute;n o la patrona&quot; de la presente iniciativa. No existe reglamentaci&oacute;n sobre medidas de seguridad e higiene y prevenci&oacute;n de riesgos y accidentes de trabajo en el hogar, siendo que el uso de productos qu&iacute;micos altamente t&oacute;xicos, as&iacute; como los electrodom&eacute;sticos utilizados sin capacitaci&oacute;n y medidas de protecci&oacute;n adecuadas, son altamente peligrosos.</P>

<P>Es necesario incorporar en la reglamentaci&oacute;n las sanciones necesarias para obligar al cumplimiento de lo estipulado en este cap&iacute;tulo y establecer mecanismos que permiten proteger a las trabajadoras y trabajadores para que las autoridades laborales verifiquen permanentemente el cumplimiento de la ley.</P>

<P>La iniciativa es un resultado de un proceso amplio de discusi&oacute;n y consenso con las organizaciones de trabajadoras del hogar que han dado una larga lucha para que sus derechos laborales sean tutelados en la legislaci&oacute;n laboral y contar as&iacute; con un instrumento con el cual combatir las m&uacute;ltiples discriminaciones que enfrentan.</P>

<P>En la construcci&oacute;n de esta iniciativa participaron la diputada Maricela Contreras Juli&aacute;n, Claudia Cruz Santiago, Holly Matus Toledo, Silvia Oliva Fragoso, M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; la diputada Martha Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia; la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa Socialdem&oacute;crata y la diputada Mercedes Maciel, del Grupo Parlamentario del Partido del Trabajo, y las organizaciones: Centro de Apoyo a Capacitaci&oacute;n de Empleadas del Hogar, el Centro de Apoyo a la Trabajadora Dom&eacute;stica, el Colectivo Atabal, el Grupo La Esperanza y la Red de Mujeres Empleadas del Hogar.</P>

<P>Solicito atentamente a la Presidencia que la versi&oacute;n completa de esta iniciativa se publique &iacute;ntegramente en el Diario de los Debates y se turne a Comisiones Unidas de Equidad y G&eacute;nero y de Trabajo y Previsi&oacute;n Social. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Rosario Ortiz Magall&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se da el m&aacute;s cordial saludo a los invitados de la diputada Beatriz Eugenia Garc&iacute;a Reyes, que vienen de los municipios: Villa de la Paz, Soledad, San Ciro, Armadillo, Santa Mar&iacute;a, Cerro de San Pedro, de San Luis Potos&iacute;.</P>

<P>Tambi&eacute;n se da la m&aacute;s cordial bienvenida a los ni&ntilde;os de la escuela primaria Justo Sierra M&eacute;ndez. Sean bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es:</P>

<P>Dict&aacute;menes de primera lectura</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal y del C&oacute;digo Federal de Procedimientos Civiles, con proyecto de decreto que adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito y la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Alheyda Dana&iacute; Franco Rojo, Leticia Contreras Valadez, Juan Jos&eacute; Brice&ntilde;o Barrera, Jos&eacute; Alfredo Gonz&aacute;lez Hern&aacute;ndez y Carlos Mart&iacute;n P&eacute;rez Cruz para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico; en su Consulado en Guadalajara, Jalisco; en su Agencia Consular en San Luis Potos&iacute;, San Luis Potos&iacute;; y en su Departamento de Agricultura en Tuxtla Guti&eacute;rrez, Chiapas, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Carlos Jos&eacute; Mauricio Prieto y Jacque, Sergio Olhovich Green y C&eacute;sar Adri&aacute;n Arriaga Machuca para aceptar y usar la medalla Aleksandr Pushkin y las condecoraciones Libertador General Bernardo OÅ¥Higgins, Escuela Naval y Armada de Argentina, que les otorgan el gobierno de la Federaci&oacute;n de Rusia, el comandante en jefe de la Armada de la Rep&uacute;blica de Chile y la jefatura del Estado Mayor General de la Armada de la Rep&uacute;blica Argentina, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a de Lourdes Dieck Assad, Luis Arturo Puente Ortega y Elpidio Canales Rosas para aceptar y usar las condecoraciones que en diferentes grados les confieren los gobiernos del Reino de B&eacute;lgica, de L&iacute;bano y de la Rep&uacute;blica Oriental de Uruguay, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Ignacio Guti&eacute;rrez Pita, Ricardo Villanueva Hallal, C&eacute;sar Adri&aacute;n Arriaga Machuca y Rosendo Jes&uacute;s Escalante Ilizaliturri, para aceptar y usar las condecoraciones Orden Jos&eacute; Cecilio del Valle, Orden al M&eacute;rito de Chile y las medallas Naval de Honor al M&eacute;rito y de Fraternidad Combativa que les confieren los gobiernos de las Rep&uacute;blicas de Honduras y de Chile; la Comandancia de la Marina del Gobierno del Per&uacute; y el Consejo de Estado de la Rep&uacute;blica de Cuba, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a, es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se les d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Justicia para exhortar a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos Cometidos Contra Periodistas a que informe cu&aacute;ntas denuncias se han presentado ante dicho &oacute;rgano de gobierno desde el inicio de sus operaciones en el estado de Puebla hasta la fecha y el estado en que se encuentra. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Justicia para exhortar a la Procuradur&iacute;a General de Justicia del Estado de Jalisco a que informe si se ejercit&oacute; acci&oacute;n penal respecto de la averiguaci&oacute;n previa n&uacute;mero 15058/2006. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No se inscribi&oacute; ning&uacute;n orador, por lo cual se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Derechos Humanos, relativo a la discriminaci&oacute;n, en planteles educativos, que padecen los ni&ntilde;os con VIH/Sida. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No habiendo oradores inscritos, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Derechos Humanos para exhortar al gobernador del estado de Tabasco a que d&eacute; cumplimiento a la recomendaci&oacute;n n&uacute;mero 46/2006 emitida por la Comisi&oacute;n Nacional de los Derechos Humanos. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador. Se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Derechos Humanos para exhortar al titular del Ejecutivo federal a que gire sus instrucciones a fin de que se acepte la recomendaci&oacute;n 38/2006 de la Comisi&oacute;n Nacional de los Derechos Humanos, en relaci&oacute;n con la investigaci&oacute;n de las violaciones cometidas en San Salvador Atenco, estado de M&eacute;xico. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No se ha inscrito ning&uacute;n orador, por lo cual se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Derechos Humanos para exhortar al gobernador del estado de Oaxaca a que remita el informe consistente en el estado f&iacute;sico de las personas detenidas por el conflicto suscitado en Oaxaca, el lugar de su reclusi&oacute;n, la justificaci&oacute;n jur&iacute;dica de su reclusi&oacute;n y traslado, as&iacute; como de las acciones implementadas para garantizar la seguridad de mujeres y ni&ntilde;as en Oaxaca. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No habi&eacute;ndose registrado ning&uacute;n orador, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se les d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas por el que se desecha la iniciativa que adiciona la fracci&oacute;n V del art&iacute;culo 2o. y la fracci&oacute;n III del art&iacute;culo 3o. de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Derechos Humanos por el que se desecha la iniciativa que reforma el art&iacute;culo 6o. de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo orador registrado, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Equidad y G&eacute;nero por el que se desecha la iniciativa que adiciona un tercer p&aacute;rrafo al art&iacute;culo 32 y reforma el contenido de la fracci&oacute;n XIII y adiciona la fracci&oacute;n XIV al numeral 33 de la Ley General de Educaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Palacio Legislativo de San L&aacute;zaro, 22 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al pleno en el prime turno posible, la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y desahogo de la siguiente iniciativa con proyecto de decreto por el que se reforma la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, a cargo del diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar a la presente. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Partido Revolucionario Institucional; diputado Ricardo Cant&uacute; Garza, coordinador del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Partido Alternativa Socialdem&oacute;crata y Campesina. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. En consecuencia tiene la palabra el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, para presentar la iniciativa.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputada Presidenta. Como ustedes saben compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el 20 de junio del a&ntilde;o en curso el Ejecutivo federal present&oacute; a la Comisi&oacute;n Permanente del honorable Congreso de la Uni&oacute;n, la iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Las Comisiones Dictaminadoras al analizar la iniciativa en comento hicieron varias modificaciones, entre ellas, la adici&oacute;n a la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, argumentado que era para el respeto del dise&ntilde;o institucional previsto en la Constituci&oacute;n, espec&iacute;ficamente en relaci&oacute;n con la distribuci&oacute;n de competencias entre los poderes Legislativo y Ejecutivo, relacionado con la evaluaci&oacute;n de programas y evitar el incremento del gasto burocr&aacute;tico, e hicieron los siguientes ajustes: Prohibir que las prestaciones aplicables a los trabajadores sindicalizados se hagan extensivas a los funcionarios de confianza, con excepci&oacute;n de la seguridad social y la protecci&oacute;n al salario.</P>

<P>El dictamen de las Comisiones Unidas fue aprobado en sus t&eacute;rminos por el pleno de la C&aacute;mara de Diputados y de igual forma por la colegisladora. Fue publicado el primero de octubre del presente a&ntilde;o.</P>

<P>Al respecto, la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, establece a la letra y se&ntilde;ala: que los ejecutores del gasto al realizar pagos por concepto de servicios personales deber&aacute;n observar lo siguiente.</P>

<P>Fracci&oacute;n XII. Las condiciones de trabajo, los beneficios econ&oacute;micos y las dem&aacute;s prestaciones derivadas de los contratos colectivos de trabajo o que se fijen en las condiciones generales de trabajo de la administraci&oacute;n p&uacute;blica federal, no se har&aacute;n extensivas a favor de los servidores p&uacute;blicos de mandos medios y superiores y personal de enlace.</P>

<P>Precisamente este concepto de personal de enlace es lo que hoy estamos proponiendo que se modifique. Las prestaciones derivadas de los contratos colectivos y condiciones generales de trabajo de la administraci&oacute;n p&uacute;blica federal y central y paraestatal, a los servidores p&uacute;blicos de mandos medios y superiores y al personal de enlace. Aqu&iacute; tambi&eacute;n se solicita que se elimine el t&eacute;rmino <I>personal de enlace</I>.</P>

<P>Sin duda la reforma planteada por esta soberan&iacute;a viola el principio de extensibilidad contenido en el art&iacute;culo 396 de la Ley Federal del Trabajo, el cual establece que las estipulaciones del contrato colectivo se extienden a todas las personas que trabajan en la empresa o establecimiento, aunque no sean miembros del sindicato que lo haya celebrado.</P>

<P>&quot;Con la limitaci&oacute;n consignada en el art&iacute;culo 184, el cual a su vez dispone y a la letra dice: Las condiciones de trabajo contenidas en el contrato colectivo que rija en la empresa o establecimiento, se extender&aacute;n a los trabajadores de confianza, salvo disposici&oacute;n en contrario, consignada en el mismo contrato colectivo&quot;.</P>

<P>Con base en las anteriores disposiciones tenemos que una ley que tiene por objeto regular la actividad presupuestal del Estado mexicano pretende modificar el r&eacute;gimen laboral de los servidores p&uacute;blicos de confianza, aunado a que otorga car&aacute;cter de confianza a quien no lo es; suprime derechos sobre las bases de la discrecionalidad y rompe con el principio general de igualdad.</P>

<P>En ese tenor es de se&ntilde;alarse que los mandos medios y superiores no se ven agraviados por esta exclusi&oacute;n en virtud de los elevados salarios de que gozan, incluyendo las prebendas excesivas que con cargo al erario reciben, los seguros de gastos m&eacute;dicos y de separaci&oacute;n individualizada que se han otorgado al amparo de las disposiciones administrativas contrarias a la ley.</P>

<P>Sin embargo, en el caso de los servidores p&uacute;blicos de enlace, la situaci&oacute;n es diferente ya que son personal t&eacute;cnico profesional, equivalentes a la categor&iacute;a de analistas, con un salario ligeramente mayor a los dem&aacute;s trabajadores de base y que en realidad no realizan ninguna de las funciones de direcci&oacute;n, inspecci&oacute;n, vigilancia, fiscalizaci&oacute;n, manejo de fondos o valores, control directo de adquisiciones, entre otras, a las que se refiere el art&iacute;culo 5o. de la Ley Federal de los Trabajadores al Servicio del Estado. Es decir, sus funciones son operativas y de las cuales depende la eficacia del servicio p&uacute;blico. Su trabajo es fundamental para el desempe&ntilde;o y su funcionamiento de las dependencias del gobierno.</P>

<P>Por lo anteriormente expuesto sometemos a la consideraci&oacute;n de esta soberan&iacute;a la modificaci&oacute;n al art&iacute;culo 65, fracci&oacute;n XII, para quedar como sigue: las condiciones generales de trabajo, los beneficios econ&oacute;micos y las dem&aacute;s prestaciones derivadas de los contratos colectivos de trabajo o que se fijen en las condiciones generales de trabajo de la administraci&oacute;n p&uacute;blica federal no ser&aacute;n extensivas a favor de los servidores p&uacute;blicos de mandos medios y superiores.</P>

<P>Los titulares de las entidades, independientemente del r&eacute;gimen laboral que las regula, ser&aacute;n responsables de realizar los actos necesarios y la negociaci&oacute;n que sea procedente durante los procesos de revisi&oacute;n de las condiciones generales de trabajo de los contratos colectivos de trabajo, as&iacute; como durante las revisiones de salarios anuales, para que los servidores p&uacute;blicos de mando al servicio de las entidades queden expresamente excluidos del beneficio de las prestaciones aplicables al personal de base en los t&eacute;rminos del art&iacute;culo 184 de la Ley Federal del Trabajo, en aplicaci&oacute;n directa y supletoria seg&uacute;n se trate, con excepci&oacute;n de la seguridad social y protecci&oacute;n al salario.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presidente decreto entrar&iacute;a en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el Palacio Legislativo a los 22 d&iacute;as del mes de noviembre de 2007.</P>

<P>Suscriben esta iniciativa el diputado Manuel C&aacute;rdenas Fonseca, del Panal, y un servidor, Pablo Trejo P&eacute;rez. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Trejo. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta presidencia recibi&oacute; del diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, punto de acuerdo en relaci&oacute;n al proceso electoral del pr&oacute;ximo 11 de noviembre de 2007, en el estado de Tlaxcala, y la necesaria creaci&oacute;n de una Comisi&oacute;n Especial que Investigue el Posible Desv&iacute;o de Recursos P&uacute;blicos por parte del gobierno del dicha entidad y del gobierno federal, con fines pol&iacute;ticos electorales. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se solicita al jefe de Gobierno del Distrito Federal remita a la Comisi&oacute;n del Distrito Federal de esta soberan&iacute;a, un informe respecto al proyecto preventivo Atlas de Riesgos del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Tambi&eacute;n se recibi&oacute; de la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario del PAN, punto de acuerdo relativo a las barrancas localizadas en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; tambi&eacute;n de la misma diputada Gabriela Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo relativo al relleno sanitario denominado Bordo Poniente, ubicado en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<P>Tambi&eacute;n se recibi&oacute; punto de acuerdo que exhorta a la Sagarpa verifique el mercado San Bernab&eacute;, Almoloya de Ju&aacute;rez, suscrito por los diputados Francisco Elizondo Garrido y Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Se recibi&oacute; del diputado Antonio Xavier L&oacute;pez Adame, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo a los indicadores de desempe&ntilde;o de la Semarnat para el Ejercicio Presupuestal 2008. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario Convergencia, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a y a la Profeco a que controlen y detengan el alza de precios de la canasta b&aacute;sica, as&iacute; como de los servicios cuyo suministro derive de energ&eacute;ticos. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Contreras Coeto, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar punto de acuerdo por el que solicita al jefe de gobierno del Distrito Federal convoque al Consejo de Protecci&oacute;n Civil para tratar el tema de las inundaciones y hundimientos de la carpeta asf&aacute;ltica en diversas delegaciones del Distrito Federal.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado. Nada m&aacute;s una atenci&oacute;n aqu&iacute; al pleno, est&aacute; planteada de urgente resoluci&oacute;n. Les solicitamos a los compa&ntilde;eros diputados, les comuniquen si puedan presentarse para las votaciones por favor.</P>

<P>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto:</B> La Ley de Protecci&oacute;n Civil para el Distrito Federal, publicada el 23 de julio de 2002, establece que el Consejo de Protecci&oacute;n Civil es el &oacute;rgano superior de consulta, opini&oacute;n, decisiones y coordinaci&oacute;n de las acciones en la materia en el que se integran en forma multidisciplinaria e interinstitucional, los &oacute;rganos de gobierno del Distrito Federal.</P>

<P>Las organizaciones civiles e instituciones cient&iacute;ficas, acad&eacute;micas y profesionales, cuyos fines, funciones o atribuciones se vinculan a las acciones de protecci&oacute;n civil. El pasado 30 de abril del a&ntilde;o en curso se publicaron reformas a la Ley de Protecci&oacute;n Civil para el Distrito Federal, con la cual se crea la Secretar&iacute;a de Protecci&oacute;n Civil para el Distrito Federal dejando la parte del consejo intacta, en su mayor&iacute;a, modificando solamente tiempos.</P>

<P>El Consejo de Protecci&oacute;n Civil del Distrito Federal, forma parte esencial de un sistema de protecci&oacute;n civil con el que se cuenta en esta entidad, teniendo como objetivos la premiaci&oacute;n, protecci&oacute;n, auxilio, recuperaci&oacute;n de la normalidad de las personas y sus bienes ante la presencia de los diversos agentes perturbadores.</P>

<P>Por mandato expreso en el art&iacute;culo 25 de la ley en comento se establece que el Jefe de Gobierno deber&aacute; convocar y presidir las sesiones ordinarias y extraordinarias, y permanentes, fundamentando mi solicitud en los siguientes consider&aacute;ndose:</P>

<P>1. La ciudad de M&eacute;xico se ha caracterizado desde su fundaci&oacute;n, por ser una zona de alto riesgo, por las condiciones de ubicaci&oacute;n, sufriendo severos desastres por inundaciones, sismos y actualmente por los hundimientos de la carpeta asf&aacute;ltica en diversas delegaciones.</P>

<P>2. En el Distrito Federal viven m&aacute;s de 18 millones de personas, circulan m&aacute;s de 3 millones de veh&iacute;culos y operan cerca de 30 mil industrias y 12 mil 500 establecimientos relacionados con sustancias peligrosas.</P>

<P>3. A lo largo del territorio que abarca la delegaci&oacute;n Iztapalapa, existen dos fallas geol&oacute;gicas, que combinadas con las m&aacute;s de 200 grietas que copan el subsuelo de la zona, convierten la demarcaci&oacute;n en un punto altamente vulnerable.</P>

<P>Tal es la conclusi&oacute;n de dos estudios realizados por el Instituto de Ingenier&iacute;a de la UNAM y por la empresa Consultora e Ingenier&iacute;a Opalo desde la &eacute;poca de las administraciones de Ren&eacute; Arce y V&iacute;ctor Hugo Sirigo.</P>

<P>El accidente ocurrido a principios del mes de julio, en donde el joven Jorge Alejandro Ram&iacute;rez Arredondo, de 19 a&ntilde;os, perdi&oacute; la vida luego de caer en una grieta de 15 metros de profundidad, que se abri&oacute; en la esquina de las calles de Vista Hermosa y Guadalupe en la colonia Lomas de San Lorenzo. No es circunstancial y se trata de una consecuencia de los riesgos que viven alrededorÖ m&aacute;s de 60 mil habitantes de Iztapalapa.</P>

<P>5. Aunado a lo anterior, el Sistema de Protecci&oacute;n de Civil del Distrito Federal es inoperante, en atenci&oacute;n a que un elemento o componente del mismo no se ha integrado de conformidad con la ley, y desde su creaci&oacute;n no ha sesionado el Consejo de Protecci&oacute;n Civil, incumpliendo la normativa del propio presidente de este consejo óen este caso, el jefe de gobierno capitalinoó ya que no ha cumplido con la obligaci&oacute;n de convocar a sesiones ordinarias y extraordinarias, para analizar los problemas reales que afronta la ciudad, por los desastres que se presentan.</P>

<P>6. Por tal motivo, es de vital importancia para los habitantes de esta ciudad que lleven a cabo las sesiones de dicho consejo, para que se tomen las medidas pertinentes a los acontecimientos que han ocurrido en la ciudad. Tomando en cuenta tambi&eacute;n, que los cambios clim&aacute;ticos pueden provocar un desastre mayor en un futuro y para lo cual las dependencias locales correspondientes no est&aacute;n capacitadas para resolver.</P>

<P>Por lo anteriormente expuesto y fundado, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados de la Uni&oacute;n, la siguiente</P>

<P>Proposici&oacute;n con punto</P>

<P>Se solicita al Jefe de Gobierno del Distrito Federal convoque a sesiones ordinarias del Consejo de Protecci&oacute;n Civil de la misma ciudad, a ra&iacute;z de las diversas inundaciones y hundimientos de la carpeta asf&aacute;ltica que se han dado en diversas delegaciones del Distrito Federal  para el tratamiento y soluci&oacute;n de estos problemas.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, Jos&eacute; Luis Contreras Coeto. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento, si es de considerarse de urgente resoluci&oacute;n. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Tiene el uso de la palabra en pro, el diputado Gerardo Villanueva Albarr&aacute;n.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> Gracias. Muy buenas tardes. Nadie y menos un representante popular en su sano juicio puede estar en contra de que sesionen las instancias que pueden prevenir, que pueden estudiar y que pueden reconocer en el territorio nacional, particularmente en la Ciudad de M&eacute;xico, en la capital del pa&iacute;s, desastres, y que se trabaje de manera coordinada por resolver los problemas que enfrenta d&iacute;a a d&iacute;a la ciudadan&iacute;a en materia de protecci&oacute;n civil. Es m&aacute;s, no se entender&iacute;a al Estado si no garantizara o no buscara garantizar la protecci&oacute;n de las personas.</P>

<P>Sin embargo, quisiera hacer tambi&eacute;n aqu&iacute; algunas precisiones porque, qu&eacute; bueno que nuestro compa&ntilde;ero diputado se preocupe por la capital toda vez que hemos descubierto que, a nivel nacional, el Sistema Nacional de Protecci&oacute;n Civil fall&oacute;, la coordinaci&oacute;n ejecutiva que est&aacute; a cargo de la Secretar&iacute;a de Gobernaci&oacute;n fall&oacute;, el Consejo Nacional de Protecci&oacute;n Civil no est&aacute; funcionando y tenemos que exigir cuentas para ver qu&eacute; est&aacute; haciendo, qu&eacute; est&aacute;n haciendo estas instancias que acabo de mencionar a prop&oacute;sito del desastre que tenemos, no nada m&aacute;s en Villahermosa, Tabasco, sino en todo el sureste del pa&iacute;s.</P>

<P>A m&iacute; me ha tocado ir con diputados de diferentes partidos a reconocer los riesgos que tenemos en el Distrito Federal. Nada m&aacute;s en la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n tenemos reconocidos 600 puntos. Nos metimos a una de las 84 minas que se tienen reconocidas en esta demarcaci&oacute;n territorial de la capital, y es hora que ni siquiera, ya no digo el secretario de Gobernaci&oacute;n, ni siquiera el funcionario responsable de la Protecci&oacute;n Civil del gobierno federal ha querido sentarseÖ Todav&iacute;a menos ha querido sentarse con la autoridad delegacional, mucho menos hacer un recorrido en estas zonas donde las familias est&aacute;n en claro riesgo.</P>

<P>Quiero tambi&eacute;n informar a los diputados que el Consejo del Distrito Federal s&iacute; ha sesionado. El 4 de abril de este a&ntilde;o, 2007, se dio la instalaci&oacute;n formal de este Consejo que hoy se alude, y me parece que es importante hacer todos los exhortos que aqu&iacute; se nos pudieran ocurrir para que las instancias locales hagan su trabajo.</P>

<P>Qu&eacute; bueno que haya preocupaci&oacute;n de los diputados, pero queremos ver trabajar. Lo digo respetuosamente, y atendiendo a la misma preocupaci&oacute;n, al Sistema Nacional de Protecci&oacute;n Civil, a la Coordinaci&oacute;n Ejecutiva de Protecci&oacute;n Civil. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Gerardo Villanueva Albarr&aacute;n.</P>

<P>No habiendo m&aacute;s oradores inscritos se considera suficientemente discutido el punto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta a los diputados y diputadas si es de aprobarse la proposici&oacute;n. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a de una propuesta que hace el diputadoÖ No tiene el nombre del diputado. Se exhortaba a la Secretar&iacute;a de Energ&iacute;a otorgue las medidas conducentes a efecto de que Pemex otorgue a los consumidores del estado de Chihuahua un descuento v&iacute;a subsidio de 40 por ciento, al gas&oacute;leo dom&eacute;stico, gas LP y gas natural, del 1 de noviembre al 31 de marzo de 2008, suscrito por diversos diputados de diversos grupos parlamentarios. Se pospone.</P>

<P>Tiene la palabra la diputada Beatriz Pag&eacute;s Llergo Rebollar, del Grupo Parlamentario del PRI, para presentar punto de acuerdo por el que esta soberan&iacute;a se solidariza y exhorta a una r&aacute;pida reconstrucci&oacute;n de las zonas afectadas en el estado de Tabasco, as&iacute; como para la atenci&oacute;n efectiva de las zonas afectadas en el estado de Chiapas.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar: </B>Con su permiso, diputada Presidenta. Se&ntilde;oras legisladoras y se&ntilde;ores legisladores.</P>

<P>Vengo ante este pleno a hacer una propuesta en relaci&oacute;n a la reconstrucci&oacute;n del estado de Tabasco y en lo que simb&oacute;licamente debe convertirse esa entidad despu&eacute;s de las inundaciones.</P>

<P>La estrecha colaboraci&oacute;n entre el gobierno federal, el estatal y la sociedad para ayudar al mill&oacute;n de damnificados que dej&oacute; una de las cat&aacute;strofes naturales m&aacute;s grandes de la historia, s&oacute;lo ha sido posible gracias a la madurez pol&iacute;tica y a la generosidad humana que han mostrado las diferentes instancias, sectores e incluso naciones hermanas.</P>

<P>Tabasco puede y debe convertirse en un ejemplo de cohabitaci&oacute;n y convergencia cuando el inter&eacute;s de la naci&oacute;n y el inter&eacute;s de la sociedad se colocan por encima de cualquier diferencia pol&iacute;tico-partidista, por encima de cualquier ambici&oacute;n individual o coyuntural.</P>

<P>Nuestro reconocimiento, s&iacute;, al Ejecutivo federal y estatal, pero tambi&eacute;n y sobre todo a esa sociedad heroica que ha puesto o&iacute;dos sordos a quienes pretenden medrar pol&iacute;ticamente con su tragedia, a medrar econ&oacute;mica o medi&aacute;ticamente con su tragedia. Ni M&eacute;xico ni Tabasco necesitan a quienes sobrevuelan sobre los restos que dej&oacute; un desastre que ha dejado, para todos, muchas advertencias y muchas lecciones.</P>

<P>Nuestro reconocimiento amplio tambi&eacute;n a las Fuerzas Armadas mexicanas, al Ej&eacute;rcito y a la Marina, sin ellos, sin ellos hubiera sido imposible rescatar con vida a cientos, a miles de hombres, viejos, mujeres y ni&ntilde;os cuyas casas naufragaron con la inundaci&oacute;n.</P>

<P>Reconocemos la presencia continua y permanente del jefe del Ejecutivo en la entidad; sin embargo consideramos que la reconstrucci&oacute;n de Tabasco debe ser concebida como un asunto de Estado. Si el gobierno federal no implementa junto con el gobierno local y la iniciativa privada una reconstrucci&oacute;n estructural de gran dimensi&oacute;n, Tabasco puede quedar en manos de la barbarie social y pol&iacute;tica, puede convertirse en un foco de desestabilizaci&oacute;n regional.</P>

<P>No exagerar&iacute;amos al decir que reconstruir Tabasco con visi&oacute;n social y de futuro es un asunto de seguridad nacional. Tabasco forma parte de esa zona estrat&eacute;gica donde adem&aacute;s de recursos naturales hay guerrilla, hay narcotr&aacute;fico, contrabando de armas y comercio de indocumentados. Pero sobre todo, se&ntilde;ores legisladores, en Tabasco hay pobreza.</P>

<P>Nuestros reconocimientos, s&iacute;, por supuesto, a quienes han cumplido con sus obligaciones pol&iacute;ticas y constitucionales, pero tambi&eacute;n un llamado al gobierno federal para que la rehabilitaci&oacute;n econ&oacute;mica y humana de Tabasco trascienda la filantrop&iacute;a y sea planeada desde un concepto urbano revolucionario que impida que una cat&aacute;strofe de esas dimensiones vuelva a hacer v&iacute;ctimas a cientos, a miles de seres humanos.</P>

<P>Tabasco debe ser una muestra de la pluralidad, de la coincidencia, del respeto y cooperaci&oacute;n entre mexicanos de diferentes signos ideol&oacute;gicos y partidistas. Proponemos, por lo tanto, convertir a Tabasco en un s&iacute;mbolo nacional del respeto y la tolerancia pol&iacute;tica.</P>

<P>Convirtamos a Tabasco en la sede de la cohabitaci&oacute;n y de la convergencia pol&iacute;tica, de la coincidencia, de la altura de miras en beneficio de todos. Pero sobre todo de una forma m&aacute;s superada, m&aacute;s moderna, m&aacute;s madura de hacer pol&iacute;tica. Muchas gracias.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada Beatriz Pag&eacute;s Llergo Rebollar. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se considera entonces de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. Se han registrado para hacer uso de la voz el diputado Juan Jos&eacute; Rodr&iacute;guez Prats y la diputada M&oacute;nica Fern&aacute;ndez Balboa. Tiene el uso de la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Suscribo &iacute;ntegramente lo aqu&iacute; vertido por mi apreciada colega y <I>cuasi </I>paisana, Beatriz Pag&eacute;s Rebollar.</P>

<P>Efectivamente, Tabasco vivi&oacute; una gran tragedia y me gustar&iacute;a que sean mis primeras palabras recordar un pensamiento de una gran mujer, que recientemente aqu&iacute; se pidi&oacute; un minuto de silencio por su lamentable fallecimiento, do&ntilde;a Julieta Campos, que se arraig&oacute; y que quiso mucho a Tabasco.</P>

<P>Ella escribi&oacute;, en un texto excelente bajo el signo de Ixbol&oacute;n, la siguiente idea. &quot;Tabasco es obra del agua; delta de los r&iacute;os que precipitan su caudal desde las alturas de la sierra. Son sus tierras aluvi&oacute;n que muda de rostros sin tregua; y con su mudanza marca la biograf&iacute;a de los hombres. Bajo el signo del agua transcurre aqu&iacute; el tr&aacute;nsito entre nacimiento y muerte. Torrentes que derraman las nubes gr&aacute;vidas grises, el&eacute;ctricas del verano denso en las tierras bajas, crecientes avenidas de agua que sacan de cauce a los r&iacute;os para invadir los reductos del hombre&quot;.</P>

<P>F&iacute;jense con qu&eacute; precisi&oacute;n, y en forma tan elegante y po&eacute;tica precisamente, describe do&ntilde;a Julieta lo que ha sucedido. Una tragedia en la que se ha volcado el apoyo y en la que las obras del rescate con el presidente Felipe Calder&oacute;n y el Ejecutivo del estado, Andr&eacute;s Granier, se han llevado a cabo.</P>

<P>Lo menos que podemos hacer óy por eso coincido en ese llamado a la concordia y a la mesuraó es dar un voto de confianza, un voto de apoyo a estas labores para que se cierren filas.</P>

<P>Que se acabe esta confrontaci&oacute;n porque desafortunadamente en medio de la tragedia ha surgido el oportunismo pol&iacute;tico.</P>

<P>Se necesita tener viruta en la cabeza y mucho rencor en el alma para responder ante esa tragedia con una denuncia penal, cuando se requiere un mensaje de aliento, cuando se requiere un llamado a la esperanza. Y a cerrar filas. Se llega a enconar, se llega a transmitir un mensaje de odio que desde esta tribuna yo repudio.</P>

<P>Definitivamente, con mucho gusto acepto interpelaciones. Definitivamente no se busca sosegar con la verdad, sino excitar con la mentira. Como aqu&iacute; se ha dicho, Tabasco necesita de M&eacute;xico, y por eso, con el esfuerzo que est&aacute;n haciendo hoy para que el alto Grijalva encuentre su cauce, con un trabajo descomunal de todas las dependencias del sector p&uacute;blico. Por eso, hago m&iacute;as las palabras de hace unos d&iacute;as del presidente de M&eacute;xico, Felipe Calder&oacute;n Hinojosa, cuando citando a Andr&eacute;s Henestrosa se&ntilde;alaba: &quot;La historia nos ense&ntilde;a que siempre que estuvimos unidos salimos adelante y alcanzamos victorias que recompensan derrotas&quot;.</P>
<P>Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene ahora el uso de la palabra, tambi&eacute;n en pro de la proposici&oacute;n, la diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>Con su permiso, Presidente. Estoy de acuerdo con la propuesta de nuestra compa&ntilde;era Beatriz. Estoy de acuerdo tambi&eacute;n con lo que ha dicho el diputado Rodr&iacute;guez Prats.</P>

<P>Estuve aqu&iacute; hace menos de 10 d&iacute;as pidi&eacute;ndoles precisamente que no politiz&aacute;ramos esta situaci&oacute;n, que Tabasco nos necesita a todos y que este asunto de Tabasco es un asunto de todo M&eacute;xico.</P>

<P>Sin embargo, lamentablemente se ha utilizado una y otra vez este asunto para, desgraciadamente, politizar, y no hemos sido nosotros, y no hemos nada m&aacute;s estado diciendo que tambi&eacute;n se tiene que encontrar a los responsables porque fue la lluvia terrible que tuvimos lo que nos ocasion&oacute; esta tragedia en Tabasco. S&iacute; es cierto, pero tambi&eacute;n fue la falta del plan hidr&aacute;ulico, s&iacute; es cierto; y que tambi&eacute;n tuvimos unos cauces terribles como nunca se hab&iacute;an visto, s&iacute; es cierto; pero tambi&eacute;n fue la presa y tambi&eacute;n fue un mal manejo en la presa lo que nos llev&oacute; a los tabasque&ntilde;os a la situaci&oacute;n que tenemos. Los tabasque&ntilde;os que vivimos ah&iacute; lo conocemos.</P>

<P>Y antes que nada, yo en primer lugar s&iacute; quiero hacer un reconocimiento pero a toda la sociedad civil, a todas las tabasque&ntilde;as y todos los tabasque&ntilde;os que salimos a las calles a defender nuestros pueblos y nuestras ciudades. A ellos es quienes tenemos que hacer el reconocimiento; no a los otros que se quieren parar el cuello. De ninguna manera.</P>

<P>No es posible que ahorita digan que s&iacute;, que qu&eacute; b&aacute;rbaro, todas las autoridades son maravillosas. No es cierto, se&ntilde;ores. Yo estuve ah&iacute;; ustedes no. Yo ten&iacute;a el agua hasta la cintura y ustedes no. Y en los primeros d&iacute;as de la contingencia ni el Ej&eacute;rcito ni las autoridades estatales estaban ah&iacute; con la sociedad que est&aacute;bamos defendiendo el malec&oacute;n. &Eacute;sa es una realidad.</P>

<P>Tampoco estaba Marcelo. Marcelo lleg&oacute; hasta el viernes, primero que los del Ej&eacute;rcito. Eso es lo que les quiero decir.</P>

<P>Y ya estuvo bueno de que tratemos de estar politizando esto. Debemos salir r&aacute;pidamente a la reconstrucci&oacute;n de nuestro estado, tiene raz&oacute;n Beatriz. Tenemos que hacer un exhorto a salir y construir juntos, pero no con los dobles discursos.</P>

<P>La semana pasada tambi&eacute;n presentamos una ley para la reconstrucci&oacute;n de Tabasco donde se trataba de hacer un producto que pudiera regular, que estableciera los mecanismos de control, de fiscalizaci&oacute;n, de transparencia, donde pudieran estar acotados no solamente los recursos y con buenos planes de trabajo, sino que pudiera estar abierto a la sociedad y que pudiera todo mundo enterarse de d&oacute;nde est&aacute;n todos estos miles y miles de dinero que est&aacute;n mandando pa&iacute;ses, organizaciones civiles, ciudadanos, todas estas cuentas que aparecen en la televisi&oacute;n.</P>

<P>Y ten&iacute;amos ya esta ley y est&aacute;bamos trabajando en ella y, oh sorpresa, hoy nos dice de que ya no es necesaria esta ley y nos encontramos que hay un an&aacute;lisis del d&iacute;a de ayer, que manda la Secretar&iacute;a de Gobierno del gobierno del estado de Tabasco, donde dice textual y subrayado, que lo m&aacute;s conveniente es hablar con varios diputados pri&iacute;stas del congreso de la Uni&oacute;n y que se vote en contra, tomando en cuenta que las funciones son id&eacute;nticas a las del acuerdo que emiti&oacute; el gobernador del estado. Un acuerdo que emiti&oacute; antier, que todav&iacute;a no tiene ninguna regla, que no sabemos, que lo &uacute;nico que hizo fue anunciar grandes personalidades. Pero que no sabemos todav&iacute;a en qu&eacute; va a consistir.</P>

<P>Se&ntilde;ores, no es posible que sigamos, Åøpara qu&eacute; la Secretar&iacute;a de Gobierno del gobierno del estado le da &oacute;rdenes a los diputados? Åøpor qu&eacute; los diputados del PAN tambi&eacute;n aceptan recomendaciones y &oacute;rdenes de los gobiernos de los estados? Tenemos nosotros tambi&eacute;n un compromiso y es un compromiso con la sociedad, es un compromiso con el pueblo de M&eacute;xico. No actuemos con mezquindades, no es momento de pararse el cuello nadie, es momento de trabajar todos juntos, porque sino esa sociedad que est&aacute; all&aacute; afuera, a la que les estamos negando oportunidades, nos va a cobrar las facturas, ellos no van a cobrar las facturas a nosotros, las facturas de los da&ntilde;os que les alleg&oacute; la naturaleza. Es cuanto Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Pido la palabra para alusiones personales.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Solicita el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, el uso de la palabra por alusiones personales, hasta por tres minutos, diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Aclaremos primero un t&eacute;rmino que lo hemos venido degradando en su uso: politizar significa llevar a la polis problemas que corresponden a todos. El t&eacute;rmino adecuado es: partidizar. El problema no debe ser partidizado, s&iacute; politizado. Empecemos por esa aclaraci&oacute;n y desgraciadamente uno de los grandes problemas del pa&iacute;s ha sido en las discusiones y en los debates, el fetichismo ideol&oacute;gico y el inter&eacute;s partidista.</P>

<P>Yo acepto cualquier invitaci&oacute;n en cualquier escenario, a que definitivamente el manejo de las hidroel&eacute;ctricas sobre el alto Grijalva, Mezcalapa, R&iacute;o Grande, posteriormente Samaria y Carrizal no provocaron las inundaciones en Villahermosa ni en el estado de Tabasco. Afirmar lo contrario me parece criminal y de una gran irresponsabilidad.</P>

<P>La diputada Fern&aacute;ndez Balboa lo sabe. La mayor parte del agua entr&oacute; por el aut&eacute;ntico Grijalva, el r&iacute;o de la sierra, ya lo he dicho aqu&iacute; en otras ocasiones, en donde no hay ninguna presa. Ah&iacute; est&aacute; el r&iacute;o Puyacantengo, el r&iacute;o Pichucalco, el r&iacute;o Teapa, el r&iacute;o Cholot&aacute;n, el r&iacute;o Puscat&aacute;n y eso fue lo que hizo inundarse a Villahermosa. No estemos con un esp&iacute;ritu de Huitzilopochtli, buscar v&iacute;ctimas y llevar a la hoguera para tratar de satisfacer nuestros instintos.</P>

<P>Me parece irresponsable y se ha dicho y lo dijo el Colegio de Ingenieros Civiles, que el 3 por ciento del agua que estaba sobre el estado pas&oacute; por la presa Pe&ntilde;itas. Funcion&oacute; Malpaso, que su embalse es m&aacute;s grande. Y hay otro fen&oacute;meno que debemos considerar, por ejemplo, las arenas del Chichonal, que han azolvado los r&iacute;os.</P>

<P>Por ejemplo, el hecho y de ah&iacute; hay muchos responsables de que se detuviera la construcci&oacute;n de una hidoel&eacute;ctrica sobre el r&iacute;o Oxolot&aacute;n, la hidoel&eacute;ctrica de Itzant&uacute;n, en el municipio de Huitupan, que hubiera frenado las aguas. Las presas retienen agua, &eacute;sa es una verdad de Perogrullo. Pero sobre todo hoy que definitivamente se est&aacute; haciendo un esfuerzo extraordinario, y los tabasque&ntilde;os son testigos, porque como aqu&iacute; se afirm&oacute;, llovi&oacute; en tres d&iacute;as lo que en el Distrito Federal llueve en un a&ntilde;o.</P>

<P>Porque definitivamente s&iacute; se ha desforestado Chiapas y Tabasco, porque estuvo vigente una ley equivocada, la Ley de Reforma Agraria, que se&ntilde;alaba que si no estaba desmontado, todas las propiedades se consideraban afectables. &Eacute;sa fue una de las causas por las que se desforest&oacute; Chiapas y Tabasco y hoy ha provocado esta inundaci&oacute;n.</P>

<P>Pero definitivamente se&ntilde;alar a las hidroel&eacute;ctricas, presentar una denuncia penal me parece una grav&iacute;sima responsabilidad. Me parece que no se asumen responsabilidades y que simplemente se cae en ser el partido de los reclamos y no de las propuestas. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Ha solicitado el uso de la palabra para hechos, el diputado Rafael S&aacute;nchez Cabrales.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente Cristi&aacute;n Casta&ntilde;o Contreras:</B> ÅøPor alusiones personales?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa: </B>S&iacute;.</P>

<B><P>El Presidente Cristi&aacute;n Casta&ntilde;o Contreras: </B>C&oacute;mo no. Tiene el uso de la palabra la diputad M&oacute;nica Fern&aacute;ndez, por alusiones personales, hasta por tres minutos.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa:</B> Tienen raz&oacute;n. Tienen raz&oacute;n, la palabra est&aacute; mal, agradezco las lecciones de sem&aacute;ntica y debimos de haber dicho partidizar. Y de cualquier manera es reprobable que queramos partidizar una situaci&oacute;n como la que se vive en Tabasco.</P>

<P>Y vuelvo a repetir, s&iacute; tuvimos lluvias terribles que hemos tenido anteriormente y est&aacute;n registradas en la Comisi&oacute;n Nacional del Agua los meses anteriores en que hemos tenido las lluvias.</P>

<P>Y tambi&eacute;n nada m&aacute;s para conocimiento y recalcando de que yo soy la primera que insist&iacute; en que, desde la semana pasada, no era el momento para estar haciendo investigaciones ni estarnos echando la culpa unos a otros. Pero s&iacute; decir de que si bien no es el momento, tampoco es el calentamiento global el culpable de todo lo que pasa en nuestro pa&iacute;s.</P>

<P>Tambi&eacute;n hay instancias que han sido responsables y le quiero leer nada m&aacute;s el informe de la Secretar&iacute;a de Gobernaci&oacute;n de la Coordinaci&oacute;n General de Protecci&oacute;n Civil, donde se se&ntilde;ala, al corte del 30 de octubre, que los r&iacute;os Usumacinta, Grijalva, El Carrizal, Pichucalco y Sierras se encontraban en situaci&oacute;n cr&iacute;tica.</P>

<P>El problema es que ellos ten&iacute;an que abrir la presa Pe&ntilde;itas que desahoga, v&iacute;a El Carrizal y, sin embargo, en virtud de que el Grijalva se encuentra al m&aacute;ximo de su capacidad, no permitir&iacute;a el desahogo del mismo, lo que producir&aacute; inundaciones en las zonas bajas de Villahermosa e inundar&aacute; las zonas rurales, estim&aacute;ndose tirante de entre 30 y 40 cent&iacute;metros parejo. Esto no fue. Ojal&aacute; hubi&eacute;ramos tenido 30 y 40 cent&iacute;metros, se sobrepas&oacute;.</P>

<P>Y as&iacute; como &eacute;ste, todos estos reportes de la Secretar&iacute;a de Protecci&oacute;n Civil indican c&oacute;mo fue subiendo y c&oacute;mo fue el golpe de creciente que nos inund&oacute; a los municipios de la sierra y a la capital del estado apenas se abri&oacute; la presa.</P>

<P>El agua lleg&oacute;. El agua de la lluvia lleg&oacute;, baj&oacute; por los r&iacute;os de la sierra, llen&oacute; los r&iacute;os, pero cuando nos inundamos y nos llev&oacute; todo. Cuando nos inundamos fue el d&iacute;a que abrieron la presa Pe&ntilde;itas, pero que adem&aacute;s para conocimiento de ustedes, &eacute;se mismo d&iacute;a hubo un sismo en el Juan de Grijalva, con cuyo epicentro fue Juan de Grijalva, lugar donde una semana despu&eacute;s el cerro de cay&oacute;, porque no se desgaj&oacute;, se cay&oacute;, y que est&aacute; a menos de 10 kil&oacute;metros de la presa.</P>

<P>Entonces se&ntilde;ores, por favor, dejemos de partidizar esto, vamos a trabajar juntos, vamos a ser responsables y no estemos haciendo mitos de cosas que no son. Las autoridades fueron rebasadas por este fen&oacute;meno. Todos, todos, todos.</P>

<P>Entonces no. Dejemos de estar partidizando, por favor, esto, y pong&aacute;monos a trabajar por lo que necesita la gente de mi pueblo.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado:</B> Gracias, diputada. Tiene el uso de la palabra el diputado Rafael S&aacute;nchez Cabrales, para hechos, por favor.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales: </B>Con el permiso de la Presidencia de la Mesa Directiva. Compa&ntilde;eros, compa&ntilde;eras, con relaci&oacute;n a este tema de Tabasco, yo me pregunto, Åøa qui&eacute;n queremos encubrir? Porque los tabasque&ntilde;os no nos podemos quedar as&iacute;. ÅøA qui&eacute;n queremos encubrir? Pues obviamente hay compa&ntilde;eros, que han estado en esta tribuna, que quieren encubrir la negligencia del gobierno federal, de la Comisi&oacute;n Nacional del Agua y de la Comisi&oacute;n Federal de Electricidad. Los tabasque&ntilde;os no podemos seguir pagando los platos rotos.</P>

<P>Se habla en esta tribuna de que no se partidicen los recursos. El s&aacute;bado pasado que hac&iacute;a un recorrido en el municipio de Jonuta, Tabasco, que es mi pueblo, en la noche, como <I>mapaches electorales</I>, se encontraba un cami&oacute;n de Diconsa, con funcionarios de famosas casas de gobierno que sustituyen a los ayuntamientos en Tabasco. Estaban repartiendo despensas en lugares y en comunidades que no estaban anegadas.</P>

<P>Ejemplo: tuve una denuncia de compa&ntilde;eros de la comunidad de Los P&aacute;jaros, en donde entregaron despensas al comisariado ejidal y no tomaron en cuenta al delegado municipal de esa zona, y un cami&oacute;n de Diconsa, con funcionarios del gobierno del estado entregaban despensas a gente del PRI.</P>

<P>Por cierto, el cami&oacute;n de Diconsa que es un cami&oacute;n oficial, matr&iacute;cula 39049, el s&aacute;bado en la noche estaban haciendo eso: entregando despensas s&oacute;lo a militantes del PRI, en Jonuta, Tabasco. Entonces, Åøeso es hablar de no politizar ni partidizar? &Eacute;sa es la pregunta que yo me hago.</P>

<P>Por otro lado, yo quisiera decirles y reto a los compa&ntilde;eros, a los que han sostenido aqu&iacute; que la presa Pe&ntilde;itas no es la responsable de la gran inundaci&oacute;n en Tabasco. Nada m&aacute;s me pregunto: Åøqu&eacute; pas&oacute; con el r&iacute;o Usumacinta? ÅøPor qu&eacute; &eacute;sa gran cantidad de lluvia no hizo que hubiera un comportamiento at&iacute;pico? Pues l&oacute;gico, porque el agua que baj&oacute; de la presa Pe&ntilde;itas, a trav&eacute;s del Carrizal y del Grijalva, fueron los que provocaron los da&ntilde;os a miles de familia en el estado de Tabasco.</P>

<P>Por eso yo conmino a la Procuradur&iacute;a General de la Rep&uacute;blica, para que investigue en el &aacute;mbito de su competencia, las probables responsabilidades de quienes por omisi&oacute;n, negligencia, corrupci&oacute;n, o cualquiera de otras razones, deban responder ante la sociedad por el desastre; pero tambi&eacute;n tenemos que pedirle a la Comisi&oacute;n Nacional de los Derechos Humanos, que se contribuya a esclarecer en Tabasco la causas del desastre y las correspondientes responsabilidades.</P>

<P>Porque es importante que se investigue este asunto y porque tampoco estamos de acuerdo en que s&oacute;lo a unas cuantas familias, a los que ellos decidan, les est&aacute;n entregando unos vales que corresponden al monto de 10 mil pesos, queriendo omitir la responsabilidad que se tiene del gran da&ntilde;o que causaron a las familias.</P>

<P>Miles de familias lo perdieron todo y ahora con un diezmo de dinero quieren tapar la gran corrupci&oacute;n que ha imperado en la producci&oacute;n de energ&iacute;a el&eacute;ctrica, que es la responsable de esta situaci&oacute;n.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, lo que aqu&iacute; tenemos que ver es precisamente que se haga justicia en Tabasco. Por eso yo aplaudo la decisi&oacute;n del presidente leg&iacute;timo de M&eacute;xico, de que haya interpuesto una denuncia para que se resarzan los da&ntilde;os a las familias de Tabasco y eso es lo que se tiene que investigar. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado Luis Fernando Rodr&iacute;guez Ahumada, tambi&eacute;n por hechos.</P>

<P>Vamos a darles un fuerte aplauso a todos nuestros invitados, a los estudiantes de la Universidad Tecnol&oacute;gica del Centro de M&eacute;xico; a la Escuela Primaria Emiliano Zapata, de Huixquilucan, estado de M&eacute;xico; a los invitados especiales regidores de San Luis Potos&iacute;; al Instituto Tecnol&oacute;gico Latinoamericano y a la Escuela Valent&iacute;n G&oacute;mez Far&iacute;as, del estado de M&eacute;xico. Sean ustedes bienvenidos, gracias por estar aqu&iacute;.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>Gracias, Presidenta, con su permiso.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>La desgracia en Tabasco es una desgracia de todo M&eacute;xico. As&iacute; lo tenemos que ver en esta C&aacute;mara de Diputados, como se ha sentido en todo el pa&iacute;s.</P>

<P>Dif&iacute;cilmente algo tiene la capacidad de unir a todos los mexicanos como han sido, desafortunadamente, desgracias como el 85 y hoy Tabasco. Mucha gente piensa que por tener el agua hasta la cintura y haberla vivido, es la &uacute;nica que puede sentir el dolor de los tabasque&ntilde;os.</P>

<P>Desde muy lejos, desde Sonora, como seguramente desde Coahuila y desde todos los rincones de este pa&iacute;s se siente el dolor de Tabasco y nadie, absolutamente nadie tiene el derecho de adjudicarse ese dolor, porque un tabasque&ntilde;o es tan mexicano como un sonorense, como un veracruzano o como un defe&ntilde;o. Por lo tanto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, tomemos con responsabilidad el dolor de Tabasco y sint&aacute;moslo como lo est&aacute;n sufriendo las familias tabasque&ntilde;as.</P>

<P>El gobierno federal est&aacute; haciendo su papel, rebasado quiz&aacute; en muchos aspectos por las circunstancias, pero eso no quiere decir que no est&eacute;n haciendo su tarea las distintas dependencias. Reconocimiento al Ej&eacute;rcito, reconocimiento tambi&eacute;n a otras instituciones como la Cruz Roja y tantas otras que est&aacute;n tratando de aliviar el dolor tabasque&ntilde;o.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul):<B> </B>La Marina.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>Por supuesto, la Marina y todas las instituciones, compa&ntilde;ero diputado.</P>

<P>Necesitamos unidad nacional para resolver el problema juntos, de Tabasco. No es partidizando ni culpando ni se&ntilde;alando c&oacute;mo vamos a resolver el problema. Lo tenemos que hacer de frente y aprovecho los &uacute;ltimos segundos que me tocan para hacer un llamado a la solidaridad, a la unidad nacional por Tabasco, por M&eacute;xico, por esas familias, por esa madre de familia que carga un ni&ntilde;o desesperada. Hag&aacute;moslo, pues, compa&ntilde;eros diputados, con la intenci&oacute;n solidaria de mexicanos, no de partidos.</P>

<P>Por eso, diputados, hago ese llamado humildemente, sin reclamos, sin reproches, con el af&aacute;n de que veamos este problema en su justa dimensi&oacute;n y podamos resolverlo, desde nuestro granito de arena, como podamos. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Luis Fernando Rodr&iacute;guez. Tiene el uso de la tribuna, para hechos, el diputado Francisco S&aacute;nchez Ramos.</P>

<B><P>El diputado Francisco S&aacute;nchez Ramos: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, antes que nada no es Tabasco, es tambi&eacute;n Chiapas, que pasa tambi&eacute;n una necesidad importante en estos momentos.</P>

<P>Yo solamente quiero recordarles a algunos diputados que me han antecedido, y que han venido a desgarrarse las vestiduras y que no estuvieron en Tabasco, para la necesidad que estamos pasando los tabasque&ntilde;os tuvimos que haber estado ah&iacute; y afortunadamente muchos diputados, solidarios de muchos estados, de todos los partidos pol&iacute;ticos, estuvieron.</P>

<P>Pero, sin duda los diputados tabasque&ntilde;os del grupo parlamentario del PRD estuvimos ócomo bien lo se&ntilde;alaba M&oacute;nicaó ayudando a que no sucedieran m&aacute;s desgracias como la que ya todos ustedes conocen.</P>

<P>Tom&eacute; la tribuna, compa&ntilde;eras y compa&ntilde;eros diputados, para decirles: el d&iacute;a 9 de octubre en el diario presente, el secretario de Asentamientos y Obras P&uacute;blicas del gobierno de Andr&eacute;s Granier, H&eacute;ctor L&oacute;pez, dijo: &quot;casi todos los r&iacute;os de Tabasco est&aacute;n protegidos con bordos y en el momento que haya un deslave se pone en riesgo a la poblaci&oacute;n, y eso que hace falta temor, pero hoy la ciudadan&iacute;a puede estar confiada que esto no suceder&aacute;&quot;.</P>

<P>Esto no lo digo yo, lo dijo el secretario de Asentamientos y Obras P&uacute;blicas del gobierno de Andr&eacute;s Granier. Claro que hay responsabilidad, imag&iacute;nense la grave responsabilidad del gobierno del estado y ahora tambi&eacute;n le quiere echar la culpa a los otros gobiernos que la tuvieron.</P>

<P>Por supuesto que la tuvo Manuel Andrade y Roberto Madrazo, por supuesto que Manuel Andrade fue un mentiroso y que dec&iacute;a que Tabasco era el mejor lugar para vivir. Tabasco es el mejor lugar para morir y la gente se est&aacute; muriendo. Y no solamente es Villahermosa, para informaci&oacute;n de ustedes, es el campo que est&aacute; en completo abandono, est&aacute; destrozado.</P>

<P>Y para quienes no conocen el campo y vienen hoy a subirse a esta tribuna, hay que decirles que nada m&aacute;s bastaron ocho d&iacute;as para que las matas de cacao, por ejemplo, nadaran en el agua y ahorita ya no tienen nada qu&eacute; producir.</P>

<P>Hay que decirles que para que una mata de cacao, en Tabasco, vuelva a producir tienen que pasar siete a&ntilde;os. Y, mientras, qu&eacute; va a comer la poblaci&oacute;n tabasque&ntilde;a.</P>

<P>Creo, compa&ntilde;eros óy quiero ser muy breveó, nada m&aacute;s decirles que hay que destacar que durante los meses de enero y febrero de este a&ntilde;o la presa Pe&ntilde;itas recibi&oacute; 420 mil&iacute;metros de lluvia, se turbin&oacute; a un ritmo de 624 metros c&uacute;bicos por segundo. En la &eacute;poca de secas, en los meses de marzo y junio, solamente se registr&oacute; una precipitaci&oacute;n pluvial de 76 mil&iacute;metros, pero se turbinaron 591 metros c&uacute;bicos por segundo.</P>

<P>En contraste, durante los meses de julio a septiembre, cuando inician los periodos de lluvia, se recibi&oacute; un total de 485 mil&iacute;metros de precipitaci&oacute;n y se baj&oacute; la turbinaci&oacute;n a 365 metros por segundo.</P>

<P>Sin embargo, lo m&aacute;s grave fue que durante el mes de octubre, solamente en cuatro d&iacute;as, reportados por el Sistema Meteorol&oacute;gico Nacional, cayeron mil 11 mil&iacute;metros, pero entre el 1 y el 28 de octubre s&oacute;lo se turbinaron 479 metros c&uacute;bicos por segundo.</P>

<P>El an&aacute;lisis de operaci&oacute;n de la presa Pe&ntilde;itas durante el mes de octubre de este a&ntilde;o es de mayor importancia. Con toda la informaci&oacute;n que poseemos podemos demostrar, compa&ntilde;eras y compa&ntilde;eros, que esta cat&aacute;strofe se pudo evitar, pero no la evitaron.</P>

<P>Ojal&aacute; y desde aqu&iacute;, lo estamos diciendo en la m&aacute;xima tribuna de este pa&iacute;s, ojal&aacute; que no vaya a pasar lo mismo con el tap&oacute;n que est&aacute; ahorita en la presa Pe&ntilde;itas y le est&eacute;n diciendo a la gente que no se preocupen.</P>

<P>Ayer estuvo el secretario de Gobernaci&oacute;n en Tabasco y no acept&oacute; ninguna pregunta, pero deja mucha duda el hecho de que el secretario de Gobernaci&oacute;n haya dicho, de nueva cuenta, que est&eacute;n preparados por cualquier contingencia.</P>

<P>Desde aqu&iacute; hacemos responsable al gobierno federal y al gobierno de Andr&eacute;s Granier de otra cat&aacute;strofe, que el pueblo de Tabasco jam&aacute;s volver&aacute; a resistir. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Al no haber m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutida. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobada. Comun&iacute;quese. Tiene ahora la palabra el diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, para presentar punto de acuerdo relativo a los altos ingresos de los funcionarios que administran la C&aacute;mara de Diputados.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Alberto Amaro Corona: </B>El suscrito, diputado federal Alberto Amaro Corona, de la fracci&oacute;n parlamentaria del PRD, por este conducto presenta punto de acuerdo con relaci&oacute;n a los altos ingresos de los funcionarios que administran la C&aacute;mara de Diputados.</P>

<P>Quiero empezar mi participaci&oacute;n comentando que M&eacute;xico es un pa&iacute;s que sigue teniendo un gran d&eacute;ficit en materia de transparencia, fiscalizaci&oacute;n y mecanismos de rendici&oacute;n de cuentas del conjunto de acciones de la administraci&oacute;n p&uacute;blica en sus tres &oacute;rdenes de gobierno, y en general, la vida social est&aacute; en ese camino sin retorno. Observamos que el manejo de los recursos p&uacute;blicos y privados demanda vigilancia y mejor destino.</P>

<P>Hace unos d&iacute;as dos peri&oacute;dicos de circulaci&oacute;n nacional exhib&iacute;an los ingresos que reciben los altos funcionarios de la burocracia de la C&aacute;mara de Diputados. Dichos testimonios period&iacute;sticos ponen en el centro del debate la necesidad de que tambi&eacute;n el Poder Legislativo d&eacute; muestras de congruencia al exigir transparencia y rendici&oacute;n de cuentas.</P>

<P>El peri&oacute;dico <I>Reforma</I> manifestaba el salario que percibimos los 500 diputados que integramos esta C&aacute;mara; es decir, los 148 mil pesos desglosados de la siguiente forma: 75 mil 915 pesos por concepto de dieta, 44 mil de asistencia legislativa y 27 mil 675 de atenci&oacute;n ciudadana. Hay que puntualizarlo porque luego la gente se confunde y piensa que es el salario &iacute;ntegro para todos los diputados.</P>

<P>En ese mismo documento se&ntilde;ala que el Secretario General de esta C&aacute;mara, el doctor Guillermo Haro, tiene un sueldo mensual de 209 mil 536 pesos. Seguramente no es ninguna novedad para nosotros. Esto obliga a hacernos algunas preguntas, compa&ntilde;eros.</P>

<P>ÅøPor qu&eacute; el Secretario General gana m&aacute;s que los diputados? ÅøCu&aacute;l es el valor social y pol&iacute;tico de un diputado? ÅøAcaso administrar es m&aacute;s importante que legislar? ÅøNo seremos capaces de generar una administraci&oacute;n bien pagada, pero eficaz? ÅøQu&eacute; compromiso tienen estos funcionarios con el pueblo?</P>

<P>Por otro lado, tambi&eacute;n el mismo peri&oacute;dico <I>Reforma </I>manifestaba que el encargado de Servicios Parlamentarios y el de Servicios Administrativos y Financieros ganan alrededor de 180 mil pesos. Frente a estos sueldos habr&iacute;a que revisar los mecanismos que eval&uacute;an el desempe&ntilde;o y tambi&eacute;n los resultados que se alcanzan.</P>

<P>Pero por otro lado, el mismo peri&oacute;dico <I>Reforma </I>manifiesta el salario del auditor superior de la Federaci&oacute;n, y resulta que ese salario es de 224 mil 139 pesos, m&aacute;s que el secretario general que administra esta C&aacute;mara.</P>

<P>Creo que si somos buenos jueces, compa&ntilde;eras y compa&ntilde;eros, debemos empezar por ordenar nuestra casa legislativa y establecer sueldos justos con resultados y desempe&ntilde;os eficientes y oportunos.</P>

<P>Compartimos la opini&oacute;n de que &quot;la lucha contra la corrupci&oacute;n no es una tarea individual, m&aacute;s bien es un reto que asumen las instituciones civiles y p&uacute;blicas&quot;. As&iacute; lo dijo el doctor Guillermo Haro, en junio de 1998.</P>

<P>Creemos que el Poder Legislativo est&aacute; en uno de sus mejores momentos de la historia de este pa&iacute;s y por ello debe asumir responsabilidades a la altura de los retos que la vida p&uacute;blica demanda.</P>

<P>Por lo anteriormente expuesto, compa&ntilde;eras y compa&ntilde;eros, presento ante ustedes el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a los diferentes grupos parlamentarios, a la Mesa Directiva y a la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, a la Auditoria Superior de la Federaci&oacute;n, para que revise y modifique el cat&aacute;logo de sueldos y salarios de los altos directivos de la C&aacute;mara de Diputados, se&ntilde;aladamente los correspondientes al auditor superior de la Federaci&oacute;n, al secretario general y a los secretarios de Servicios Parlamentarios y de Servicios Administrativos y Financieros, as&iacute; como el ajuste que resulte necesario en las respectivas estructuras administrativas.</P>

<P>Por eso es que exigimos a los &oacute;rganos de gobierno de esta C&aacute;mara de Diputados que tome las medidas necesarias para que no se permita que haya sueldos por encima de los sueldos de los diputados.</P>

<P>Pedimos a los grupos parlamentarios que se coloquen a la vanguardia de la transparencia y la rendici&oacute;n de cuentas es la mejor manera de dar confianza a los ciudadanos.</P>

<P>S&oacute;lo queremos terminar dici&eacute;ndoles, compa&ntilde;eros, que no puede haber salarios de contraste. Mientras ya manifestamos los salarios escandalosos hay gente aqu&iacute; en la C&aacute;mara que gana 2 mil, 2 mil quinientos pesos quincenales y que tambi&eacute;n tienen licenciatura y algunos hasta con maestr&iacute;a. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Alberto Amaro. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene el uso de la tribuna el diputado Francisco D&aacute;vila Garc&iacute;a, del Grupo Parlamentario del PAN, para presentar punto de acuerdo relativo a la irrupci&oacute;n de manifestantes en la Catedral Metropolitana de la Ciudad de M&eacute;xico.</P>

<P>Esta Presidencia informa de la visita de un grupo conformado por representantes de los comit&eacute;s municipales de Ac&aacute;mbaro, Coroneo, Tarand&aacute;cuaro y Jer&eacute;cuaro, del estado de Guanajuato. Sean ustedes bienvenidas y bienvenidos. Adelante, diputado.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Con su venia, diputado Presidente. Punto de acuerdo relativo a la irrupci&oacute;n de manifestantes en la Catedral Metropolitana de la Ciudad de M&eacute;xico, atentando contra las libertades religiosas y de culto.</P>

<P>Con fundamento en los art&iacute;culos 58 y 60 del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, el suscrito diputado federal Francisco D&aacute;vila Garc&iacute;a, a nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional, someto a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente proposici&oacute;n con punto de acuerdo, de urgente y obvia resoluci&oacute;n, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El Grupo Parlamentario del Partido Acci&oacute;n Nacional condena de manera en&eacute;rgica los actos de irrupci&oacute;n, provocaci&oacute;n y vandalismo del pasado domingo 18 de noviembre en contra de la Catedral Metropolitana de la Ciudad de M&eacute;xico, por parte de manifestantes de la llamada Convenci&oacute;n Nacional Democr&aacute;tica.</P>

<P>Condenamos esos actos como condenamos cualquier pr&aacute;ctica violenta y antidemocr&aacute;tica. Condenamos que un acto pol&iacute;tico derive en situaciones de intolerancia y da&ntilde;os a terceros.</P>

<P>Condenamos los actos de quienes, mediante el uso de la fuerza, pretenden imponer sus ideas atentando contra la libertad de culto, la libertad de expresi&oacute;n y el derecho de opinar diferente.</P>

<P>Los fanatismos nunca se han caracterizado por generar paz y la unidad nacional. Por el contrario, han suscitado los peores momentos de nuestra historia nacional. Por ello, condenamos en&eacute;rgicamente estos actos que desde meses atr&aacute;s han ido escalando en su violencia f&iacute;sica y verbal en la Catedral Metropolitana, en contra de los sacerdotes y fieles que participan del culto cat&oacute;lico.</P>

<P>En la C&aacute;mara de Diputados compartimos la idea del Estado laico. Sin embargo, la laicidad debe de representar no s&oacute;lo el respeto a las creencias religiosas y la no intromisi&oacute;n del Estado en la imposici&oacute;n de dogmas o criterios de fe, sino tambi&eacute;n la responsabilidad de todos los ciudadanos de velar por la libertad de creer y ejercer alguna religi&oacute;n.</P>

<P>Los derechos ciudadanos garantizados en nuestra Constituci&oacute;n provienen de un pacto social amplio. Estos derechos no pueden ser utilizados o coartados a otros a capricho de un mitin, arenga pol&iacute;tica o por el sonido de unas campanas.</P>

<P>No se trata de ser pro o anti clericales, se trata de respetar al otro, a las religiones, a las culturas, a las ideolog&iacute;as y a las personas. Se trata de garantizar la tolerancia, la democracia y la paz social.</P>

<P>En consecuencia, los integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional reiteramos nuestra condena en&eacute;rgica a lo ocurrido, expresando que es indispensable que cesen las agresiones en contra del Estado laico que garantiza la libertad de cultos y contra la Iglesia Cat&oacute;lica y sus ministros, en el recinto de la Catedral Metropolitana.</P>

<P>Por lo anterior hacemos las siguientes</P>

<P>Proposiciones</P>

<P>Se exhorta al Gobierno del Distrito Federal a que garantice la libertad religiosa y en especial la libertad de culto establecida en el art&iacute;culo 24 constitucional.</P>

<P>Se exhorta al Gobierno del Distrito Federal a ofrecer plenas garant&iacute;as de seguridad para la realizaci&oacute;n de actos de culto cat&oacute;lico en la Catedral Metropolitana.</P>

<P>Se exhorta a la secretar&iacute;a de Gobernaci&oacute;n, y a la Procuradur&iacute;a General de la Rep&uacute;blica, a que, en el &aacute;mbito de sus facultades y atendiendo a las denuncias presentadas, realice las investigaciones que deslinden las responsabilidades y se ejerza la acci&oacute;n penal correspondiente en este caso.</P>

<P>Dado en el Sal&oacute;n de Sesiones del Palacio Legislativo de San L&aacute;zaro, el 22 de noviembre de 2007.  R&uacute;brica, diputado federal Francisco D&aacute;vila.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias diputado Francisco D&aacute;vila Garc&iacute;a. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> No se considera de urgente resoluci&oacute;n. T&uacute;rnense los puntos primero y segundo a la Comisi&oacute;n del Distrito Federal. Y en lo que respecta al punto tercero, a las Comisiones Unidas de Gobernaci&oacute;n y de Justicia.</P>

<P>Tiene ahora la palabra el diputado Fernel G&aacute;lvez Rodr&iacute;guez, del Grupo Parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta a la Auditor&iacute;a Superior de la Federaci&oacute;n audite los fondos econ&oacute;micos que aplicaron los gobiernos federal y estatal, responsables de la reconstrucci&oacute;n en Chiapas a consecuencia del hurac&aacute;n Stan, en octubre de 2005.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Hemos comentado lo que ha ocurrido al estado de Tabasco y a mi bello estado de Chiapas. Sin embargo, yo convoco a esta C&aacute;mara de Diputados a la unidad.</P>

<P>El incremento cal&oacute;rico de nuestro planeta tierra yo creo que es responsabilidad de todos. Digo esto porque nuestras responsabilidades como legisladores, que tambi&eacute;n es de aportar recursos econ&oacute;micos, en este caso para la reconstrucci&oacute;n en Tabasco y Chiapas, pero tenemos otra responsabilidad que es tambi&eacute;n la de vigilancia: que los recursos se apliquen para donde fueron destinados.</P>

<P>Quiero darle la vuelta a la moneda por lo que ocurri&oacute; en Chiapas el pasado octubre de 2005, ya a m&aacute;s de dos a&ntilde;os, por lo siguiente. Las responsabilidades de cada representante popular son altas, y callar ser&iacute;a igual que mentir.</P>

<P>No podemos cerrar los ojos ni hacer o&iacute;dos sordos ante el reclamo de tantos ciudadanos a lo largo de la geograf&iacute;a chapaneca. Fueron afectados 41 municipios el pasado 2005, de la costa a la sierra, de la sierra a la frontera y de la frontera a la frailesca.</P>

<P>Es penoso saber que no concluyeron la reconstrucci&oacute;n, es m&aacute;s, aqu&iacute; traigo uno de los certificados que les otorgaron para la reconstrucci&oacute;n de las viviendas y nada m&aacute;s les entregaron papeles. Y las viviendas con varios ciudadanos no fueron entregadas y las que se entregaron en p&eacute;simas condiciones.</P>

<P>&Eacute;stas fueron las promesas que hicieron el se&ntilde;or Vicente Fox y el se&ntilde;or Pablo Salazar, ex presidente de la rep&uacute;blica y ex gobernador del estado de Chiapas, respectivamente. Pero, Åøsaben qu&eacute; es m&aacute;s triste? Escuchar el reclamo de nuestra gente; pero muy grave ser&iacute;a tambi&eacute;n si el servidor de ustedes, diputado federal por el distrito 6, con cabecera en Tonal&aacute;, en el estado de Chiapas, dejara de levantar la voz, como siempre me he caracterizado, para defender la justicia y la raz&oacute;n.</P>

<P>El gobierno del estado y el gobierno federal de aquel entonces nunca se pusieron de acuerdo. Anunciaron una inversi&oacute;n de 8 mil millones de pesos, anunciaron tambi&eacute;n la inversi&oacute;n de 10 mil millones de pesos y hasta de 11 mil millones de pesos.</P>

<P>En cada acto, en cada hecho y en cada obra tendr&aacute;n que cumplirse las leyes establecidas, como la Ley de Obra P&uacute;blica desde su licitaci&oacute;n hasta la ejecuci&oacute;n y la culminaci&oacute;n de las obras, y sobre todo, de buena calidad.</P>

<P>Por lo contrario, cada quien ser&aacute; responsable de sus propios actos y si hay malversaci&oacute;n de fondos en este rubro en menci&oacute;n, deben castigarse a los culpables como tal. </P>

<P>Por lo antes dicho, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, propongo:</P>

<P>&Uacute;nico. Esta honorable C&aacute;mara de Diputados de la LX Legislatura, exhorta a la Auditor&iacute;a Superior de la Federaci&oacute;n a fiscalizar los fondos econ&oacute;micos que aplicaron los gobiernos federal y estatal, en turno, responsables de la reconstrucci&oacute;n en Chiapas, a consecuencia del hurac&aacute;n Stan, en octubre de 2005.</P>

<P>Agradezco mucho el apoyo de los coordinadores de los grupos parlamentarios: de Nueva Alianza, la diputada M&oacute;nica Arriola; del diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del PRD; del diputado Alejandro Chanona, del Grupo Parlamentario de Convergencia; de la diputada Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa; del diputado H&eacute;ctor Larios, del Grupo Parlamentario del PAN; del diputado Xavier L&oacute;pez Adame, del Verde Ecologista; del diputado Emilio Gamboa Patr&oacute;n, del Grupo Parlamentario del PRI; y del diputado Ricardo Cant&uacute; Garza, del Grupo Parlamentario del PT. Por su apoyo, much&iacute;simas gracias, compa&ntilde;eros.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Fernel G&aacute;lvez. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Se abre el registro de oradores.</P>

<P>No habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se considera suficientemente discutida la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Suficientemente discutida. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada. Comun&iacute;quese. Se pospone el punto de acuerdo presentado por el diputado Carlos Alberto Torres Torres, del Grupo Parlamentario del PAN.</P>

<P>Se pospone el punto de acuerdo presentado por el diputado Jos&eacute; Nicol&aacute;s Morales Ramos, del Grupo Parlamentario del PAN.</P>

<P>Tiene la palabra la diputada Martha Ang&eacute;lica Romo Jim&eacute;nez, del Grupo Parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Segob a que considere el a&ntilde;o 2008 como A&ntilde;o de Francisco Primo de Verdad y Ramos. Al no encontrarse la diputada en el sal&oacute;n de plenos se pospone su participaci&oacute;n.</P>

<P>Tiene la palabra el diputado Eduardo Ortiz Hern&aacute;ndez, del Grupo Parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta al gobierno federal  y al gobierno del estado de Sinaloa a que contribuyan al esclarecimiento de los asesinatos de los se&ntilde;ores Ricardo Murillo Monje y Oscar Rivera Inzunsa. No estando en el sal&oacute;n de sesiones, se pospone.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud y a su &oacute;rgano interno de control a que investigue la actuaci&oacute;n del director general de Asuntos Jur&iacute;dicos de dicha Secretar&iacute;a, relativo al incumplimiento de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>La diputada Holly Matus Toledo: </B>Gracias, se&ntilde;or Presidente. M&eacute;xico ha pugnado por ser un Estado laico, que garantice la aut&eacute;ntica divisi&oacute;n entre el Estado y la Iglesia.</P>

<P>La reproducci&oacute;n eclesi&aacute;stica dentro de las instituciones pone en peligro el estado de derecho. Las dependencias p&uacute;blicas han de regirse por los principios contenidos en la Constituci&oacute;n y en las leyes, y no por la ideolog&iacute;a del partido en el poder.</P>

<P>El gobierno mexicano ha emitido una serie de pol&iacute;ticas y actividades para la protecci&oacute;n de las mujeres, ni&ntilde;as y ni&ntilde;os, v&iacute;ctimas de violencia familiar. As&iacute;, entre otras dependencias, la Secretar&iacute;a de Salud, a trav&eacute;s del Centro Nacional de Equidad de G&eacute;nero y Salud Reproductiva, lanz&oacute; en el mes de febrero una convocatoria p&uacute;blica para el financiamiento de los refugios. Pasaron m&aacute;s de seis meses para que las v&iacute;ctimas de violencia pudieran acceder a los recursos debido a un retraso en la liberaci&oacute;n.</P>

<P>El retraso tuvo lugar debido a la actuaci&oacute;n del licenciado Bernardo Emilio Fern&aacute;ndez del Castillo S&aacute;nchez, director general de Asuntos Jur&iacute;dicos de la Secretar&iacute;a de Salud, quien, pretextando irregularidades en la convocatoria, remiti&oacute; diversos oficios a fin de detener la asignaci&oacute;n de los recursos.</P>

<P>El d&iacute;a 15 de mayo del 2007, a trav&eacute;s del oficio n&uacute;mero DG/102-2118 el director general de Asuntos Jur&iacute;dicos afirma que la convocatoria es jur&iacute;dicamente ya que los refugios no deben otorgar informaci&oacute;n alguna a las v&iacute;ctimas de violencia sexual sobre los abortos legales. Es decir, una mujer que ha sido violada no puede tomar ni la p&iacute;ldora del segundo d&iacute;a, ni tampoco practicarse un aborto legal.</P>

<P>Porque óseg&uacute;n &eacute;ló dentro de la Ley General de Salud, y en ning&uacute;n ordenamiento jur&iacute;dico de car&aacute;cter federal, existe disposici&oacute;n legal alguna que permita la interrupci&oacute;n legal del embarazo. Este mismo personaje reitera sus afirmaciones en la nota informativa del 28 de mayo dirigida al subsecretario de Prevenci&oacute;n y Promoci&oacute;n de la Salud.</P>

<P>Fern&aacute;ndez del Castillo no sabe que el aborto legal se encuentra estipulado en el C&oacute;digo Penal Federal, en donde se establece que el aborto no es punible cuando es resultado de una violaci&oacute;n o cuando la mujer corre peligro de muerte. Adem&aacute;s prev&eacute; que puede existir el delito de violaci&oacute;n dentro del matrimonio o concubinato.</P>

<P>Estas posiciones eclesi&aacute;sticas al interior de la Secretar&iacute;a de Salud atentan contra el estado de derecho de las mujeres, de los ni&ntilde;os y de las ni&ntilde;as, v&iacute;ctimas de violencia familiar.</P>

<P>No es secreto la historia profesional de Fern&aacute;ndez del Castillo. Ha incumplido los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia que rigen el servicio p&uacute;blico y que est&aacute;n estipulados en el art&iacute;culo 7 de la Ley Federal de Responsabilidades de Administrativas de lo Servidores P&uacute;blicos.</P>

<P>El d&iacute;a 13 de julio presentamos una denuncia ante la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a fin de que &eacute;ste sea sancionado. Nuestra responsabilidad social como diputados es hacer que se acate la ley.</P>

<P>Por lo antes expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a, el siguiente punto de acuerdo, como de urgente u obvia resoluci&oacute;n.</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Salud a cumplir sus funciones en estricto apego a la legalidad y a respetar los principios del Estado mexicano y garantizar los derechos de las mujeres.</P>

<P>Segundo. Se exhorta al secretario de Salud, Jos&eacute; &Aacute;ngel C&oacute;rdova Villalobos, a que investigue y aclare la actuaci&oacute;n del director general de Asuntos Jur&iacute;dicos de la Secretar&iacute;a de Salud, Bernardo Emilio Fern&aacute;ndez del Castillo S&aacute;nchez, respecto a los oficios n&uacute;mero DG/102-2118, de fecha 15 de mayo de 2007, y de la nota informativa dirigida el d&iacute;a 28 de mayo al subsecretario de Prevenci&oacute;n y Promoci&oacute;n de la Salud.</P>

<P>Tercero. Se exhorta al &oacute;rgano interno de control en la Secretar&iacute;a de Salud a que resuelva con eficiencia la denuncia presentada sobre este hecho y sancione al servidor p&uacute;blico denunciado, con la destituci&oacute;n o inhabilitaci&oacute;n por contravenir el art&iacute;culo 8, fracci&oacute;n I, de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos y atentar contra la legalidad al interior de la secretar&iacute;a de Estado involucrada, lo cual perjudica severamente el estado de derecho y los derechos de las mujeres.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, por la gravedad de estos hechos solicito el apoyo a la presente proposici&oacute;n como de urgente u obvia resoluci&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Holly Matus. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes; no es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>No se considera de urgente resoluci&oacute;n. T&uacute;rnense a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra la diputada Martha Ang&eacute;lica Romo Jim&eacute;nez, del Grupo Parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Segob a que considere al 2008 como a&ntilde;o de Francisco Primo de Verdad y Ramos.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, con punto de acuerdo por el que se exhorta a esta honorable C&aacute;mara de Diputados para que se solicite que el 2008 sea considerado el a&ntilde;o de Francisco Primo de Verdad y Ramos, por ser el bicentenario luctuoso de este h&eacute;roe de la Independencia de M&eacute;xico, a cargo de la diputada federal Martha Ang&eacute;lica Romo Jim&eacute;nez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Francisco Primo de Verdad y Ramos, quien naci&oacute; el 9 de junio de 1760 en la hacienda de la Pur&iacute;sima Concepci&oacute;n, en Ci&eacute;nega de Mata, perteneciente actualmente a Lagos de Moreno, Jalisco, pero que por entonces estuvo adscrita a la jurisdicci&oacute;n de Aguascalientes; quien curs&oacute; sus estudios en el Real Colegio de San Ildefonso y desde temprana edad padeci&oacute; la discriminaci&oacute;n de los criollos por las restricciones que se dieron en todos los aspectos de la vida novohispana, a ra&iacute;z de las reformas administrativas ordenadas por el rey de Espa&ntilde;a, Carlos III, y que restauraron la gloria de la pen&iacute;nsula como potencia mundial, explotando sin medida a sus reinos americanos.</P>

<P>Verdad, cuya formaci&oacute;n ilustrada le permit&iacute;a tener acceso a buena parte de la literatura pol&iacute;tica del momento, seguramente vio con especial inter&eacute;s los acontecimientos de su mundo.</P>

<P>En ese entonces las noticias sobre la Independencia de las 13 colonias brit&aacute;nicas y el triunfo de la Revoluci&oacute;n Francesa, en junio de 1808, dada la ca&iacute;da de la familia real por el mot&iacute;n de Aranjuez y las abdicaciones de Bayona, en consecuencia de las guerras napole&oacute;nicas, Espa&ntilde;a se queda sin rey por el cautiverio de la familia real.</P>

<P>Es entonces cuando el licenciado Primo de Verdad y Ramos ve la oportunidad de regresarle el poder al pueblo y le propone al virrey Jos&eacute; de Iturrigaray que convoque a los ayuntamientos de la Nueva Espa&ntilde;a para formar un gobierno provisional. La audiencia formada por peninsulares vio en el movimiento un peligro para el poder espa&ntilde;ol y se declar&oacute; contrario a tales ideas.</P>

<P>El ayuntamiento requiri&oacute; entonces una junta de representantes del reino, a lo que la Audiencia se opuso igualmente, pero el virrey estuvo dispuesto a pactar con ellos convocando a una junta representativa. En las deliberaciones mereci&oacute; especial menci&oacute;n el licenciado Francisco Primo de Verdad y Ramos.</P>

<P>Jos&eacute; de Iturrigaray acogi&oacute; las propuestas de los criollos y reuni&oacute; ej&eacute;rcitos para la defensa de la colonia. Los espa&ntilde;oles calificaron esta actitud como una deslealtad del virrey, por lo que fueron apresados y enviados a C&aacute;diz y el licenciado Primo de Verdad, encarcelado. El 4 de octubre de 1808 amaneci&oacute; muerto Francisco Primo de Verdad y Ramos, en su celda del Arzobispado de M&eacute;xico, por ser un simpatizante de la libertad e independencia de nuestro pa&iacute;s.</P>

<P>El licenciado Francisco Primo de Verdad y Ramos busc&oacute; la independencia de M&eacute;xico, su soberan&iacute;a y un poder emanado de su propio pueblo a trav&eacute;s de las leyes, anteponiendo por ello su propia vida, convirti&eacute;ndose en m&aacute;rtir y precursor de la misma, que llegar&iacute;a a consumarse a&ntilde;os despu&eacute;s.</P>

<P>Por lo anteriormente expuesto se considera procedente y justificado el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicite que el a&ntilde;o 2008 sea considerado el A&ntilde;o de Francisco Primo de Verdad y Ramos, por ser el bicentenario luctuoso de este h&eacute;roe de la independencia de M&eacute;xico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Martha Ang&eacute;lica.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>ÅøCon qu&eacute; objeto, se&ntilde;or diputado Alfonso Su&aacute;rez del Real y Aguilera? Denle sonido a la curul del diputado Alfonso Su&aacute;rez.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, se&ntilde;or Presidente. Para solicitarle a la diputada proponente se sirva tomar en cuenta la adhesi&oacute;n de este diputado al punto de acuerdo, toda vez que Francisco Primo de Verdad y Ramos, tal y como ella lo ha expresado, forma parte sustantiva del proceso de independencia de nuestro pa&iacute;s y es el autor de una acci&oacute;n de autonom&iacute;a que requiere ser reconocida a lo largo y ancho de nuestra naci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Alfonso Su&aacute;rez del Real. La diputada Romo Jim&eacute;nez no tiene inconveniente en que se adhiera al punto de acuerdo. Gracias.</P>

<P>Tiene la palabra la diputada Dora Alicia Mart&iacute;nez Valero, del Grupo Parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta al gobernador del estado de Coahuila a abstenerse de hacer manifestaciones en contra de servidores p&uacute;blicos.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero: </B>Pido, en virtud de que s&oacute;lo voy a hacer algunos comentarios al respecto, se pueda anexar &iacute;ntegro en el Diario de Debates el punto de acuerdo que dejo aqu&iacute;. Est&aacute; firmado por todas mis compa&ntilde;eras y compa&ntilde;eros del Grupo Parlamentario de Acci&oacute;n Nacional, pero tambi&eacute;n por compa&ntilde;eros de otros partidos como el Partido de la Revoluci&oacute;n Democr&aacute;tica, Alternativa, Nueva Alianza y otros.</P>

<P>Compa&ntilde;eros legisladores, nuestro pa&iacute;s se ha distinguido por ser pionero en la protecci&oacute;n de los derechos humanos y el resguardo a las garant&iacute;as individuales. Tenemos casi una d&eacute;cada de muestras encaminadas al desarrollo &oacute;ptimo de la democracia en todos los niveles, en ese af&aacute;n que los mexicanos tenemos y que ponemos d&iacute;a a d&iacute;a para hacer de nuestra patria un mejor sitio para vivir y convivir.</P>

<P>En esto, la tarea de las mujeres ha ocupado un papel de suma importancia, pues hemos logrado la equidad de g&eacute;nero, la b&uacute;squeda de la igualdad de trato y oportunidades y el fomento a la no discriminaci&oacute;n como un tema importante que advertimos y promovemos y que siempre estaremos reconociendo a trav&eacute;s del trabajo y participaci&oacute;n comprometido en todos los niveles, logrando as&iacute; un buen trabajo para la ciudadan&iacute;a.</P>

<P>Miles de mujeres han trabajado porque hoy hombres y mujeres sean educados por igual; porque las oportunidades de empleos sean equivalentemente remuneradas y que lo que se califique sea la competitividad y la eficiencia y no el g&eacute;nero.</P>

<P>Por ello, nuestra fundada preocupaci&oacute;n y ocupaci&oacute;n respecto de las declaraciones que el gobernador constitucional del estado de Coahuila, Humberto Moreira Valdez, realiz&oacute; el pasado mes de septiembre en contra de la secretaria de Desarrollo Social, Beatriz Zavala.</P>

<P>Me permitir&eacute; en este momento repetir ante ustedes lo que declar&oacute; el se&ntilde;or gobernador. &quot;La secretaria Zavala hizo una declaraci&oacute;n est&uacute;pida de que ella no es responsable de la protecci&oacute;n civil ótodo esto relacionado de la explosi&oacute;n que hubo de un tr&aacute;ileró, pero que no diga tarugadas; esa se&ntilde;ora no tiene conectada la boca con el cerebro&quot;. Cierro la cita del se&ntilde;or gobernador.</P>

<P>Si bien es cierto que nuestra Constituci&oacute;n consagra la libertad de expresi&oacute;n en el art&iacute;culo 6o. como parte fundamental de la condici&oacute;n democr&aacute;tica de nuestro pa&iacute;s, tambi&eacute;n lo es el respeto y la no discriminaci&oacute;n en la b&uacute;squeda de la equidad.</P>

<P>No s&oacute;lo se trat&oacute; de una declaraci&oacute;n en sumo ofensiva, sino incongruente. Cabe se&ntilde;alar que el profesor Moreira ha manifestado que uno de los retos al sumir el gobierno del estado, fue igualar las oportunidades sin distinci&oacute;n alguna de g&eacute;nero, religi&oacute;n, condiciones de salud, posici&oacute;n social, econ&oacute;mica o cualquier otra circunstancia.</P>

<P>Resulta entonces ir&oacute;nico que si habla de combatir la discriminaci&oacute;n, sea &eacute;l mismo el que desacredite, ofende, critica de est&uacute;pidas las declaraciones de la secretaria Zavala.</P>

<P>Lo preocupante no es que el gobernador haga evidente la tremenda falta de comunicaci&oacute;n y acuerdo entre los &oacute;rganos del Estado. Lo m&aacute;s preocupante es que p&uacute;blicamente le ha faltado al respeto a una mujer calificando las afirmaciones que han hecho, desacreditando su trabajo, que si bien es cierto puede ser evaluado, no es el gobernador el facultado para ello y mucho menos para hacerlo de forma p&uacute;blica y poco prudente.</P>

<P>La Constituci&oacute;n nos faculta para expresarnos libremente, sin embargo se le ha olvidado al gobernador del estado de Coahuila, que estas manifestaciones no pueden y no deben afectar derechos de terceros.</P>

<P>No basta s&oacute;lo con denunciar la persistencia de actitudes inequitativas en la gran mayor&iacute;a opresivas, de las cuales las mujeres hemos sido objeto. Termino, se&ntilde;or Presidente. Sin embargo es importante que en el trabajo no se descalifique de antemano por ser o por considerar que hay cuestiones de g&eacute;nero.</P>

<P>Por eso es que a nombre de las diputadas y los diputados que firmamos este punto de acuerdo, de diversos partidos pol&iacute;ticos, me permito presentar este punto de acuerdo.</P>

<P>Primero. Para que la C&aacute;mara de Diputados exhorte al gobernador constitucional del estado de Coahuila, se abstenga de hacer declaraciones denigrantes, ofensivas, insultantes o calumniantes en perjuicio de cualquier funcionario p&uacute;blico.</P>

<P>Segundo. Que el antes citado le pida una disculpa p&uacute;blica a la secretaria de Sedesol, Beatriz Zavala.</P>

<P>Tercero. Que garantice el trato no discriminatorio a los habitantes y visitantes del estado de Coahuila de Zaragoza, incluyendo a los funcionarios del gobierno federal.</P>
<P>Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Dora Alicia Mart&iacute;nez. Ins&eacute;rtese &iacute;ntegro el punto de acuerdo en el Diario de los Debates y consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes, no es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Con una disculpaÖ</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>S&iacute;, diputado.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>(desde la curul): Si me permite, Presidente hablar de hechos sobre el tema.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se acaba de votar que no es de urgente resoluci&oacute;n, diputado.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Bueno, solamente quiero hacer un comentario.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>No ha lugar comentarios, diputado. No est&aacute; a discusi&oacute;n el documento. Con una disculpa, el punto de acuerdo presentado por la diputada Martha Ang&eacute;lica Romo Jim&eacute;nez, t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P ALIGN="JUSTIFY">Tiene la palabra el diputado Eduardo Ortiz Hern&aacute;ndez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta al gobierno federal y al gobierno del estado de Sinaloa, contribuyan al esclarecimiento de los asesinatos de los se&ntilde;ores Ricardo Murillo Monge y &Oacute;scar Rivera Inzunza.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez: </B>Gracias, Presidente. La seguridad es la ausencia de peligro. La seguridad es la confianza que nace de la ausencia de peligro. La seguridad es la confianza en algo o en alguien. En Sinaloa no tenemos seguridad.</P>

<P>Vengo a esta tribuna a denunciar dos lamentables hechos ocurridos en la ciudad de Culiac&aacute;n, Sinaloa, hace ya 76 d&iacute;as, el 5 de septiembre del presente a&ntilde;o, donde en zonas c&eacute;ntricas de la ciudad ocurrieron dos homicidios, uno de ellos a unos cuantos metros de la unidad administrativa del gobierno del estado de Sinaloa, y el otro, a escasa distancia de un conocido y visitado centro comercial.</P>

<P>Ah&iacute; ocurrieron dos homicidios de los denominados de alto impacto. En estos hechos murieron injustamente, a manos de criminales, hoy en libertad, dos personas, dos ciudadanos, dos hombres que buscaban la justicia, la paz, el bienestar de la sociedad: el se&ntilde;or Ricardo Murillo Monge, un luchador social y defensor de los derechos humanos, encargado de prensa del Frente C&iacute;vico Sinaloense, y Oscar Rivera Inzunza, periodista y vocero en materia de seguridad p&uacute;blica.</P>

<P>Los periodistas junto con la sociedad se vistieron de luto. Son dos ejecuciones m&aacute;s que su gremio recib&iacute;a de golpe. <I>Radio Universidad </I>ofrec&iacute;a un minuto de silencio por quien fuera su colaborador de muchos a&ntilde;os, Ricardo Murillo.</P>

<P>&Eacute;stas son dos muertes m&aacute;s que ingresan a la Comisi&oacute;n en contra de Agresiones de Periodistas, de esta C&aacute;mara de Diputados. Han pasado ya 78 d&iacute;as de estos homicidios en donde ni los familiares, ni los amigos ni la Asociaci&oacute;n de Periodistas óencabezados por Verona Hern&aacute;ndezó ni la sociedad en general han obtenido resultados satisfactorios de parte del gobierno del estado de Sinaloa.</P>

<P>Los datos sobre las investigaciones brillan por su ausencia, pero lo que s&iacute; reluce son la cantidad de homicidios que se han acumulado durante ese tiempo. Hace 78 d&iacute;as se ten&iacute;an contabilizados, en el periodo de la presente administraci&oacute;n, mil 697 homicidios. El d&iacute;a de hoy tenemos que sumarle 156 m&aacute;s, dando un total de un mil 853, que se han acumulado con un promedio de casi dos muertes diarias con violencia.</P>

<P>Estos acontecimientos no pueden ser considerados como algo normal ya que estos cr&iacute;menes pudieran ser relacionados con el trabajo en la defensa de los derechos humanos y de la libertad de prensa. Estos acontecimientos no deben ser imputados a los ciudadanos, ni acusar a los sinaloenses de tener una doble moral.</P>

<P>Es por eso que deben ser investigados en forma precisa y no quedar impunes. Es por eso que debe ser una prioridad para las autoridades estatales del estado de Sinaloa, as&iacute; como ya son para las federales.</P>

<P>Por lo anterior, pido a esta C&aacute;mara que sea solidaria con los defensores de los derechos humanos de periodistas y que gire una recomendaci&oacute;n tanto al gobernador del estado de Sinaloa como al gobierno federal, para que ambos, de manera coordinada y eficaz, extremen las medidas necesarias para garantizar la seguridad de las familias Murillo Monge y Rivera Inzunza.</P>

<P>Por lo anterior expuesto y fundado, solicito que se someta a la consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Este honorable Congreso de la Uni&oacute;n exhorte al gobierno del estado de Sinaloa y al gobierno federal, a que contribuyan coordinadamente al esclarecimiento de los homicidios de los se&ntilde;ores Ricardo Murillo Monge y Oscar Rivera Inzunza, de manera pronta y exhausta, preservando las evidencias de estos lamentables hechos e informando a esta soberan&iacute;a dentro del marco legal y vigente, los avances de las investigaciones de estos hechos.</P>

<P>Segundo. Que este honorable Congreso de la Uni&oacute;n exhorte al gobierno del estado de Sinaloa, a que extreme las medidas necesarias a fin de que se garantice la integridad y la seguridad de las familias de las personas fallecidas que se han mencionado, as&iacute; como los otros defensores de los derechos humanos de periodistas, en todo el estado de Sinaloa.</P>

<P>Pido a la Presidencia que esta participaci&oacute;n se publique &iacute;ntegra en la Gaceta Parlamentaria. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se considera de urgente u obvia resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, no hay dos terceras partes por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Palacio Legislativo, M&eacute;xico, DF, 22 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del Acuerdo relativo a la sesi&oacute;n del orden del d&iacute;a de las sesiones, las discusiones, de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a, para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Dictamen con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto Transitorio del decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n a favor, favor de manifestarlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. La Comisi&oacute;n de Recursos Hidr&aacute;ulicos entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto Transitorio del decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004.</P>

<P>En virtud de que se est&aacute; distribuyendo entre los diputados el dictamen, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;nÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia le da la m&aacute;s cordial bienvenida al doctor Aureliano Pe&ntilde;a Lomel&iacute;, rector de la Universidad de Chapingo y a los miembros del Consejo Universitario que lo acompa&ntilde;an. Sean ustedes bienvenidos a esta sesi&oacute;n.</P>

<P>Tambi&eacute;n le damos la m&aacute;s cordial bienvenida a la Universidad de Matehuala, San Luis Potos&iacute;, de la escuela de Derecho, que se encuentran con nosotros. Sean bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es de primera lectura. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. No habiendo ning&uacute;n integrante de la Comisi&oacute;n para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &Uacute;nico del proyecto de decreto.</P>

<P>Se han registrado para fijar su posici&oacute;n los siguientes diputados: El diputado Jos&eacute; Manuel del R&iacute;o Virgen, el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, el diputado C&eacute;sar Duarte J&aacute;quez y el diputado Mart&iacute;n Stefanonni Mazzocco. Tiene el uso de la palabra por lo tanto, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;ora Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, Convergencia viene a solicitarles su voto a favor del d&eacute;cimo cuarto transitorio que se propone a la Ley de Aguas Nacionales.</P>

<P>Es muy importante que se vote este d&eacute;cimo cuarto transitorio por diferentes razones, porque se le permitir&aacute; a la Comisi&oacute;n Nacional del Agua, regularizar m&aacute;s de 10 mil pozos. Ya en el a&ntilde;o 2004 y en el a&ntilde;o 2005 se realiz&oacute; una campa&ntilde;a para la regularizaci&oacute;n de pozos, sin embargo, &eacute;sta no tuvo el efecto que se buscaba, se requiere que haya un borr&oacute;n y cuenta nueva como se propone, para que tengan su concesi&oacute;n, la Comisi&oacute;n Nacional del Agua la entregue en tiempo y forma, y para ello se requiere que la Comisi&oacute;n Nacional del Agua lleve a cabo una campa&ntilde;a que permita la propia regularizaci&oacute;n.</P>

<P>Hoy que se han puesto de acuerdo los integrantes de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos y han votado por mayor&iacute;a este cambio en la Ley de Aguas Nacionales, diferentes diputados de otros partidos que no son miembros de la comisi&oacute;n, pero que saben que el recurso h&iacute;drico es un recurso important&iacute;simo para el desarrollo de la agricultura y desarrollo del pa&iacute;s.</P>

<P>Convergencia, quiere se&ntilde;alar que va a otorgar su voto a favor, con el mejor deseo de que se regularicen los pozos; pero tambi&eacute;n queremos se&ntilde;alar que la Comisi&oacute;n Nacional del Agua tiene que llevar a cabo toda la promoci&oacute;n para que sea un &eacute;xito la regularizaci&oacute;n de estos pozos.</P>

<P>La Comisi&oacute;n Nacional del Agua ha estado omisa, muchas veces ha sido omisa. Tan s&oacute;lo les voy a recordar que el 21 de noviembre del a&ntilde;o pasado, aqu&iacute; esta soberan&iacute;a vot&oacute; por unanimidad un punto de acuerdo para solicitarle a la Comisi&oacute;n Nacional del Agua que atendiera la petici&oacute;n para desazolvar el r&iacute;o Tecolutla desde el municipio de Espinal, particularmente desde la comunidad de Entabladero, hasta la Bocana en Tecolutla, Veracruz y la Comisi&oacute;n Nacional del Agua no ha ido ni siquiera a realizar los estudios un a&ntilde;o despu&eacute;s.</P>

<P>Por eso luego sucede lo de Tabasco, que el Programa Integral contra las inundaciones no se realiz&oacute;. Por eso en toda la cuenca del r&iacute;o Tecolutla pudieran pasar este tipo de cosas, si la Comisi&oacute;n Nacional del Agua no atiende el desazolvar el r&iacute;o Tecolutla desde Entabladero, particularmente desde Espinal. </P>

<P>Se requiere, que la Comisi&oacute;n Nacional del Agua atienda lo que esta soberan&iacute;a dicta por mayor&iacute;a, en el caso de ese punto de acuerdo del 21 de noviembre de 2006, fue un punto de acuerdo votado por unanimidad, no hubo un solo voto en contra. Y no ha hecho caso la Comisi&oacute;n Nacional del Agua.</P>

<P>Este mandato legal que venimos a pedirles para reformar la Ley de Aguas Nacionales y votar a favor, el transitorio d&eacute;cimo catorce, es muy importante; pero la Comisi&oacute;n Nacional del Agua tendr&aacute; que crear una gran campa&ntilde;a para poder regularizar todas las concesiones y se requiere que la Comisi&oacute;n Nacional del Agua le haga caso a esta soberan&iacute;a, si no, luego hay problemas y problemas severos, y todos los funcionarios quieren echar las manos atr&aacute;s, que ellos no tuvieron la culpa.</P>

<P>Desazolvar el r&iacute;o Tecolutla es tan preocupante, como haber atendido el programa integral contra las inundaciones en Tabasco y es muy importante, que tengamos este transitorio d&eacute;cimo cuarto para que podamos regularizar m&aacute;s de 10 mil pozos, compa&ntilde;eras y compa&ntilde;eros.</P>

<P>Se trata de que esta soberan&iacute;a vote con toda la fuerza, las legisladoras y los legisladores, y se trata tambi&eacute;n de que la Comisi&oacute;n Nacional del Agua se ponga a trabajar y a resolver un problema de fondo.</P>

<P>Por su atenci&oacute;n y por sus votos, much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros. Gracias Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<P>Tiene el uso de la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, en M&eacute;xico, al igual que en otros pa&iacute;ses, el agua constituye un componente fundamental en el proceso de desarrollo en virtud de sus profundas implicaciones ambientales, econ&oacute;micas y sociales.</P>

<P>La gesti&oacute;n del agua comprende el cuidado de la cantidad y calidad del recurso, la regulaci&oacute;n de la demanda de los usuarios, el mejoramiento de la distribuci&oacute;n y la atenci&oacute;n a la infraestructura hidr&aacute;ulica.</P>

<P>El recurso agua en nuestro pa&iacute;s se ha convertido en un tema de seguridad nacional toda vez que debido a su creciente escasez motivada por el incremento en sus diversos usos, ha disminuido su disponibilidad consecuentemente, en forma apreciable.</P>

<P>Y, preocupante, con lo cual se compromete al desarrollo de vastas regiones del pa&iacute;s tanto en materia de bienestar social como en el apropiado funcionamiento de las actividades econ&oacute;micas, desde el riego agr&iacute;cola y la cr&iacute;a y engorda de ganado, hasta el crecimiento de la producci&oacute;n industrial y la prestaci&oacute;n de servicios y actividades comerciales del sector terciario.</P>

<P>Asimismo, los factores ambientales extremos, el dif&iacute;cil acceso a las fuentes de agua que provee la naturaleza, la contaminaci&oacute;n de los cuerpos de agua, y sobre todo, el desperdicio del agua como pr&aacute;ctica com&uacute;n, ponen en riesgo el aprovechamiento y uso de este recurso natural, por lo que su conservaci&oacute;n y preservaci&oacute;n, exige de un tratamiento especial por parte de la naci&oacute;n.</P>

<P>A la luz de los conflictos existentes y de la innegable crisis de gobernabilidad de los recursos h&iacute;dricos, de ah&iacute; la necesidad de actualizar, mejorar y fortalecer la Ley de Aguas Nacionales, con la finalidad de afrontar todos los desaf&iacute;os que nuestro pa&iacute;s presenta en la gesti&oacute;n de este vital l&iacute;quido.</P>

<P>Como todos ustedes saben, la producci&oacute;n agropecuaria es la principal fuente de alimentos de la humanidad, que incluye agricultura, ganader&iacute;a, acuicultura y silvicultura. En nuestro pa&iacute;s, alrededor de 77 por ciento del agua disponible se destina al riego. Esta cantidad aumentar&aacute; 14 por ciento en los pr&oacute;ximos 30 a&ntilde;os.</P>

<P>La producci&oacute;n agropecuaria siempre ha aumentado paralelamente al crecimiento demogr&aacute;fico, y con ello, el bombeo de los acu&iacute;feros y la sobreexplotaci&oacute;n del agua subterr&aacute;nea por parte de los agricultores.</P>

<P>La cantidad de agua que se consume para producir una cosecha es enorme. Se necesita entre uno y tres metros c&uacute;bicos de agua para cosechar &uacute;nicamente un kilo de arroz, y mil toneladas de agua para producir una tonelada de grano. Se estima que la cantidad de agua extra&iacute;da en el mundo para riego est&aacute; entre 2 mil y 2 mil 555 metros c&uacute;bicos al a&ntilde;o. Los pastos y las cosechas ocupan 37 por ciento de la superficie terrestre. En suma, el agua en M&eacute;xico se usa de la siguiente manera:</P>

<P>La agricultura y la ganader&iacute;a consumen 77 por ciento. Alrededor de 6.3 millones de hect&aacute;reas son de riego. Luego est&aacute; el consumo municipal y dom&eacute;stico con 13 por ciento; y la industria, al final, con 10 por ciento, pero doblemente contaminante.</P>

<P>Seg&uacute;n la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n, la agricultura es gran parte responsable del agotamiento del agua subterr&aacute;nea disponible y de 70 por ciento de su contaminaci&oacute;n; ambos fen&oacute;menos se aceleran. Las grandes plantaciones de cereales del mundo consumen agua subterr&aacute;nea a un ritmo insostenible.</P>

<P>La FAO subraya la necesidad de invertir en agua, agricultura y ecosistemas como estrategia para reducir el hambre y la pobreza.</P>

<P>Como lo ha se&ntilde;alado el director general adjunto de la FAO, el agua, los alimentos y los ecosistemas son tres aspectos de nuestros bienestar mundial tan &iacute;ntimamente unidos que se han vuelto decisivos para medios de subsistencia, desarrollo sostenible y la estabilidad pol&iacute;tica, por lo que merecen recibir m&aacute;s atenci&oacute;n de la que actualmente se dedica a su descripci&oacute;n y conocimiento.</P>

<P>Los 10 mil pozos que de acuerdo a datos de la Comisi&oacute;n Nacional del Agua operan de manera irregular, aprovechan el recurso h&iacute;drico sin el t&iacute;tulo de concesi&oacute;n que la Ley de Aguas Nacionales prev&eacute;. Esta realidad hace que se desconozcan los vol&uacute;menes extra&iacute;dos, las condiciones en las que se extrae y por otro lado, los agricultores no pueden beneficiarse de las tarifas el&eacute;ctricas preferenciales, ya que para ello se requiere, en primer lugar, contar con el t&iacute;tulo de concesi&oacute;n correspondiente.</P>

<P>La fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico cree necesario evitar el agotamiento del recurso h&iacute;drico, es por ello que considera indispensable la regulaci&oacute;n de la demanda de los usuarios, as&iacute; como la gesti&oacute;n democr&aacute;tica y el derecho universal de acceso al agua, tratamiento de aguas residuales y aprovechamiento sustentable del agua.</P>

<P>Por ello, los diputados integrantes del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico votaremos a favor de esta iniciativa. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Sergio Augusto L&oacute;pez Ram&iacute;rez.</P>
<P>Tiene el uso de la palabra el diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI, por favor.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, respetada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez: </B>Este asunto que hoy finalmente llega a la conclusi&oacute;n del tr&aacute;mite legislativo tiene que ver con un acto de elemental justicia, pero adem&aacute;s de justicia, coherencia, porque es un tema en el que el marco jur&iacute;dico hab&iacute;a o ha quedado desfasado a la demanda de los productores del campo y que no se hab&iacute;a tenido la oportunidad de concretar por ser el agua uno de los asuntos m&aacute;s delicados para tratar en el pa&iacute;s, uno de los asuntos en los que tenemos por una parte des&oacute;rdenes, desgracias y por otra parte, la necesidad de extraer el agua del subsuelo para las actividades primarias del pa&iacute;s.</P>

<P>Este M&eacute;xico tan distinto, en un mosaico absolutamente desproporcionado, tiene que ver con la capacidad que tengamos en este cuerpo legislativo de ser coherentes. Ser coherentes porque hemos dado un programa en la Ley de Egresos para establecer y apoyar a la agricultura o a los agricultores o productores de muchas regiones del pa&iacute;s que ven la necesidad extraordinaria de extraer el agua para sobrevivir, pero lo que es m&aacute;s, aqu&iacute; se ha hablado de qu&eacute; cantidades de agua requiere cada cultivo y es cierto, hay un manejo cultural del agua, en donde siembra arroz es por lo que sobra esa agua precisamente, pero hay naturalmente regiones en que hay que pagar electricidad para sacar agua.</P>

<P>Eso no quiere decir en ning&uacute;n momento que el productor agropecuario no estime el valor del agua y la desperdicie, como luego pretende plantearse para impedir acciones de este tipo que hoy est&aacute; dando un paso fundamental esta soberan&iacute;a.</P>

<P>Tenemos que hacer muchas cosas en torno de hacer m&aacute;s efectivo el uso del agua, la reconversi&oacute;n productiva en cultivos con menos uso de agua y mayor rentabilidad econ&oacute;mica, para llevar con ello mayor bienestar a las regiones productivas del pa&iacute;s, pero el asunto fundamental es que pudi&eacute;ramos nosotros establecer que 10 mil pozos, que no quiere decir que sean 10 mil productores, porque hay pozos que tienen hasta 20 usuarios, hay ejidos que tienen un solo pozo y que se presta la oportunidad para regar las distintas parcelas que est&aacute;n en torno al mismo pozo y que tienen la misma bomba para extraer el agua.</P>

<P>Es por eso que el impacto a esta cantidad importante de mexicanos productivos es incorporarlos en justicia a la oportunidad de que se les apliquen los programas que se han establecido de apoyo.</P>

<P>Este mecanismo regula la oportunidad a que los productores del campo de Guanajuato, de La Laguna, de Chihuahua, de Zacatecas ófundamentalmenteó tengan la oportunidad de ser beneficiarios de los programas para tarifas el&eacute;ctricas de apoyo, para poder acceder a los programas de est&iacute;mulo de la Secretar&iacute;a de Agricultura y poder hacer su actividad protegidos por las pol&iacute;ticas que hemos establecido en esta Legislatura.</P>

<P>De otra manera, &uacute;nicamente el encono, los conflictos ócomo hoyó, nos ha llegado el conflicto de los porcicultores porque no prevemos precisamente las herramientas que nosotros podemos establecer a subsanar previamente los conflictos a que lleguen, como llegaron, hace pocos d&iacute;as a Chihuahua, al enfrentamiento de la Polic&iacute;a Federal con los campesinos a no permitir que les corten sus pozos, porque no ten&iacute;amos un mecanismo que les permitiera regularizar sus concesiones ante Conagua.</P>

<P>Debemos reconocer que Conagua tiene un alt&iacute;simo retraso en toda la tramitolog&iacute;a que tiene que ver con concesiones o uso de agua. Hay un exceso en la par&aacute;lisis burocr&aacute;tica que Conagua hoy tiene y que tenemos que apoyarla óa&uacute;n en contra de la voluntad de muchos funcionariosó con mecanismos legales en el marco jur&iacute;dico que les permita desahogar esos enormes rezagos que hoy tienen.</P>

<P>Por eso este evento, y agradezco el apoyo y la agilidad con la que hoy mismo la Comisi&oacute;n de Recursos Hidr&aacute;ulicos óy hago un reconocimiento, en el que no hab&iacute;a dificultad de fondo, en el que hab&iacute;a interpretaciones distintas en la formaó finalmente hayamos logrado hoy concretar este asunto para que, con el apoyo de todos ustedes, logremos llegar al Senado de la Rep&uacute;blica y sea posible, y sobre todo actuante, una pol&iacute;tica que hemos establecido en la ley de egresos, y los productores del pa&iacute;s tengan derecho a acceder, primero, a negociar sus adeudos con las tarifas establecidas.</P>

<P>Segundo. A regularizarse en el uso de sus concesiones.</P>

<P>Tercero. Que le quitemos de encima la mayor&iacute;a de la presi&oacute;n que se les impone con multas, con persecuciones, con cr&eacute;ditos fiscales a los productores que no tienen manera de defenderse y que muy apenas est&aacute;n sobreviviendo y que por falta de una regulaci&oacute;n de &eacute;stas se hab&iacute;an hecho sujetos a estar fuera de la ley.</P>

<P>Es por eso, y muchas gracias compa&ntilde;eros, que hayamos podido hoy desahogar este punto y que gener&oacute; ódesgraciadamenteó crisis, enfrentamiento, violencia, quema de veh&iacute;culos, lesiones, detenciones injustas de productores que han defendido sus cultivos.</P>

<P>Es por eso que, como chihuahuense, me siento congratulado de poder llevar una respuesta a mi estado como lo est&aacute;n haciendo diputados tambi&eacute;n de Quer&eacute;taro, de Guanajuato, del baj&iacute;o, de Veracruz, de La Laguna, que hab&iacute;a crisis muy importante en enfrentamientos con la autoridad. Es cuanto, se&ntilde;ora Presidenta, y aprecio la oportunidad y sobre todo agradecemos que por unanimidad este asunto se vote hoy. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado C&eacute;sar Duarte J&aacute;quez. Tiene el uso de la palabra el diputado Edmundo Javier Bola&ntilde;os Aguilar, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Les damos la m&aacute;s cordial bienvenida a los invitados especiales del Grupo Parlamentario de Acci&oacute;n Nacional que se encuentran con nosotros el d&iacute;a de hoy.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar: </B>Con su permiso, diputada Presidenta. Una vez que este dictamen ha sido ya discutido el d&iacute;a de hoy en el seno de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, en el cual se vertieron diferentes opiniones, diferentes inquietudes, incluso donde se aceptaron consideraciones complementarias, es que se presenta hoy este dictamen que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto transitorio de la Ley de Aguas Nacionales.</P>

<P>El tema del agua en nuestro pa&iacute;s ciertamente es un tema complejo, un tema que tiene que ver sin ninguna duda con el resultado de pol&iacute;ticas no necesariamente efectivas, en algunas casos err&aacute;ticas, que han venido a generar en el sentimiento de los poseedores o tenedores del derecho de extracci&oacute;n de agua o de uso y aprovechamiento del agua, un sentido de pertenencia que va m&aacute;s all&aacute; de lo que t&eacute;cnicamente es mejor para optimizar la distribuci&oacute;n del vital l&iacute;quido. Sin embargo, hay que decirlo, &eacute;ste no es el primer esfuerzo que se hace para buscar regularizar las concesiones de los derechos de agua.</P>

<P>Ya en 1995 se otorgaron facilidades administrativas y se condonaron contribuciones. En 1996 se ampl&iacute;a el plazo ante los magros resultados de esas iniciativas y se ampl&iacute;a hasta 1998.</P>

<P>Nuevamente, en 2005 se emite un decreto de regularizaci&oacute;n e incluso en el Proyecto de Egresos de 2007 se establecen t&eacute;rminos para condonar los cr&eacute;ditos fiscales.</P>

<P>Este dictamen busca nuevamente regularizar a aquellos poseedores de t&iacute;tulos de concesi&oacute;n en su situaci&oacute;n administrativa. M&aacute;s all&aacute; de la bondad de esta iniciativa, y hay que decirlo, subyace el riesgo de propiciar la sobreexplotaci&oacute;n de acu&iacute;feros, motivo por el cual hacemos un exhorto respetuoso a la Comisi&oacute;n Nacional del Agua para que atienda la normativa, para que atienda las condiciones particulares de cada acu&iacute;fero y busque hacer prevalecer siempre la sostenibilidad y la sustentabilidad de los acu&iacute;feros que hoy tiene nuestro pa&iacute;s.</P>

<P>Hacemos un exhorto tambi&eacute;n a que sea inflexible y que no permita que se extraiga un litro m&aacute;s de agua de aquellos acu&iacute;feros que hoy se encuentran en situaci&oacute;n de veda.</P>

<P>Cierto es tambi&eacute;n que ante la amplitud de esta reforma puede ser bien aprovechada por aquellas empresas que dolosamente no tributan por los derechos de extracci&oacute;n de los acu&iacute;feros. Es ah&iacute; donde entra la responsabilidad de la autoridad federal para cuidar que esta propuesta, que de suyo tiene una bondad irrefutable, llegue realmente a quienes m&aacute;s lo necesitan, llegue realmente a aquellas comunidades, a aquellos ejidos, a aquellas comunas que hoy en d&iacute;a, como bien dijo un compa&ntilde;ero diputado del Partido de la Revoluci&oacute;n Democr&aacute;tica, hoy en d&iacute;a es campo que est&aacute; esperando lluvia fresca y sin ninguna duda que este documento habr&aacute; de ser un aliciente m&aacute;s en las pol&iacute;ticas de desarrollo estrat&eacute;gico del campo mexicano.</P>

<P>Hoy se calcula que cerca de la cuarta parte de los usuarios de aguas nacionales se encuentran en situaci&oacute;n irregular.</P>

<P>Muchos pueden ser los instrumentos jur&iacute;dicos que se implementen en este Congreso, muchas pueden ser tambi&eacute;n las disposiciones que en papel se escriban para buscar abatir este impresionante rezago, pero nada servir&aacute; si no se asumen pol&iacute;ticas claras, si no se asumen pol&iacute;ticas que se orienten directamente a consolidar el sector, y en consecuencia, a meter al orden a aquellos que hoy por diversas razones se encuentran fuera de la ley.</P>

<P>Es por ello, atendiendo al bien com&uacute;n, que el Partido Acci&oacute;n Nacional se suma de lleno a esta propuesta de decreto para reformar la Ley de Aguas Nacionales.</P>

<P>Estamos viendo por el futuro de nuestro pa&iacute;s, estamos viendo por generar mejores herramientas para que el Ejecutivo federal enfrente de manera m&aacute;s eficaz la problem&aacute;tica del agua, y estamos viendo, sobre todo, porque d&iacute;a con d&iacute;a sean menos las familias que hoy no disfrutan del vital l&iacute;quido y sean m&aacute;s los campos que se riegan con el agua que sin duda es fuente de progreso. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias diputado Edmundo Javier Bola&ntilde;os. Esta Presidencia informa que se ha registrado para la discusi&oacute;n en lo general y en lo particular del art&iacute;culo &uacute;nico del proyecto de decreto, el diputado Mart&iacute;n Stefanonni Mazzocco, del Grupo Parlamentario del PAN, en pro.  Tiene el uso de la tribuna.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Gracias, Presidente. Con su venia. Compa&ntilde;eras, compa&ntilde;eros diputados. Este dictamen que estamos ya discutiendo aqu&iacute; en el seno del Congreso de la Uni&oacute;n, tiene una ventaja muy importante no solamente para los agricultores y ganaderos.</P>

<P>Creo que es un problema muy serio el agua en nuestro pa&iacute;s y este proyecto de decreto que modifica el art&iacute;culo d&eacute;cimo cuarto transitorio, tiene gran trascendencia e importancia para todos los mexicanos y todos los usuarios de agua superficial y subterr&aacute;nea, de nuestro pa&iacute;s.</P>

<P>En el PAN estamos preocupados por la situaci&oacute;n que se vive en nuestro pa&iacute;s respecto a la sobreexplotaci&oacute;n de los mantos fre&aacute;ticos, sobre todo en aquellos estados de la rep&uacute;blica como Guanajuato, Chihuahua, la Comarca Lagunera, Zacatecas, que tenemos cuencas cerradas y que las &uacute;nicas recargas de los mantos fre&aacute;ticos no son laterales.</P>

<P>Tenemos un serio problema porque en esos estados de la rep&uacute;blica, Guanajuato por ejemplo, se extrae la tercera parte del agua para uso agr&iacute;cola y aun cuando se han visto programas federales de fertirrigaci&oacute;n, creo que nos falta mucho por hacer todav&iacute;a en todo nuestro pa&iacute;s, sobre todo en el norte y centro de la rep&uacute;blica.</P>

<P>Sin embargo, debemos reconocer que por diversas razones, varios productores, varios organismos de agua potable en el pa&iacute;s, por circunstancias distintas, no solicitaron a tiempo su pr&oacute;rroga de t&iacute;tulos de concesi&oacute;n o de asignaci&oacute;n en trat&aacute;ndose de los organismos operadores de agua y que vencieron sus t&iacute;tulos y que esto le trae graves problemas para, en el caso de los productores, accesar a tarifas preferenciales y ser competitivos con los hermanos que se encuentran en otras condiciones, como el sur o en los propios pa&iacute;ses del norte, donde la competencia no es la misma.</P>

<P>Por esa raz&oacute;n, nosotros consideramos que es muy plausible que el Ejecutivo federal implemente un programa de regularizaci&oacute;n, decrete nuevamente y levante la veda en nuestro pa&iacute;s, para que aquellas personas f&iacute;sicas o morales que se encuentren en estos supuestos puedan regularizar su situaci&oacute;n en definitiva.</P>

<P>ÅøPor qu&eacute; digo en definitiva? Aqu&iacute; la Comisi&oacute;n Nacional del Agua tiene que jugar un papel muy importante porque ha mostrado y lo digo claramente aqu&iacute; en esta tribuna, ha demostrado su falta de capacidad para poder resolver los problemas del agua en nuestro pa&iacute;s.</P>

<P>Y esa sobreexplotaci&oacute;n de los mantos fre&aacute;ticos en varias partes y algunas zonas geodrol&oacute;gicas de la rep&uacute;blica, se debe precisamente a la no vigilancia sobre la extracci&oacute;n del agua, ya sea superficial o subterr&aacute;nea, por parte de Conagua.</P>

<P>Exigimos tambi&eacute;n no solamente que se levante la veda para regularizar, sino que la Comisi&oacute;n Nacional del Agua y Semarnat est&eacute;n vigilando que los t&iacute;tulos de concesi&oacute;n y de asignaci&oacute;n, esos vol&uacute;menes asignados a personas f&iacute;sicas o morales, realmente sean los que est&eacute;n extray&eacute;ndose, porque tenemos datos muy duros de que hay concesiones por 250 mil metros c&uacute;bicos al a&ntilde;o de extracci&oacute;n y se est&aacute;n extrayendo m&aacute;s de un mill&oacute;n de metros c&uacute;bicos con los mismos t&iacute;tulos de concesi&oacute;n.</P>

<P>Y tendr&aacute;n que buscarse mecanismos, ya sea convenios con Comisi&oacute;n Federal de Electricidad, para que &eacute;stos sean los que est&eacute;n vigilando la extracci&oacute;n de los metros c&uacute;bicos en cada uno de los aprovechamientos hidr&aacute;ulicos y poder tener as&iacute; un mejor control y una mejor organizaci&oacute;n del agua en nuestro pa&iacute;s.</P>

<P>Por eso nosotros vamos a votar a favor siempre y cuando la autoridad competente se ponga las pilas y haga su trabajo como debe de ser. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Al no haber inscritos m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &Uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior, &aacute;brase el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Esta Presidencia, a nombre de las diputadas y diputados, saluda a los porcicultores que nos acompa&ntilde;an de diferentes estados de la rep&uacute;blica. Bienvenidas y bienvenidos.</P>

<B><P>La Secretaria Mar&iacute;a Mercedes Maciel Ortiz:</B> ÅøAlg&uacute;n diputado o diputada que falte por votar? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 302 votos en pro, 3 en contra, 0 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado en lo general y en lo particular por 302 votos el proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo d&eacute;cimo cuarto transitorio del decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales, publicado en el Diario Oficial de la Federaci&oacute;n el 29 de abril de 2004. Pasa al Senado para sus efectos constitucionales.</P>

<P>A nombre de las diputadas y los diputados, les damos la m&aacute;s cordial bienvenida a las alumnas y alumnos de la Universidad Aut&oacute;noma de M&eacute;xico, Centro Universitario de Atlacomulco, del quinto semestre de Administraci&oacute;n de Empresas. Bienvenidas y bienvenidos.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputada Dora Mart&iacute;nez Valero, Åøcon qu&eacute; objeto, diputada?</P>
<B>
<P>La diputada Dora Alicia Mart&iacute;nez Valero</B> (desde la curul): Nada m&aacute;s para hacer una aclaraci&oacute;n respecto a mi punto de acuerdo, se&ntilde;or Presidente. Por un error se plante&oacute; que lo hab&iacute;a firmado tambi&eacute;n el Partido de Nueva Alianza. No est&aacute; signado por el Partido Nueva Alianza mi punto de acuerdo. Es nada m&aacute;s para hacer la precisi&oacute;n, gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez</B>:<B> </B>Esta Presidencia toma en cuenta su comentario. Gracias.</P>

<P>Se ha recibido en este momento una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones, los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal a aplicar diversas medidas para la suspensi&oacute;n temporal de las importaciones de carne de cerdo, en beneficio de la situaci&oacute;n de emergencia por la que atraviesa la porcicultura nacional.</P>

<P>Y firman el oficio, el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, el diputado Alejandro Chanona Burguete, el diputado Javier Gonz&aacute;lez Garza, la diputada Gloria Lavara Mej&iacute;a, el diputado Ricardo Cant&uacute; Garza, y la diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. En consecuencia proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al Ejecutivo federal a aplicar diversas medidas para la suspensi&oacute;n temporal de las importaciones de carne de cerdo en beneficio de la situaci&oacute;n de emergencia por la que atraviesa la porcicultura nacional.</P>

<P>Punto de acuerdo</P>

<P>Primero. La C&aacute;mara de diputados del Honorable Congreso de la Uni&oacute;n exhorta al Ejecutivo federal a que implemente una salvaguarda bajo el acuerdo agr&iacute;cola de la OMC, que no requiere de compensaci&oacute;n al pa&iacute;s afectado por parte del gobierno mexicano.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados solicita respetuosamente al titular del Ejecutivo federal, hacer uso de la facultad que le confiere el segundo p&aacute;rrafo del art&iacute;culo 131 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y as&iacute;, estar en condiciones de suspender temporalmente las importaciones de la carne de cerdo, bajo la restricci&oacute;n arancelaria 203 mil (1201) y 203 mil (2201) hasta en tanto se corrija la situaci&oacute;n de emergencia en la porcicultura.</P>

<P>Tercero. Que el Ejecutivo federal, a trav&eacute;s de las Secretar&iacute;as de Econom&iacute;a, Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, as&iacute; como de la Cofepris, implemente acciones adicionales para la verificaci&oacute;n de los productos c&aacute;rnicos de cerdo en los puntos de ingreso al pa&iacute;s, con estricta aplicaci&oacute;n de las normas NOM-030-ZO-195 de procedimientos para la verificaci&oacute;n y de la NOM-04-ZO-1994.</P>

<P>Cuarto. Que el Ejecutivo federal implemente medidas compensatorias que mitiguen las limitaciones estructurales de la competitividad frente a las importaciones y tambi&eacute;n se busque evitar la importaci&oacute;n de carne porcina para consumo humano que tenga m&aacute;s de 30 d&iacute;as de la fecha de sacrificio.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 22 de noviembre de 2007. Firma, la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. Consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado, comun&iacute;quese.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Duck N&uacute;&ntilde;ez, Åøcon qu&eacute; objeto?</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul):<B> </B>Para dar el posicionamiento a favor de este punto de acuerdo, toda vez que soy el autor del mismo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Ya fue aprobado, se&ntilde;or diputado. Ya dimos el turno tambi&eacute;n. Proceda la Secretar&iacute;a a dar lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez</B> (15:50 horas): Se levanta la sesi&oacute;n y se cita para que tendr&aacute; lugar el martes 27 de noviembre a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
