<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del miércoles 12 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 268 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:40 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 34, numeral 1, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en atenci&oacute;n al resolutivo cuarto del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea el Consejo Editorial y el respectivo de su propia integraci&oacute;n, se adopta el siguiente</P>

<P>Acuerdo</P>

<P>Primero. En t&eacute;rminos del acuerdo de creaci&oacute;n del Consejo Editorial y su propia integraci&oacute;n, se determina que la diputada Mar&iacute;a de las Nieves Blanco Vigil, presida el &oacute;rgano referido para el segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Segundo. Se instruye para que a la brevedad se realice la toma de posesi&oacute;n correspondiente y los tr&aacute;mites administrativos pertinentes.</P>

<P>Tercero. Comun&iacute;quese para los efectos conducentes al pleno de la C&aacute;mara de Diputados.</P>

<P>Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicitando se someta a consideraci&oacute;n del pleno los siguientes movimientos solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Luis S&aacute;nchez Jim&eacute;nez cause baja como integrante en las Comisiones de Fortalecimiento al Federalismo, de Fomento Cooperativo y Econom&iacute;a Social, y de la Comisi&oacute;n Especial Cuenca Lerma-Chapala-Santiago.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado. </B>De enterada.</P>

<P>Oficio de la Asamblea Legislativa del Distrito Federal.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Asamblea Legislativa del Distrito Federal, que remite acuerdo por el que se solicita se d&eacute; cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados, para que se transfieran recursos a la delegaci&oacute;n Venustiano Carranza, en cumplimiento al art&iacute;culo s&eacute;ptimo transitorio del Presupuesto de Egresos 2007. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. </P>

<P>Oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el primer informe de labores de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Distrib&uacute;yase a las diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita el permiso constitucional necesario para que los ciudadanos Enrique Acosta Bello y Felipe Flores Herrera puedan prestar servicios en la embajada del Uruguay y en la delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense al a Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Jos&eacute; Alberto P&eacute;rez Guerrero, Ana Priscila Ortiz Guti&eacute;rrez, Brenda Abril Zamarr&oacute;n Salda&ntilde;a, Lilia Elena Reyes N&uacute;&ntilde;ez y Roc&iacute;o Rojas Herrera puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en su consulado en Ciudad Ju&aacute;rez, respectivamente. Y comunica que han dejado de prestar servicios los ciudadanos Alberto Alfonso Ram&iacute;rez Minero, Edgar Lopezzuazua Carmona, Gabriela H. Romero Balderas, Mary Anne Colin Gasc&oacute;n, Amalia Delgado Mendoza y Rogelio de la Fuente Cruz a gobiernos extranjeros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Las solicitudes de permiso t&uacute;rnense a la comisi&oacute;n de gobernaci&oacute;n. Por lo que se refiere a los ciudadanos que han dejado de prestar servicios, t&uacute;rnense a las Comisiones de Gobernaci&oacute;n de las C&aacute;maras de Diputados y de Senadores.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a la Comisi&oacute;n correspondiente, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la C&aacute;mara de Senadores con el que remite punto de acuerdo en relaci&oacute;n con el informe sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica del segundo trimestre de 2007, presentada por el senador Carlos Lozano de la Torre, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Iniciativas de diputados</P>

<P>Tiene la palabra el diputado Juan Abad de Jes&uacute;s, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por el ponente, la diputada Layda Elena Sansores, el diputado Alberto Esteva Salinas y Humberto L&oacute;pez Lena, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s:</B> Gracias, se&ntilde;ora Presidenta.</P>

<P>No puede opinar correctamente quien no se encuentra bien informado. Esta reflexi&oacute;n es aplicable a esta C&aacute;mara de Diputados, pues el derecho constitucional de acceso a la informaci&oacute;n no est&aacute; garantizado.</P>

<P>Es lamentable que en donde se hacen las leyes no tenemos qui&eacute;n garantice el acceso a la informaci&oacute;n p&uacute;blica, pues la Unidad de Enlace de la C&aacute;mara de Diputados s&oacute;lo convalida los actos de ocultamiento del reparto discrecional de los recursos p&uacute;blicos.</P>

<P>Es de amplio conocimiento que frecuentemente ante las solicitudes de informaci&oacute;n de los ciudadanos, las autoridades de la C&aacute;mara de Diputados dan respuestas evasivas, sin satisfacer plenamente la informaci&oacute;n requerida, y muchas veces s&oacute;lo expiden oficios en los que se manifiesta no tener la informaci&oacute;n solicitada.</P>

<P>Es evidente la opacidad en esta C&aacute;mara de Diputados, pues cuando se pide informaci&oacute;n a la Unidad de Enlace sobre los recursos presupuestales que manejan los grupos parlamentarios siempre se niega bajo el argumento de que no son sujetos obligados a transparentar la administraci&oacute;n de su presupuesto.</P>

<P>Esta semana mi compa&ntilde;era Layda Sansores, al participar en el Seminario <I>Congreso, justicia y autonom&iacute;a: los retos de la transparencia</I>, organizado por el Instituto de Investigaciones Jur&iacute;dicas de la UNAM, anunci&oacute; la presentaci&oacute;n de esta iniciativa, que tiene como prop&oacute;sito crear un &oacute;rgano aut&oacute;nomo de revisi&oacute;n sobre las solicitudes de informaci&oacute;n en esta C&aacute;mara, para que el Poder Legislativo deje de ser juez y parte en lo relativo a la apertura de la informaci&oacute;n.</P>

<P>La intenci&oacute;n de la presente iniciativa es colocar el imperativo de la imparcialidad, como caracter&iacute;stica obligada al &oacute;rgano de transparencia, que resuelva los recursos de revisi&oacute;n expedita y garanticen plenamente el derecho de acceso a la informaci&oacute;n a trav&eacute;s de un procedimiento abierto y transparente, mediante el cual el &oacute;rgano de revisi&oacute;n de transparencia de la C&aacute;mara de Diputados enlace la mayor independencia en la relaci&oacute;n con los sujetos obligados a proporcionar la informaci&oacute;n.</P>

<P>La especializaci&oacute;n, y sobre todo la imparcialidad, se lograr&aacute; a trav&eacute;s de tres tipos de autonom&iacute;a para el &oacute;rgano de transparencia de la C&aacute;mara de Diputados: la operativa, la gesti&oacute;n presupuestaria y de decisiones. Es por ello que los diputados tenemos que participar en la sociedad con un nuevo rol y ser un ejemplo de calidad moral para todos los mexicanos.</P>

<P>La conducci&oacute;n del &oacute;rgano aut&oacute;nomo de garant&iacute;a de acceso a la informaci&oacute;n y transparencia y datos personales de la C&aacute;mara de Diputados estar&aacute; a cargo de tres comisionadas o comisionados, que ser&aacute;n elegidos de conformidad a los lineamientos y procedimientos que se establecen en la presente iniciativa y que destaca que los comisionados o las comisionadas ser&aacute;n nombrados por el pleno de la C&aacute;mara de Diputados por voto v&iacute;a c&eacute;dula, de las dos terceras partes de los legisladores presentes, y ser&aacute;n electos por cinco a&ntilde;os prorrogables por un periodo igual y deber&aacute;n ser aprobados por las dos terceras partes del pleno de la C&aacute;mara.</P>

<P>De las comisionadas o los comisionados ciudadanos designados, uno fungir&aacute; como presidente: el presidente del &oacute;rgano aut&oacute;nomo de garant&iacute;as de acceso a la informaci&oacute;n y transparencia y datos personales de la C&aacute;mara de Diputados. Ser&aacute; electo por mayor&iacute;a simple de sus miembros, por un periodo de un a&ntilde;o.</P>

<P>De esta forma debemos cumplir con la intenci&oacute;n de eliminar el conflicto de intereses, evitando suspicacias que da&ntilde;en la confianza de los ciudadanos en los legisladores populares.</P>

<P>La corrupci&oacute;n p&uacute;blica dificulta el funcionamiento del sistema democr&aacute;tico, pues no s&oacute;lo importa una desviaci&oacute;n del poder respecto al inter&eacute;s com&uacute;n para el cual &eacute;ste es otorgado, sino tambi&eacute;n implica la reducci&oacute;n de los niveles de legitimidad, arriesgando con ello la gobernabilidad y viabilidad democr&aacute;tica de los pa&iacute;ses.</P>

<P>Un Estado constitucional, de derecho, tiene la obligaci&oacute;n de actuar con transparencia frente a los ciudadanos mientras que los servidores p&uacute;blicos deben rendir cuentas.</P>

<P>La reforma permitir&aacute; tambi&eacute;n romper actos de corrupci&oacute;n, garantizar una mejor administraci&oacute;n de los recursos humanos, materiales y financieros de esta instituci&oacute;n legislativa, erradicar dispendios y acotamiento de conductas inadecuadas para seguridad jur&iacute;dica a los solicitantes de informaci&oacute;n.</P>

<P>En el caso de M&eacute;xico, el art&iacute;culo 70 constitucional faculta al Congreso a expedir la ley que regular&aacute; sus estructuras y reglamentos internos, lo que da soporte a otorgamiento de la autonom&iacute;a operativa, de gesti&oacute;n y de decisi&oacute;n a la Secretar&iacute;a de Acceso a la Informaci&oacute;n y Transparencia de la C&aacute;mara de Diputados, del pleno.</P>

<P>Por lo que exhorto a mis compa&ntilde;eros diputados y compa&ntilde;eras diputadas de todas las bancadas representadas en esta C&aacute;mara a privilegiar nuestra raz&oacute;n y voluntad pol&iacute;tica, para que los caminos de la transparencia sean una realidad en el ejercicio de nuestras facultades y obligaciones constitucionales de cara a la naci&oacute;n.</P>

<P>Por lo anteriormente expuesto y fundamentado, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por la que se reforma la Ley Org&aacute;nica del Honorable Congreso de la Uni&oacute;n, solicitando a la Mesa Directiva de esta honorable C&aacute;mara se inserte &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Abad de Jes&uacute;s. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales</P>

<P>Con proyecto de decreto por el que se reforma la fracci&oacute;n II y se deroga la fracci&oacute;n IV del art&iacute;culo 38 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Con proyecto de decreto por el que se adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores</P>

<P>Con proyecto de decreto que concede autorizaci&oacute;n al ciudadano Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 23 al 26 de septiembre de 2007, con el prop&oacute;sito de asistir al Di&aacute;logo de Alto Nivel sobre el Cambio Clim&aacute;tico. Y al LXII periodo ordinario de sesiones de la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas, en Nueva York, y a realizar visitas a las ciudades de: Chicago y Boston, en los Estados Unidos de Am&eacute;rica.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Con proyecto de decreto por el que se expide la Ley de Impuesto a los Dep&oacute;sitos en Efectivo.</P>

<P>Con proyecto de decreto por el que se reforma, adiciona y deroga diversas disposiciones de la Ley del Impuesto sobre la Renta, del C&oacute;digo Fiscal de la Federaci&oacute;n, de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios y de la Ley del Impuesto al Valor Agregado y se establece el subsidio para el empleo.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de las Leyes Federal de Presupuesto y Responsabilidad Hacendaria, Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, de Coordinaci&oacute;n Fiscal, de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, y de Obras P&uacute;blicas y Servicios relacionados con las mismas.</P>

<P>De las Comisiones Unidas de Puntos Constitucionales, Hacienda y Cr&eacute;dito P&uacute;blico y Presupuesto y Cuenta P&uacute;blica</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Con proyecto de decreto que expide la Ley del Impuesto Empresarial a la Tasa &Uacute;nica.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Quedan de primera lectura.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 402 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Dict&aacute;menes a discusi&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Relaciones Exteriores con proyecto de decreto que concede autorizaci&oacute;n al presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 23 al 26 de septiembre de 2007, con el prop&oacute;sito de asistir al <I>Di&aacute;logo de alto nivel sobre el cambio clim&aacute;tico</I> y al LXII periodo ordinario de sesiones de la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas, en Nueva York, y a realizar visitas a las ciudades de Chicago y Boston, en los Estados Unidos de Am&eacute;rica, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. </P>

<P>Como no hay oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretar&iacute;a diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del reglamento interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretar&iacute;a diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se emitieron 228 votos a favor, 92 abstenciones y 15 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en general y en lo particular el decreto que concede autorizaci&oacute;n al presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 23 al 26 de septiembre del 2007, con el prop&oacute;sito de asistir al <I>Di&aacute;logo de alto nivel sobre el cambio</I> <I>clim&aacute;tico </I>y al LXII periodo ordinario de sesiones, de la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas, en Nueva York, y a realizar visitas a las ciudades de Chicago y Boston, en los Estados Unidos de Am&eacute;rica. Pasa al Senado para los efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que, conforme a sus facultades, se lleve a cabo una investigaci&oacute;n y en su caso, una auditor&iacute;a integral al programa Enciclomedia.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se solicita a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales crear un grupo de trabajo para investigar y proponer alternativas de soluci&oacute;n a la problem&aacute;tica ambiental.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se solicita a la Secretar&iacute;a de Turismo, en colaboraci&oacute;n entre poderes y de acuerdo con sus atribuciones legales, contando con la participaci&oacute;n de diversas secretar&iacute;as, se realicen los estudios y an&aacute;lisis conducentes, a efecto de designar al municipio de Santo Domingo de Tehuantepec, Oaxaca, como "Pueblo m&aacute;gico".</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica para que los Poderes Ejecutivo y Legislativo del gobierno de Sinaloa coadyuven en la soluci&oacute;n del problema financiero de la Universidad Aut&oacute;noma de Sinaloa.</P>

<P>De la Comisi&oacute;n de Desarrollo Social para exhortar al Ejecutivo federal, que a trav&eacute;s de las entidades y dependencias correspondientes modifique las reglas de operaci&oacute;n de los Programas de Oportunidades y de Abasto Social de Leche.</P>

<P>De la Comisi&oacute;n de Desarrollo Social. Para exhortar a los DIF estatales, utilizar leche fluida en los programas alimenticios de los estados, con base en un padr&oacute;n de productores nacionales en el que s&oacute;lo podr&aacute;n inscribirse quienes cumplan con las normas nutricionales y sanitarias.</P>

<P>De la Comisi&oacute;n de Desarrollo Social para exhortar al Ejecutivo federal a que, a trav&eacute;s de sus dependencias y entidades correspondientes, eval&uacute;e la posibilidad e implemente un programa de apoyos e incentivos para los adeudos de la poblaci&oacute;n en situaci&oacute;n de pobreza extrema.</P>

<P>De la Comisi&oacute;n de Desarrollo Social para exhortar a los titulares de todas las dependencias de gobierno a que tomen las medidas necesarias para que Tlaxcala pueda acceder a los mismos programas, proyectos, planes de desarrollo y asignaciones de recursos que los estados de la regi&oacute;n sur-sureste de nuestro pa&iacute;s.</P>

<P>De la Comisi&oacute;n de Desarrollo Social para exhortar a los sistemas nacionales, estatales y municipales para el Desarrollo Integral de la Familia a incorporar la miel de abeja en los desayunos escolares.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En el punto de acuerdo del dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos. Para que los Poderes Ejecutivo y Legislativo del gobierno de Sinaloa coadyuven en la soluci&oacute;n del problema financiero de la Universidad Aut&oacute;noma de Sinaloa.</P>

<P>Se ha anotado, para hablar en pro, el diputado Manuel C&aacute;rdenas Fonseca. Tiene el uso de la palabra.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Gracias. Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, he pedido hablar en este tema, porque el punto de acuerdo que emiten las Comisiones de Educaci&oacute;n y de Cultura se refiere a la situaci&oacute;n de la Universidad Aut&oacute;noma de Sinaloa del a&ntilde;o pasado.</P>

<P>La realidad actual no es la que se vivi&oacute; hace casi nueve meses. Ahora, entonces, es la raz&oacute;n por la que un servidor ha planteado un punto de acuerdo de urgente u obvia resoluci&oacute;n a la luz de la situaci&oacute;n que impera actualmente en la universidad.</P>

<P>Hago una atenta convocatoria a todas las fracciones parlamentarias, tanto del PRI, como del PRD, como del PAN, Verde Ecologista, del Trabajo, y Alternativa, para que atendamos esta situaci&oacute;n y le demos una soluci&oacute;n ya. Toda vez que el Partido Convergencia el a&ntilde;o pasado estuvo apoyando la posici&oacute;n de los universitarios sinaloenses en el tema que nos ocupa.</P>

<P>Cabe destacar que, en junio de 2005, la Universidad Aut&oacute;noma de Sinaloa hizo una convocatoria de largo alcance, que fue bien recibida por las autoridades estatales, la sociedad y la comunidad sinaloenses. As&iacute;, logramos iniciar una ley que hoy ya es una realidad. A esta fecha, la Universidad ha logrado que prevalezca lo acad&eacute;mico sobre lo pol&iacute;tico.</P>

<P>A esta fecha, las autoridades universitarias y el gobierno del estado han cumplido con sus compromisos, a diferencia de lo que establece el punto de acuerdo que plantearon la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y la de Cultura, diciendo que eran las autoridades estatales las que no hab&iacute;an dado la aportaci&oacute;n que les correspond&iacute;a en aquel entonces y planteaban recursos para 2007, a&ntilde;o que ya est&aacute; feneciendo.</P>

<P>As&iacute; pues, la UAS y los sinaloenses —entre otras muchas mejoras—, han transitado de 13 a 47 programas educativos evaluados en nivel 1 por el CIES. Atiende a 83.32 de la matr&iacute;cula de educaci&oacute;n superior en programas educativos de calidad. Es la tercera universidad en tama&ntilde;o de nuestro pa&iacute;s.</P>

<P>Promueve y fortalece un modelo educativo centrado en el aprendizaje y en la calidad. Aplica 31 mil 137 ex&aacute;menes del Ceneval para seleccionar adecuadamente a los aspirantes a ingresar en programas de bachillerato y licenciatura en el ciclo escolar 2007-2008. En fin.</P>

<P>Actualmente, a pesar de que tiene raz&oacute;n el punto de acuerdo que hoy convocan las Comisiones de Educaci&oacute;n, y de Cultura, lo cierto es que hay que actualizar los puntos de acuerdo que en el mismo se proponen.</P>

<P>La realidad actual es que la universidad ya present&oacute; a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica su programa y su compromiso de trabajo a la luz de la reuni&oacute;n conjunta que hicieron el 17 de julio pasado, del cual anex&eacute; copia a mi punto de acuerdo.</P>

<P>De esta suerte, debemos reconocer que a pesar del gran esfuerzo que viene realizando la universidad en su conjunto y de tantos avances que se han obtenido en corto tiempo, el problema financiero de la UAS a&uacute;n persiste. En estos momentos la UAS ya lleg&oacute; a su punto de insolvencia. Se deben las quincenas del mes de agosto.</P>

<P>Actualmente seguimos sosteniendo que son dos las principales causas externas que han llevado a la Universidad Aut&oacute;noma de Sinaloa a las condiciones actuales, y son: la iniquidad en el subsidio de asignaci&oacute;n por alumno, y la plantilla no financiada desde 1993, con un incremento de 40 mil alumnos.</P>

<P>Por tanto, compa&ntilde;eros y compa&ntilde;eras legisladores, en aras del tiempo, les solicito que este punto de acuerdo de las Comisiones de Educaci&oacute;n P&uacute;blica, y de Cultura, sea modificado en los puntos de acuerdo para que puedan ser y prevalecer los que actualmente est&aacute;n vigentes.</P>

<P>Primero. Que se reconozca por las autoridades federales que la Universidad Aut&oacute;noma de Sinaloa atraviesa por una transici&oacute;n en que las autoridades universitarias est&aacute;n contribuyendo a la soluci&oacute;n correspondiente para que prevalezca lo acad&eacute;mico sobre lo pol&iacute;tico.</P>

<P>Segundo. Que las autoridades federales reconozcan la iniquidad con que ha venido siendo tratada la Universidad Aut&oacute;noma de Sinaloa durante muchos a&ntilde;os, recibiendo un subsidio por alumno muy por abajo de la media nacional.</P>

<P>Tercero. Que las autoridades federales reconozcan que el esfuerzo de la universidad ha sido tan grande y de largo aliento que en los &uacute;ltimos dos a&ntilde;os se ha otorgado la normatividad m&aacute;s completa que nunca se hubiera imaginado, dot&aacute;ndola de una nueva Ley Org&aacute;nica, un nuevo Estatuto General y 10 nuevos reglamentos que inciden en su ordenamiento administrativo para que deje de prevalecer lo pol&iacute;tico, de rendici&oacute;n de cuentas, de funcionamiento de sus &oacute;rganos de gobierno, del Tribunal Universitario y del personal acad&eacute;mico, entre otros.</P>

<P>Cuarto. Que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico le ayude a solventar el problema financiero para concluir el presente a&ntilde;o y a la brevedad se reconozca lo posible de lo deseable, de un acuerdo que ya est&aacute; presentado a ellos y que d&eacute; la respuesta a la universidad, y que est&aacute; planteado en el grupo de trabajo, que plantea un esquema gradual y de transici&oacute;n a partir de los apoyos del pr&oacute;ximo a&ntilde;o; inyect&aacute;ndole en el presente, de manera directa, por lo menos la diferencia que resulta de aplicar el subsidio que recibe contra la media nacional, que son 703 millones de pesos.</P>

<P>Quinto. La diferencia que resulte entre el d&eacute;ficit que arrastra la universidad provocado por la iniquidad en el trato del subsidio por alumno, el d&eacute;ficit de plazas que desde 1993 no ha querido reconocer la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, aun cuando sabe claramente que la matr&iacute;cula ha incrementado en m&aacute;s de 40 mil alumnos.</P>

<P>Los vicios en que se permiti&oacute; que incurriera la Universidad y el saneamiento de su contrato colectivo es tarea conjunta, por tanto la diferencia, que es una cantidad que asciende a 391 millones de pesos, se trate con la gradualidad del acuerdo planteado.</P>

<P>Sexto y &uacute;ltimo. El Presupuesto de Egresos federal del a&ntilde;o 2008 que se asigne a las instituciones de educaci&oacute;n superior, &eacute;ste se haga bajo criterios que reduzcan las brechas que se vienen dando en los &uacute;ltimos a&ntilde;os, tomando en cuenta matr&iacute;cula; matr&iacute;cula de calidad; oferta educativa; investigaci&oacute;n; cobertura; extensi&oacute;n de la cultura y los servicios y los indicadores acad&eacute;micos establecidos por la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Compa&ntilde;eros legisladores, durante alg&uacute;n tiempo —ustedes lo saben— la ANUIES funcion&oacute; como un club de amigos, es tiempo que a las universidades que est&aacute;n haciendo un gran esfuerzo para salir adelante, se les reconozca el mismo y se les premie en consecuencia, por tanto, Presidencia, solicito que someta a la consideraci&oacute;n de la asamblea la adici&oacute;n de los puntos que acabo de leer y que en este momento hago entrega a la Secretar&iacute;a y que se someta a la consideraci&oacute;n la votaci&oacute;n correspondiente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Diputado C&eacute;sar Flores, desde su curul.</P>

<B><P>El diputado C&eacute;sar Flores Maldonado </B>(desde la curul):<B> </B>Muchas gracias, Presidenta. Para suscribir los comentarios del diputado Manuel C&aacute;rdenas y decirle que en las mismas circunstancias se encuentra la Universidad Aut&oacute;noma de Guerrero.</P>

<P>La Secretar&iacute;a de Educaci&oacute;n debe alejarse de ese procedimiento neoliberal con el que ve la educaci&oacute;n y yo quiero hacerle un llamado al presidente de la Comisi&oacute;n de Educaci&oacute;n, para que comparta los compromisos de las universidades pobres que a la vez tienen que comprometerse en los niveles de calidad, de eficiencia para que en un momento dado el pa&iacute;s pueda avanzar.</P>

<P>En mi calidad de diputado de Acapulco, le quiero pedir a la Presidenta de la Mesa que haga un llamado para que se respalde a las universidades p&uacute;blicas en el Presupuesto de Egresos que habr&aacute; de autorizar este honorable Congreso. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado C&eacute;sar Flores. Tiene el uso de la palabra el diputado… diputado Tonatiuh, ¿va tambi&eacute;n a hacer uso de la palabra? Si me permite que termine el diputado Gilberto Ojeda, que pidi&oacute; la palabra antes, por favor. Tiene el uso de la palabra el diputado Gilberto Ojeda sobre el mismo punto.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Muchas gracias, compa&ntilde;era Presidenta diputada. Ped&iacute; hacer uso de la tribuna para sumarme a esta propuesta que acaba de hacer mi compa&ntilde;ero diputado Manuel C&aacute;rdenas, por la preocupante situaci&oacute;n que atraviesa nuestra m&aacute;xima casa de estudios en Sinaloa.</P>

<P>Como lo acaba de se&ntilde;alar atinadamente el diputado C&aacute;rdenas, la UAS atraviesa en estos momentos por una crisis financiera que la mantiene al borde del caos. Tenemos un serio problema en Sinaloa. La Universidad Aut&oacute;noma de nuestro estado es la tercera universidad p&uacute;blica m&aacute;s grande del pa&iacute;s, tenemos una matr&iacute;cula de m&aacute;s de 104 mil alumnos, tenemos serios rezagos en materia presupuestal.</P>

<P>Nuestra Universidad se ha distinguido por ir superando los &iacute;ndices y las metas acad&eacute;micos. Nuestra Universidad ha dado pruebas y muestras de que ha querido cumplir en la medida de sus posibilidades con los indicadores que est&aacute; implementando la SEP.</P>

<P>Por eso no nos parece justa la manera tan indiscriminada e injusta como se le est&aacute; tratando en materia de asignaci&oacute;n de recursos. &Uacute;nicamente pedimos que se cambien los criterios y que este tipo de universidades sean tratadas de manera m&aacute;s justa, porque en Sinaloa la UAS ha hecho el compromiso de seguir impulsando el desarrollo acad&eacute;mico.</P>

<P>Y en el rengl&oacute;n administrativo interno, la UAS est&aacute; haciendo grandes esfuerzos por solventar sus problemas. Pero necesitamos definitivamente que este a&ntilde;o… y hago un exhorto desde aqu&iacute; a mis compa&ntilde;eros diputados de la Comisi&oacute;n de Educaci&oacute;n, para que volteen a ver a la UAS, y que es un problema no privativo nada m&aacute;s de nosotros, lo acaba de decir mi compa&ntilde;ero de Guerrero.</P>

<P>Es un problema que tenemos en muchas universidades p&uacute;blicas, universidades que necesitamos definitivamente, entre todos los diputados, sacarlas de ese rezago, para que puedan seguir aport&aacute;ndole al desarrollo, al crecimiento de nuestro pa&iacute;s, con profesionistas preparados que vengan a dar la pelea en estos tiempos de competitividad.</P>

<P>Por eso, compa&ntilde;eros diputados, exhorto a ustedes a que nos ayuden a los sinaloenses en ese tema que nos tienen muy preocupados, para que este a&ntilde;o podamos ser tratados con justicia y equidad, y se nos asigne el recurso que necesitamos para seguir trabajando en bien de la educaci&oacute;n de nuestro pa&iacute;s. Muchas gracias, compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Gilberto Ojeda. Tiene el uso de la palabra el diputado Tonatiuh Bravo, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Tonatiuh Itzc&oacute;atl Bravo Padilla: </B>Gracias. Con su permiso, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el pleno de esta C&aacute;mara el a&ntilde;o pasado tuvo a bien aprobar varios puntos de acuerdo, entre otros, uno espec&iacute;ficamente relacionado con la Universidad Aut&oacute;noma de Sinaloa.</P>

<P>Y como resultado de la aprobaci&oacute;n de este punto de acuerdo, y de otros m&aacute;s —en el cual pr&aacute;cticamente se sumaron entre 22 y 23 instituciones de educaci&oacute;n superior—, se procesaron en forma positiva en la Comisi&oacute;n de Educaci&oacute;n. Se hizo un esfuerzo importante, ustedes lo recordar&aacute;n, en el Presupuesto de este a&ntilde;o 2007, y se ha seguido insistiendo en la instalaci&oacute;n de un grupo de trabajo para generar una pol&iacute;tica de Estado en materia de educaci&oacute;n superior, que es la &uacute;nica forma de resolver el problema estructural de saneamiento financiero que tienen varias instituciones de educaci&oacute;n superior del pa&iacute;s, entre otras, la Universidad Aut&oacute;noma de Sinaloa, o como aqu&iacute; se coment&oacute;, la de Guerrero. Pero tambi&eacute;n hay otras instituciones que forman parte de las instituciones de educaci&oacute;n superior p&uacute;blicas y que mantienen estos problemas estructurales desde hace tiempo.</P>

<P>Por tanto, yo no tengo absolutamente ning&uacute;n inconveniente en —si el proponente lo acepta— sumarnos a la propuesta que &eacute;l aqu&iacute; plantea, de apoyar a la UAS. Es cierto, ha sido objetivo el punto de vista que &eacute;l sustenta, ha mejorado indicadores. Efectivamente, tiene una cobertura de matr&iacute;cula mucho m&aacute;s amplia. Y tambi&eacute;n me dio gusto que incluyera entre los puntos el hecho de que s&iacute; tiene un problema con su sistema de jubilaciones y pensiones, que en este momento es lo que est&aacute; generando un problema financiero importante.</P>

<P>S&eacute;, por voz de su rector, que &eacute;l est&aacute; haciendo esfuerzos significativos con la finalidad de resolver, con los sindicatos de esta Universidad, el problema de la doble pensi&oacute;n: la pensi&oacute;n que otorga por una parte, el r&eacute;gimen obligatorio del seguro social, y por otro lado el r&eacute;gimen interno que ha autorizado la propia instituci&oacute;n, y que es inviable desde el punto de vista financiero.</P>

<P>De tal manera que informo, por el comentario que uno de los diputados se&ntilde;al&oacute;, que no solamente la Comisi&oacute;n de Educaci&oacute;n ha visitado a la Universidad Aut&oacute;noma de Sinaloa, lo ha hecho tambi&eacute;n en diversas ocasiones con Guerrero y con el conjunto de las universidades p&uacute;blicas del pa&iacute;s, y en este momento informo a este pleno, que hay un grupo de trabajo con las universidades que en la gesti&oacute;n del presupuesto 2007 solicitaron una gesti&oacute;n especial para el problema estructural.</P>

<P>Este grupo t&eacute;cnico de trabajo est&aacute; integrado por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por la Comisi&oacute;n de Educaci&oacute;n de esta C&aacute;mara, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y la ANUIES.</P>

<P>Creo que en breve plazo se podr&aacute;n presentar resultados con relaci&oacute;n a este punto, pero por lo pronto yo creo que lo m&aacute;s importante que debe hacer la C&aacute;mara es apoyar a las universidades p&uacute;blicas, es apoyar sus procesos de reafirmaci&oacute;n de trabajo de calidad, y por supuesto, apoyar a sus autoridades para que entren en un proceso firme de renegociaci&oacute;n de sus condiciones, particularmente en lo que respecta al r&eacute;gimen de jubilaci&oacute;n y pensiones que es un problema de car&aacute;cter nacional.</P>

<P>De tal manera que, adem&aacute;s de haber informado esto, repito que si el proponente no tiene inconveniente, nos sumamos al punto de acuerdo en los t&eacute;rminos que &eacute;l ha planteado y por supuesto que en la pr&oacute;xima sesi&oacute;n entregar&eacute; un informe por escrito del avance de las gestiones que al respecto la Comisi&oacute;n de Educaci&oacute;n ha tenido a bien realizar.</P>

<P>Muchas gracias por el favor de su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Tonatiuh Bravo. Tiene el uso de la palabra el diputado Antonio Vega Corona, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Antonio Vega Corona:</B> Hace justo un a&ntilde;o estuvimos aqu&iacute; en la tribuna, hablando del problema de la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca, sobre un problema similar en cuanto al financiamiento de las universidades.</P>

<P>Yo creo que debemos apoyar a esta universidad, siendo una de las universidades m&aacute;s grandes del pa&iacute;s y que se reconoce que tiene un problema financiero, pero tambi&eacute;n debemos ver hacia atr&aacute;s, que los que le propiciaron el quebranto a esta universidad paguen los costos. Que paguen el quebranto que le causaron a esta universidad.</P>

<P>Nosotros nos queremos suscribir, si lo permite el proponente, en apoyo a este punto de acuerdo porque consideramos que las universidades p&uacute;blicas deben ser apoyadas y si est&aacute; en riesgo y hay quebranto financiero en esta universidad, debemos salir adelante y debemos apoyar.</P>

<P>Este problema no es nuevo, se trae arrastrando desde hace un a&ntilde;o, y el Grupo Parlamentario de Acci&oacute;n Nacional se suma este punto de acuerdo, si lo permite el proponente. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen. Se recuerda a los diputados que para este procedimiento solamente lo que nos presenten por escrito a la Mesa ser&aacute; sometido a votaci&oacute;n. Gracias.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;ora Presidenta, con su permiso. Como traigo mi petici&oacute;n documentada, quiero hacer uso de la palabra para apoyar la posici&oacute;n del compa&ntilde;ero diputado Manuel C&aacute;rdenas.</P>

<P>Nosotros lo que deseamos pedirle a esta asamblea es que se reconozca que hay iniquidad entre los recursos que se les entregan a las diferentes universidades. Aqu&iacute; ha quedado muy claro el caso de la Universidad Aut&oacute;noma de Sinaloa; sin embargo quienes venimos del &aacute;rea acad&eacute;mica tenemos que reconocer que todas las universidades atraviesan por diferentes etapas, en donde los recursos no alcanzan para atender la educaci&oacute;n superior.</P>

<P>Nosotros nos adherimos al punto de acuerdo del diputado C&aacute;rdenas, efectivamente, pero queremos pedirles a ustedes que aprueben que se adicione un &uacute;ltimo punto, un &uacute;ltimo punto donde se establezca una mesa especial aqu&iacute; en la C&aacute;mara de Diputados, en donde podamos discutir, b&aacute;sicamente, antes de que se apruebe el Presupuesto, podamos discutir sobre los recursos que se les entregan a las diferentes universidades.</P>

<P>Hablo por el Instituto Polit&eacute;cnico Nacional y hablo para que tenga mayores recursos para que la t&eacute;cnica y la ciencia est&eacute;n al servicio de la patria, pero tambi&eacute;n hablo, como aqu&iacute; lo dijo el diputado C&aacute;rdenas, por las universidades que no tienen los recursos suficientes para poder sacar adelante sus programas acad&eacute;micos y de operaci&oacute;n.</P>

<P>Diputadas, diputados, venimos con la idea de pedirles, de rogarles que ustedes puedan aprobar un punto sexto, el punto sexto estar&iacute;a redactado de la siguiente manera, dir&iacute;a as&iacute;, se&ntilde;ora Presidenta:</P>

<P>&quot;Que se establezca una mesa especial conformada por diferentes comisiones, en donde la Comisi&oacute;n de Educaci&oacute;n pueda resolver, junto con los representantes de la Secretar&iacute;a de Hacienda, recursos suficientes para las universidades que sufren un sistema de iniquidad en la asignaci&oacute;n de los recursos&quot;. Es todo, se&ntilde;ora Presidenta. Muchas gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Del R&iacute;o Virgen.</P>

<P>Para efectos de este punto, no habiendo m&aacute;s oradores, vamos a someter… Tiene la palabra el diputado Jos&eacute; Luis Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Espero… Antes que nada solicitar su atenci&oacute;n, para todos aquellos que en este momento no est&aacute;n atendiendo.</P>

<P>Si me lo permite el proponente, tambi&eacute;n en el caso m&iacute;o, por la Universidad de Oaxaca y por todas las universidades p&uacute;blicas del pa&iacute;s, solicito la mayor comprensi&oacute;n de parte de los diputados y las diputadas para que nos solidaricemos en este punto de proveer de m&aacute;s recursos a las universidades p&uacute;blicas del pa&iacute;s y haciendo hincapi&eacute; en que estos recursos deben de estar destinados a mejorar la calidad de la educaci&oacute;n p&uacute;blica, la educaci&oacute;n superior, que es el destino para el que estamos solicitando este incremento de recursos.</P>

<P>Los recursos siempre ser&aacute;n insuficientes pero estoy seguro de que con el apoyo de ustedes, con el apoyo de la Comisi&oacute;n de Hacienda y con el apoyo de todos los que est&aacute;n aqu&iacute;, que algunos no me est&aacute;n escuchando, por cierto, pero s&iacute; solicito su m&aacute;s ferviente solidaridad para que podamos juntos arribar a nuevos presupuestos para la educaci&oacute;n en el pa&iacute;s.</P>

<P>Por su atenci&oacute;n, muchas gracias y espero que lo hayan escuchado, no solamente lo hayan o&iacute;do.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada Patricia Castillo.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero: </B>Gracias, se&ntilde;ora Presidenta. Miren, vengo a suscribir, por supuesto, la propuesta de nuestro amigo, el diputado C&aacute;rdenas. Sin embargo, no podemos dejar pasar que el grave problema financiero por el que atraviesan las universidades p&uacute;blicas tambi&eacute;n tiene que ver mucho con lo que hemos beneficiado a veces de m&aacute;s a los sindicatos.</P>

<P>Quiero proponer que en esta mesa tambi&eacute;n se integren los l&iacute;deres sindicales. La de Nayarit es una Universidad peque&ntilde;a, pero con grandes problemas financieros por la doble jubilaci&oacute;n. No hemos logrado rescatarlo. Todav&iacute;a la federaci&oacute;n, el a&ntilde;o pasado, le deb&iacute;a 131 millones de pesos a mi Universidad.</P>

<P>Y quiero comentarles que no puede ser solamente un punto de acuerdo. Revisemos muy bien cu&aacute;l es y cu&aacute;les deben de ser los criterios de equidad para el reparto de las prerrogativas que se dan a las universidades p&uacute;blicas.</P>

<P>No podemos dejar de ver que cada d&iacute;a que pasa con este sistema de pensiones lo &uacute;nico que estamos haciendo es destinar a las universidades a un peor nivel acad&eacute;mico. No puede ser un tema populista. Tom&eacute;moslo as&iacute; como algo serio y ve&aacute;moslo muy, muy de cerca en el Presupuesto, que seguramente veremos en los pr&oacute;ximos d&iacute;as.</P>

<P>Suscribimos, por supuesto, la propuesta del diputado C&aacute;rdenas, pero se le olvid&oacute; un rengl&oacute;n: llamemos tambi&eacute;n a los sindicatos a que tomen conciencia de que si no tenemos universidades fuertes no tendremos tampoco profesionistas de calidad. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Patricia Castillo. Tiene el uso de la palabra el diputado Pablo Arreola, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidenta. El problema de las universidades p&uacute;blicas de nuestro pa&iacute;s es un asunto que tiene que ver con el modelo educativo nacional.</P>

<P>Requerimos no &uacute;nicamente revisar presupuestos anuales en la educaci&oacute;n, y especialmente para nuestras universidades. Requerimos a fondo, con toda la conciencia de todos los sectores que tienen que ver con la educaci&oacute;n p&uacute;blica, que se d&eacute; una reforma, una reforma que permita que terminemos con el lastre del bajo presupuesto que tienen nuestras universidades.</P>

<P>Requerimos no estar trayendo a&ntilde;o con a&ntilde;o, como lo hemos hecho, los puntos de acuerdo para apoyar a una u otra universidad. Aqu&iacute; hemos hablado de todas: de la de Sinaloa, Oaxaca, la Universidad Aut&oacute;noma de Zacatecas, la de Durango, del estado de M&eacute;xico.</P>

<P>Yo creo que ya es tiempo de que pongamos toda la atenci&oacute;n y hagamos un esfuerzo para que tengamos presupuestos multianuales en la educaci&oacute;n que permitan el desarrollo de todos los programas de nuestras universidades y las llevemos a un verdadero desarrollo de la educaci&oacute;n. De otra manera, &uacute;nicamente estamos dando paliativos.</P>

<P>El Grupo Parlamentario del Partido del Trabajo est&aacute; de acuerdo con este punto. Pero tambi&eacute;n requerimos que ahora en este presupuesto veamos con miras a mediano y largo plazo. Ojal&aacute; que este llamado que est&aacute;n haciendo todos los grupos parlamentarios lo podamos concretar en un buen presupuesto no &uacute;nicamente para las universidades, sino tambi&eacute;n para todas las instituciones que se dedican al desarrollo de la ciencia y la tecnolog&iacute;a de nuestro pa&iacute;s. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Arreola. Tiene el uso de la palabra el diputado Juan de Dios Castro, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz: </B>Con el permiso de la Presidencia. Acci&oacute;n Nacional declara, y de manera muy firme, su disposici&oacute;n de apoyar el punto de acuerdo que acabamos de escuchar.</P>

<P>Sin embargo, cabe aclarar que estos momentos ya se repitieron y, por supuesto, que todos los diputados vamos a pedir m&aacute;s dinero para las universidades de nuestros respectivos estados.</P>

<P>Nada m&aacute;s que tenemos que tener en cuenta que hay que saber de d&oacute;nde vamos a sacar esos recursos. Y la ley es muy clara: primero son los ingresos y luego los egresos. S&iacute;, m&aacute;s recursos para las universidades p&uacute;blicas, pero tambi&eacute;n mayor fiscalizaci&oacute;n y mayor transparencia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Juan de Dios Castro. El Diputado Juan Guerra, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Juan Guerra Ochoa: </B>Gracias, se&ntilde;ora Presidenta. Hay un cosa que han hecho las universidades en general, todas las del pa&iacute;s, que incluso no han hecho otras entidades p&uacute;blicas, y es que —sin estar obligadas— llegaron aqu&iacute;, a la Auditor&iacute;a Superior de la Federaci&oacute;n, a pedir: por favor aud&iacute;tame, por favor revisa mi matr&iacute;cula, revisa mis recursos.</P>

<P>¿Por qu&eacute; lo hacen las universidades? Porque, a pesar de que son aut&oacute;nomas, dicen: no entendemos la autonom&iacute;a como falta de transparencia o de claridad, sino al contrario, aud&iacute;tennos, por favor. O sea, no queremos que la Secretar&iacute;a de Educaci&oacute;n ni Hacienda tengan pretextos para darnos recursos.</P>

<P>Pero si esto es en general para las universidades, hay unas cuantas universidades que desde la &eacute;poca de L&oacute;pez Portillo fueron marginadas especialmente. ¿Con qu&eacute; tuvo que ver esa pol&iacute;tica? Con los conflictos que hab&iacute;a en algunas universidades en aqu&eacute;l entonces. De manera que a universidades como las de Guerrero, Zacatecas, Oaxaca, Sinaloa, entre otras, les aplicaron una bola negra.</P>

<P>Cuando Acci&oacute;n Nacional llega a gobernar, por alguna raz&oacute;n, se hace cargo de esa discriminaci&oacute;n y no busca corregirla, sino mantenerla. Es decir, sigue ese rezago.</P>

<P>Algunas de esas universidades han evolucionado —y ten&iacute;a raz&oacute;n el diputado C&aacute;rdenas—, la secretaria de Educaci&oacute;n acaba de dar un reconocimiento de calidad, porque casi toda la matr&iacute;cula de la Universidad Aut&oacute;noma de Sinaloa es ya de calidad. Les acaba de entregar un reconocimiento, pero —como dec&iacute;an los universitarios de Sinaloa— no queremos s&oacute;lo papel, queremos tambi&eacute;n recursos para pagar los salarios.</P>

<P>Las autoridades dijeron: bueno, es que el papel nos va a servir para que ya no nos pongan otro pretexto. Ya no pon&iacute;an la falta de transparencia, ahora no nos pueden poner la falta de calidad. Pero yo apelo a la sensatez de los grupos parlamentarios, que esto lo resolvamos ya, al aprobar el pr&oacute;ximo Presupuesto.</P>

<P>Tenemos que crear un fondo para que las universidades, cuyo costo por matr&iacute;cula est&aacute;n muy debajo de la media, se vayan nivelando. Hay que pedirles transparencia s&iacute;, hay que pedirles calidad, s&iacute;, hay que pedirles que arreglen situaciones laborales que se generaron de jubilaciones de menos tiempo, s&iacute;.</P>

<P>Eso hay que pedirlo, pero no hay que usarlo como pretexto para decir: no les doy recursos, por este pretexto o por otro. No, hay que decirlo, hay que apoyar esto y estar&aacute; sujeto a que avancen en este terreno, para estimularlo y no para usarlo como pretexto. Comparto tambi&eacute;n el criterio que se ha mencionado.</P>

<P>Desgraciadamente ANUIES es muy potente en muchas cosas, pero s&iacute; ha habido una situaci&oacute;n de marginaci&oacute;n de estas universidades. Dij&eacute;ramos que la direcci&oacute;n de ANUIES se ha mantenido con otras universidades, que tiene un costo por matr&iacute;cula m&aacute;s alto, aunque no necesariamente —aqu&iacute; no quiero denigrar a ninguna— tengan el mismo nivel de calidad, que algunas que est&aacute;n marginadas. Esto no puede ser.</P>

<P>Los legisladores, nuestro compromiso no debe ser s&oacute;lo a un punto de acuerdo y a que haya m&aacute;s recursos. Sumemos la obligaci&oacute;n y el compromiso de exigirle a todas las universidades que tienen conflictos laborales o de pensi&oacute;n, que los arreglen. Quien tenga problemas de calidad, que los arregle. Pero creemos un fondo compensatorio que tenga que ver con la matr&iacute;cula, con la calidad y tambi&eacute;n con los recursos humanos.</P>

<P>Eso es lo que puede hacer esta C&aacute;mara de Diputados, a eso tenemos que llegar. &Eacute;se es el compromiso al cual yo vengo a invitarlos, para que resolvamos esto de una vez por todas. No s&oacute;lo nos quedemos en los puntos de apoyo. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Guerra. Desde la curul va a hacer uso de la palabra la diputada &Eacute;rika Larregui Nagel.</P>

<B><P>La diputada &Eacute;rika Larregui Nagel</B> (desde la curul): Gracias, Presidenta. Nada m&aacute;s para reiterar el apoyo del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico al punto de acuerdo del diputado Manuel C&aacute;rdenas. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Tiene el uso de la palabra el diputado &Eacute;rick L&oacute;pez Barriga, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga</B> (desde la curul): Subo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se va a anotar usted, diputado, para participar desde la curul. ¿Okay?</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga: </B>Gracias, Presidenta. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, por supuesto que en este punto tenemos que estar de acuerdo todos; sobre todo, quienes hemos vivido en este pa&iacute;s educados a trav&eacute;s de la universidad p&uacute;blica.</P>

<P>Yo quiero sumarme a este punto de acuerdo y hacerlo a nombre de mis compa&ntilde;eros diputados de Michoac&aacute;n, porque en este caso las distorsiones que hay en el pa&iacute;s respecto a los presupuestos, a las universidades, son muy grandes. Y no es un asunto nada m&aacute;s de dinero, sino un asunto de justicia, de equilibrios y de responsabilidad social que tenemos.</P>

<P>Las universidades p&uacute;blicas hoy son universidades nacionales, no solamente universidades de un estado o universidades de una regi&oacute;n. Una universidad p&uacute;blica recibe estudiantes de muchos estados. Y quiero llamar la atenci&oacute;n, en el caso de la Universidad Michoacana, que es una de las universidades, junto con la de Sinaloa, que tiene de los mayores rezagos en este pa&iacute;s.</P>

<P>Para darles un dato: el costo por alumno en 2005 en promedio en el pa&iacute;s andaba en 50 mil pesos —el presupuesto que se les otorgaba—, y para la Universidad Michoacana fue de 33 mil pesos. En 2006 se estima aproximadamente tambi&eacute;n en 50 mil pesos el costo por alumno, y en vez de mejorar, una de las universidades m&aacute;s rezagadas se fue a 22 mil pesos.</P>

<P>Estos desequilibrios y estas distorsiones no pueden seguir ocurriendo. Insisto, no es un asunto nada m&aacute;s de dinero, sino de equilibrios y de justicia social con las universidades y con la educaci&oacute;n p&uacute;blica de este pa&iacute;s. Tenemos que fortalecer el sistema educativo de las universidades, el sistema de la educaci&oacute;n superior. Tenemos que hacerlo con responsabilidad. Tenemos que ver de d&oacute;nde salen los recursos, pero tambi&eacute;n tenemos que tener muy claras las prioridades y saber qu&eacute; necesita el pa&iacute;s. Hagamos las reformas.</P>

<P>Me sumo, por supuesto, a lo que plantea mi compa&ntilde;ero diputado Juan Guerra, y los compa&ntilde;eros que me han antecedido. Nos sumamos a este punto de acuerdo, pero hag&aacute;moslo por todas las universidades del pa&iacute;s.</P>

<P>Arranquemos bien. Corrijamos los errores, los desequilibrios que hay. Partamos de cero. Vamos a crear este fondo, vamos a tratar de aportar el dinero, y entonces hagamos con responsabilidad nuestro trabajo por el bien de la universidad, por el bien de la educaci&oacute;n superior de este pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Desde la curul, el diputado Armando Garc&iacute;a M&eacute;ndez. Si nos auxilia alg&uacute;n t&eacute;cnico para dar sonido a la curul del diputado. Gracias.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul):<B> </B>Para suscribirnos tambi&eacute;n, la fracci&oacute;n de Alternativa. Pero, efectivamente, como lo acaba de decir el diputado que ten&iacute;a la palabra: no debe ser nada m&aacute;s por la de Sinaloa o la de Oaxaca. Debe ser por todas las universidades del pa&iacute;s.</P>

<P>Los recursos deben estar bien distribuidos de una manera equitativa por matr&iacute;cula de alumno, no por nombre o por entidad o por la trayectoria que tenga alguna universidad. Debe ser de manera equitativa.</P>

<P>Suscribo tambi&eacute;n lo que propuso el diputado Del R&iacute;o, para hacer una mesa aqu&iacute; en la C&aacute;mara de Diputados y, que desde aqu&iacute;, tambi&eacute;n se pueda estar contribuyendo a tomar decisiones sobre el Presupuesto.</P>

<P>No se debe escatimar en la educaci&oacute;n. La educaci&oacute;n es uno de los puntos importantes de los que M&eacute;xico est&aacute; adoleciendo desde hace tiempo y tenemos que acabar con esos rezagos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Armando Garc&iacute;a M&eacute;ndez. El diputado Patr&oacute;n Montalvo quiere tambi&eacute;n hacer uso de la palabra. Adelante, diputado.</P>

<P>Compa&ntilde;eros diputados, solamente les recuerdo que este procedimiento por pr&aacute;ctica parlamentaria se ha tolerado, sin embargo no es el adecuado para discutir los temas en este punto as&iacute;. Vamos a someter al final la votaci&oacute;n de lo que han expresado aqu&iacute; y la asamblea decidir&aacute; si se hacen las modificaciones que se plantearon.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo: </B>Con su permiso, compa&ntilde;era diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo: </B>Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, el hecho de haber subido a la tribuna, sin duda alguna es para apoyar el punto de acuerdo para la Universidad Aut&oacute;noma de Sinaloa en especial, y para todas las universidades de manera general. &Uacute;nicamente quer&iacute;a poner a consideraci&oacute;n de ustedes hacer ciertas reflexiones.</P>

<P>Cuando se habla de los presupuestos para las universidades, se habla que el criterio para poder distribuir esos recursos son las matr&iacute;culas. Yo pregunto a todos los compa&ntilde;eros diputados ¿cu&aacute;ntos de ustedes en sus estados, en sus municipios, en sus comunidades no se han encontrado con escuelas que no tienen la oportunidad, por la falta de presupuesto, de ser incorporadas a las universidades y son sostenidas con los pocos recursos que tienen las comunidades, y sobre todo aquellas comunidades rurales?</P>

<P>Yo quiero hablar del distrito nuestro, en Culiac&aacute;n. Quiero decirles que, durante m&aacute;s de 30 a&ntilde;os, hay preparatorias que se est&aacute;n sosteniendo con el esfuerzo y la miseria de la gente. Hay preparatorias donde los maestros no reciben ni siquiera una gratificaci&oacute;n por el trabajo que est&aacute;n haciendo.</P>

<P>La intervenci&oacute;n m&iacute;a es que, efectivamente, debemos luchar por m&aacute;s presupuesto, pero tambi&eacute;n debemos revisar ese punto que se llama matr&iacute;cula. ¿Qu&eacute; podemos hacer para que realmente se tenga un panorama efectivo de la necesidad real que se tiene en la educaci&oacute;n media superior?</P>

<P>En ese sentido yo pido, y en el caso especial de la Universidad Aut&oacute;noma de Sinaloa, que no &uacute;nicamente se incluyan las necesidades que de por s&iacute; se tienen con lo que ya est&aacute; acordado y est&aacute; establecido, como preparatorias y escuelas universitarias ya —digamos— autorizadas. Que tambi&eacute;n dentro de eso se venga con la posibilidad de traer un levantamiento de todas esas escuelas que est&aacute;n en todas las comunidades y en todos los municipios, que no tienen ni siquiera la oportunidad del gasto de operaci&oacute;n de las mismas.</P>

<P>Yo creo que aqu&iacute; hemos hablado mucho de ayudar a la gente que menos tiene. Yo creo que aqu&iacute; hemos hablado mucho de ayudar a las comunidades pobres del pa&iacute;s. Tenemos en S&aacute;nchez C&eacute;lis, tenemos en El Coraz&oacute;n, tenemos en El Salado, tenemos en Tacuichamona, tenemos en Higuera de Abuya, tenemos en Laguna de Canache, y tenemos miles y miles en todo el pa&iacute;s que merecen que nosotros, como diputados, tambi&eacute;n volteemos a ver ese tema y de una vez por todas le pidamos que a la hora de la presentaci&oacute;n del Presupuesto, de alguna manera se volteen los ojos hacia esas preparatorias. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Tiene el uso de la palabra el diputado Alejandro Chanona. Diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Con una s&uacute;plica, se&ntilde;ora Presidenta. Si despu&eacute;s de la intervenci&oacute;n de nuestro compa&ntilde;ero diputado Chanona y agradeciendo un servidor las muestras de apoyo de todas las bancadas, quisiera hacer hincapi&eacute; en dos cosas.</P>

<P>Una, que las modificaciones a los puntos de acuerdo del punto de acuerdo que presentan las Comisiones de Educaci&oacute;n P&uacute;blica y de Cultura tra&iacute;an tiempos del a&ntilde;o pasado y &eacute;sa es la raz&oacute;n por la que un servidor, teniendo enlistado el mismo tema con tiempos actuales y datos actuales…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, perd&oacute;n. ¿Nos permite que intervenga el diputado Chanona y, terminando, usted nos explica? Porque yo tambi&eacute;n tengo una referencia al respecto. Si nos permite, para que ya le contestemos al final.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Con mucho gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Gracias. Con el permiso de la Presidenta. Compa&ntilde;eras y compa&ntilde;eros, ya el punto de acuerdo del diputado C&aacute;rdenas deton&oacute; un debate que requiere m&eacute;todo y ruta.</P>

<P>En mi opini&oacute;n, lejos de engrosar el punto de acuerdo yo dir&iacute;a que lo dej&aacute;ramos en su esencia, y que s&iacute; instal&aacute;ramos una mesa de trabajo que permita catalizar una serie de propuestas sobre el papel de la universidad p&uacute;blica en todos los estados, porque a pesar de todo, los problemas en las universidades estatales son muy dis&iacute;mbolos.</P>

<P>Miren ustedes, los presupuestos, muchos son engrosados, alimentados por la v&iacute;a federal con una m&iacute;nima participaci&oacute;n del presupuesto estatal, o viceversa. Y el r&eacute;gimen de las universidades p&uacute;blicas en todo el pa&iacute;s se ve muchas veces presionado por el empuje que se tiene para el presupuesto estatal en la constituci&oacute;n del paquete econ&oacute;mico y, dicho sea de paso, para no mandar dedicatorias, se convierten muchas de ellas en cajas chicas de los gobiernos en turno.</P>

<P>Eso tenemos que terminarlo ya, porque muchas veces engordan los presupuestos de las universidades p&uacute;blicas porque salen por la v&iacute;a de qui&eacute;n sabe d&oacute;nde.</P>

<P>Voy al punto. Con o sin reforma fiscal no tenemos que regatearle a la educaci&oacute;n p&uacute;blica superior y a las universidades lo que les vamos a asignar en este paquete de 2008. Yo creo que si atendemos a la filosof&iacute;a de las universidades p&uacute;blicas nadie va a cuestionar ya, a prop&oacute;sito de las pifias del a&ntilde;o pasado, que nuestro objetivo fundamental es la formaci&oacute;n de individuos, hombres y mujeres, &uacute;tiles a su sociedad.</P>

<P>Partiendo de esto y partiendo del hecho de que ya no hay un debate profundo en esta legislatura, de que haya contraposici&oacute;n entre el modelo de educaci&oacute;n p&uacute;blica y el modelo de educaci&oacute;n privada, que hoy son pilares de un solo proyecto que se llama M&eacute;xico, vamos valorando que en la universidad de masas, donde sigue siendo un instrumento sustantivo de movilidad social de nuestros j&oacute;venes, vamos valorando la casu&iacute;stica, porque tengo la impresi&oacute;n de que quien tiene excelencia acad&eacute;mica en la triada fundamental de la educaci&oacute;n p&uacute;blica superior, es decir en materia de educaci&oacute;n, de docencia, de investigaci&oacute;n y difusi&oacute;n de la cultura… va a haber necesidades diferenciadas.</P>

<P>Hagamos la mesa, no nos peleemos por sacar la cara por nuestras universidades. Todas merecen el mismo respeto. Yo creo que en este momento se convierte en un asunto m&aacute;s all&aacute; de una demanda casu&iacute;stica, sino global, para que vayamos viendo c&oacute;mo fortalecemos y cuidamos el r&eacute;gimen de las universidades p&uacute;blicas que hoy se ven muchas veces agobiadas por los gobiernos locales y nos vamos por el punto de acuerdo original que plante&oacute; el diputado C&aacute;rdenas, y yo creo que si le damos ruta, estamos en septiembre, septiembre-octubre, seguramente llegaremos en tiempo y forma para no cometer —reitero— la pifia del a&ntilde;o pasado, que en mi opini&oacute;n cre&oacute; la confusi&oacute;n, de que se le estaban regateando a la educaci&oacute;n p&uacute;blica superior los recursos necesarios.</P>

<P>Adelante, y con esto felicito el punto de acuerdo del diputado C&aacute;rdenas. Y yo digo, como universitario y como profesor y sab&aacute;tico de la UNAM, creo la UNAM tiene mucho que decir en esto, pero no vendr&iacute;a yo a decir: vaya por delante la UNAM o el Poli. Van por delante todas las universidades p&uacute;blicas de este pa&iacute;s. Y felicito el punto de acuerdo. Muchas gracias, es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Chanona. Quiero que nos haga el diputado Fonseca la siguiente precisi&oacute;n.</P>

<P>Usted ha dicho aqu&iacute;, a la Secretar&iacute;a, que quiere que su punto sustituya al dictamen que est&aacute; presentando la Comisi&oacute;n. Lo quiero aclarar a la asamblea. S&iacute; quisiera que nos quedara preciso a la asamblea porque las comisiones trabajan y presentan sus dict&aacute;menes, sus resultados de su trabajo y ustedes tienen que opinar, bueno, tienen derecho a opinar, tienen que decirnos en lo que est&aacute; bien o mal, pensando en que sigui&eacute;ramos el proceso legislativo.</P>

<P>Pero si pens&aacute;ramos que se quiere sustituir todo el dictamen, pues creo que no ser&iacute;a lo m&aacute;s adecuado. Entonces, s&iacute; quisiera que nos precisara eso, diputado, por favor. Le dan sonido al diputado, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul):<B> </B>Gracias, Presidenta.</P>

<P>No, yo no ped&iacute; que se sustituya el dictamen. Ped&iacute; que se sustituyeran los puntos de acuerdo del dictamen y por eso los present&eacute; por escrito. No es lo mismo, disc&uacute;lpeme.</P>

<P>El tema es el mismo. La diferencia entre los puntos de acuerdo que trae el dictamen y los que present&oacute; el suscrito, que los que present&oacute; el dictamen, son de fecha de hace casi un a&ntilde;o. Lo que hice yo fue actualizarlos, y es pr&aacute;ctica parlamentaria el que uno lo pueda hacer, y es pr&aacute;ctica parlamentaria el que se les solicite a la Presidencia, si la asamblea est&aacute; de acuerdo.</P>

<P>Ahora bien, independientemente de lo que aqu&iacute; se ha planteado, por eso la casu&iacute;stica, porque ahorita la Universidad Aut&oacute;noma de Sinaloa ya present&oacute; un documento, desde agosto, que no ha sido atendido por las autoridades federales, en las que se plantea no nada m&aacute;s la involucraci&oacute;n de las autoridades de la Universidad tanto administrativas como sindicales, etc&eacute;tera, etc&eacute;tera, etc&eacute;tera.</P>

<P>El documento del que le hablo y al que hago referencia est&aacute; anexado al punto de acuerdo que yo presentar&iacute;a despu&eacute;s y que, en aras de econom&iacute;a parlamentaria y por ser un mismo tema, ped&iacute; se adicionara al de las Comisiones Unidas.</P>

<P>Ahora entonces, yo lo que le solicito a la Presidencia, agradeciendo a todas las fracciones parlamentarias, el apoyo que le han dado a mi participaci&oacute;n y estando de acuerdo con la adici&oacute;n de un &uacute;ltimo punto que le present&oacute; por escrito Convergencia, que sometiera a votaci&oacute;n la sustituci&oacute;n de los puntos de acuerdo del dictamen.</P>

<P>En todo caso, ser&iacute;a la asamblea quien debiera opinar si est&aacute; de acuerdo o no est&aacute; de acuerdo. Las expresiones han sido en el sentido de que est&aacute;n absolutamente de acuerdo y han sometido a consideraci&oacute;n de un servidor el adicionar un punto que atienda en lo general lo planteado por los dem&aacute;s compa&ntilde;eros.</P>

<P>Es cuanto, Presidenta, de tal manera que respetuosamente le solicito someta a la consideraci&oacute;n del pleno, en los t&eacute;rminos que lo he referido.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Con mucho gusto, diputado, nada m&aacute;s que antes le pido a la Secretar&iacute;a que lea la propuesta original que est&aacute; haciendo la Comisi&oacute;n. Y, posteriormente, tambi&eacute;n lean la propuesta que usted est&aacute; realizando, para que la asamblea juzgue. Efectivamente, no estoy juzgando.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, procedo a dar lectura primero a los dos puntos de acuerdo del dictamen como fue presentado originalmente por la Comisi&oacute;n de Educaci&oacute;n.</P>

<P>Primero. Es de aprobarse la presente proposici&oacute;n con punto de acuerdo por la que se exhorta respetuosamente a los poderes Ejecutivo y Legislativo del gobierno del estado de Sinaloa para que, con base en la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior, realicen las aportaciones de contrapartes de las ampliaciones en el presupuesto ordinario irreductible 2007, destinado a gastos de operaci&oacute;n e incremento de la matr&iacute;cula en los t&eacute;rminos del convenio tripartita, y adem&aacute;s, revisen la posibilidad de aumentar el porcentaje de aportaci&oacute;n del subsidio estatal para coadyuvar en la soluci&oacute;n del problema financiero de la Universidad Aut&oacute;noma de Sinaloa.</P>

<P>Segundo. Se exhorta a la Universidad Aut&oacute;noma de Sinaloa a realizar los cambios estructurales necesarios, as&iacute; como a presentar los indicadores pertinentes que le permitan concursar en los fondos aprobados por esta soberan&iacute;a en el decreto de presupuesto 2007.</P>

<P>&Eacute;sos son los dos puntos del dictamen.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e la Secretar&iacute;a con las propuestas del diputado Manuel C&aacute;rdenas Fonseca, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Con mucho gusto, diputada Presidenta.</P>

<P>Puntos de acuerdo presentados por el diputado Manuel C&aacute;rdenas:</P>

<P>Primero. Que se reconozca, por las autoridades federales, que la Universidad Aut&oacute;noma de Sinaloa atraviesa por una transici&oacute;n en la que las autoridades universitarias est&aacute;n contribuyendo a la soluci&oacute;n correspondiente para que prevalezca lo acad&eacute;mico sobre lo pol&iacute;tico.</P>

<P>Segundo. Que las autoridades federales reconozcan la iniquidad con que ha venido siendo tratada la Universidad Aut&oacute;noma de Sinaloa durante muchos a&ntilde;os, recibiendo un subsidio por alumno muy por debajo de la media nacional.</P>

<P>Tercero. Que las autoridades federales reconozcan que el esfuerzo de la universidad ha sido tan grande y de largo aliento, que en los &uacute;ltimos dos a&ntilde;os se ha otorgado la normatividad m&aacute;s completa que nunca se hubiera imaginado, dot&aacute;ndola de una nueva Ley Org&aacute;nica, un nuevo Estatuto General y 10 nuevos reglamentos que inciden en su ordenamiento administrativo, de rendici&oacute;n de cuentas, de funcionamiento de sus &oacute;rganos de gobierno, de Tribunal Universitario y de personal acad&eacute;mico, entre otros.</P>

<P>Cuarto. Que las secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, y de Educaci&oacute;n P&uacute;blica, le ayuden a solventar el problema financiero para concluir el presente a&ntilde;o, y a la brevedad se reconozca lo posible de lo deseable, de acuerdo a la respuesta que da la universidad al grupo de trabajo, estableciendo un esquema gradual y de transici&oacute;n a partir de los apoyos del pr&oacute;ximo a&ntilde;o, inyect&aacute;ndole de manera directa, por lo menos la diferencia que resulta de aplicar el subsidio que recibe contra la media nacional, que representa la cantidad de 703 millones de pesos.</P>

<P>Quinto. Que la diferencia que resulta entre el d&eacute;ficit que arrastra la Universidad, provocado por la iniquidad en el trato del subsidio por alumno, el d&eacute;ficit de plazas que desde 1993 no ha querido reconocer la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, aun cuando sabe claramente que la matr&iacute;cula se ha incrementado en m&aacute;s de 40 mil alumnos, los vicios en que se permiti&oacute; que incurriera la universidad, y el saneamiento de su contrato colectivo, cantidad que asciende a 391 millones de pesos aproximadamente, se traten con la gradualidad del acuerdo planteado por el grupo de trabajo, mismo que deber&aacute; resultar a m&aacute;s tardar en el mes de noviembre del presente a&ntilde;o.</P>

<P>Sexto. Que el Presupuesto de Egresos federal de 2008 que se asigne a las instituciones de educaci&oacute;n superior se haga bajo criterios que reduzcan las brechas que se vienen dando en los &uacute;ltimos a&ntilde;os, tomando en cuenta su matr&iacute;cula, matr&iacute;cula de calidad, oferta educativa, investigaci&oacute;n, cobertura, extensi&oacute;n de la cultura y los servicios, y los indicadores acad&eacute;micos establecidos por la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Es todo, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban las modificaciones propuestas por el diputado Manuel C&aacute;rdenas al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Hago la precisi&oacute;n, perd&oacute;n Presidenta, de que la consulta es si se aceptan las modificaciones o los puntos de acuerdo presentados por el diputado Manuel C&aacute;rdenas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; bien, diputado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Me permite repetir la votaci&oacute;n?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya se vot&oacute;. No hay problema diputado. Creo que todos entendieron el sentido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se aceptan las modificaciones propuestas por el diputado Manuel C&aacute;rdenas Fonseca.</P>

<P>Ahora pido a la Secretar&iacute;a lea la propuesta del diputado Jos&eacute; Manuel del R&iacute;o Virgen, para que pueda ser sometida a votaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Propuesta de un s&eacute;ptimo punto de acuerdo. &quot;El establecimiento de una mesa especial de negociaci&oacute;n presupuestal conformada por la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica con los rectores de las universidades y el director general del Instituto Polit&eacute;cnico Nacional, para otorgarles mayores recursos&quot;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si acepta la modificaci&oacute;n propuesta por el diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta la adici&oacute;n al punto de acuerdo presentada por el diputado Jos&eacute; Manuel del R&iacute;o Virgen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo. (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada la propuesta del diputado Jos&eacute; Manuel del R&iacute;o virgen.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan los puntos de acuerdo con las modificaciones hechas en el punto que se discuti&oacute;.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo con las modificaciones presentadas y aceptadas por esta asamblea. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Tengo que dar una informaci&oacute;n antes de continuar, para hacer una precisi&oacute;n respecto a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico: Hoy apareci&oacute; en su orden del d&iacute;a publicado, que se iba a dispensar la segunda lectura de algunos puntos que ven&iacute;an agendados. Sin embargo, la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico nos hizo la aclaraci&oacute;n de que solamente se iban a pasar a primera lectura porque quedaba todav&iacute;a alguna duda al respecto. As&iacute; se hizo al principio de la sesi&oacute;n y vamos a continuar con los puntos agendados.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica,  si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza y se hace la aclaraci&oacute;n de que se van a ir mencionando todos, a excepci&oacute;n de dos que se dejar&aacute;n al final porque se inscribieron dos diputados, van a causar participaci&oacute;n. Entonces vamos a votar primero los que no tengan ning&uacute;n problema. Adelante, se&ntilde;or Secretario, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley de Transparencia y de Fomento a la Competencia, Cr&eacute;dito Garantizado.</P>

<P>De las Comisiones Unidas de Fomento Cooperativo y Econom&iacute;a Social y de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 33 y adiciona los art&iacute;culos 33 A al 33 F de la Ley General de Sociedades Cooperativas.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fomento Cooperativo y Econom&iacute;a Social, por el que se desecha la iniciativa que adiciona un art&iacute;culo 9 Bis a la Ley de Ahorro y Cr&eacute;dito Popular.</P>

<P>De la Comisi&oacute;n de Seguridad Social por el que se desecha la iniciativa que reforma los art&iacute;culos 297 y 298 de la Ley del Seguro Social.</P>

<P>De la Comisi&oacute;n de Seguridad Social, por el que se desecha la iniciativa que reforma el art&iacute;culo 304 de la Ley del Seguro Social. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona un segundo p&aacute;rrafo al art&iacute;culo 340 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma el art&iacute;culo 464 Ter de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona los art&iacute;culos 313 y 315 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que reforma el art&iacute;culo 218 de la Ley General de Salud.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, por el que se desecha la iniciativa que reforma el art&iacute;culo 44 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>De las Comisiones Unidas de Econom&iacute;a, y de Salud, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley de la Propiedad Industrial.</P>

<P>De la Comisi&oacute;n de Seguridad Social, por el que se desecha la iniciativa que reforma el art&iacute;culo 111 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<P>De la Comisi&oacute;n de Seguridad Social, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo, de la Ley del Seguro Social, y de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo tercero al art&iacute;culo 216 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona los art&iacute;culos 44 Bis al 44 Bis 2 a la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que adiciona los art&iacute;culos 130 Bis y 136 Bis de la Ley General de Salud. Es cuanto, Presidenta.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que reforma la fracci&oacute;n VI del art&iacute;culo 333 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que reforma el art&iacute;culo 203 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma los art&iacute;culos del 72 al 74 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona una fracci&oacute;n IX al art&iacute;culo 6 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona una fracci&oacute;n V al art&iacute;culo 119 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona una fracci&oacute;n IV al art&iacute;culo 208 y se reforma el art&iacute;culo 212 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma la fracci&oacute;n I del art&iacute;culo 7 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se reforma la fracci&oacute;n V del art&iacute;culo 68, y 69 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que adiciona el art&iacute;culo 190 Bis de la Ley General de Salud. Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Sobre estos puntos que se acaban de mencionar, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Lo diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Secretaria. Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Vamos a continuar con los puntos de acuerdo negativos que tienen discusi&oacute;n. Por favor, continu&eacute; la Secretar&iacute;a.</P>
<B>
<P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>De las Comisiones Unidas de Salud y de Econom&iacute;a por el que se desecha la iniciativa que reforma diversas disposiciones de las Leyes General de Salud y Federal de Competencia Econ&oacute;mica. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se ha inscrito en este punto y tiene el uso de la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, en contra de la propuesta que se ha hecho.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez:</B> Con el permiso de la Presidencia. Archivar, desechar, dar como total y definitivamente concluido el caso me parecen palabras muy severas a un problema tan sensible como es el precio de los medicamentos.</P>

<P>Yo no quiero entrar a cuestionar a las comisiones dictaminadoras, al m&eacute;todo que utilizaron, a los argumentos que anotaron para poder concluir que se desechar&aacute; esta iniciativa. Lo que quiero es puntualizar y rescatar el esp&iacute;ritu de la iniciativa y me voy a permitir leer dos p&aacute;rrafos que son el motivo de esta iniciativa.</P>

<P>Se propone establecer un instrumento legal que sirva de marco al dise&ntilde;o de una pol&iacute;tica de precios de medicamentos patentados asequible, a trav&eacute;s de la intervenci&oacute;n del gobierno, v&iacute;a la regulaci&oacute;n de los precios de los medicamentos, mediante la fijaci&oacute;n de precios &uacute;nicos.</P>

<P>Al mismo tiempo, es necesario que la Secretar&iacute;a de Salud verifique y haga cumplir la Ley General de Salud, espec&iacute;ficamente su art&iacute;culo 225, en el que se establece la obligatoriedad de la identificaci&oacute;n gen&eacute;rica para el uso y comercializaci&oacute;n de los medicamentos y debiendo agregar la prescripci&oacute;n de &eacute;stos, a fin de coadyuvar a la iniciaci&oacute;n de los medicamentos gen&eacute;ricos intercambiables al mercado. Siendo &eacute;sta una estrategia viable que refuerce la presente iniciativa.</P>

<P>Yo creo que nadie es ajeno al gran problema que representa hoy el tener acceso a los medicamentos innovadores o patentados, es un gran problema y lo tenemos que reconocer. Por tanto, yo apelo &uacute;nicamente a la sensibilidad de todas y todos ustedes para que esta iniciativa sea regresada a comisiones. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Efra&iacute;n Morales. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba… ¿S&iacute;?, perd&oacute;n diputado. Hab&iacute;a pedido la palabra el diputado Jorge Quintero, disc&uacute;lpeme diputado. Tiene el uso de la palabra, por favor.</P>

<B><P>El diputado Jorge Quintero Bello:</B> Con su venia, se&ntilde;ora Presidenta. Es loable la preocupaci&oacute;n del proponente, diputado Efra&iacute;n Morales S&aacute;nchez, en relaci&oacute;n con el acceso de los mexicanos a los medicamentos patentados y, sobre todo, a la gente de escasos recursos.</P>

<P>Actualmente, el seguro popular ve por los m&aacute;s pobres, garantizando la atenci&oacute;n m&eacute;dica, el tratamiento y por ende, la dotaci&oacute;n de medicamentos. En virtud de que as&iacute; lo dispone la Ley General de Salud en su art&iacute;culo 3o., fracci&oacute;n II.</P>

<P>Por otro lado, controlar los precios de manera unilateral es una restricci&oacute;n al comercio, violentando el art&iacute;culo 133 constitucional, al incumplir con los tratados internacionales, propiciando sanciones econ&oacute;micas en contra de nuestro pa&iacute;s.</P>

<P>Asimismo, un control de precios provocar&iacute;a consecuencias negativas para la producci&oacute;n como: desabasto, mercados negros, contrabando, desincentivar&iacute;a la competitividad en la investigaci&oacute;n farmac&eacute;utica y tecnol&oacute;gica.</P>

<P>No se le puede imponer al particular la obligaci&oacute;n de garantizar la disponibilidad de medicamentos para la poblaci&oacute;n, puesto que es una obligaci&oacute;n inherente del gobierno, con lo que se estar&iacute;a limitando su garant&iacute;a de comercio.</P>

<P>Adem&aacute;s, todas las instituciones p&uacute;blicas del sistema nacional de salud obligan a la licitaci&oacute;n y en ella se establece como requisito el compromiso de los proveedores para garantizar la disponibilidad suficiente y oportuna de medicamentos.</P>

<P>Controlar y fijar precios &uacute;nicos de los medicamentos, aspectos que en todo caso son atendidos por otras dependencias del Ejecutivo federal, como la Secretar&iacute;a de Econom&iacute;a. As&iacute; lo establece la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>Tampoco es necesario modificar la integraci&oacute;n del Consejo de Salubridad General. La naturaleza de este consejo est&aacute; determinada en el art&iacute;culo 73 constitucional, fracci&oacute;n XVI, y se refiere a acciones y facultades relacionadas &uacute;nica y exclusivamente con la salud, y sus disposiciones reglamentarias vigentes. Permiten invitar a expertos para atender asuntos espec&iacute;ficos, siendo adem&aacute;s un consejo t&eacute;cnico y normativo.</P>

<P>Los art&iacute;culos 28 y 29 no requieren reformarse, en virtud de que los medicamentos son productos. As&iacute; lo establece la Ley General de Salud en su t&iacute;tulo Decimosegundo y el art&iacute;culo 194 Bis de la misma ley, considera a los medicamentos como insumos para la salud, por lo que es inadecuado hablar de productos, medicamentos e insumos para la salud.</P>

<P>Respecto al cuadro b&aacute;sico, no se considera necesaria la reforma, en virtud de que el Reglamento Interior del Consejo de Salubridad General se&ntilde;ala en su art&iacute;culo 5, fracci&oacute;n X, que le compete elaborar, publicar, actualizar y difundir el cuadro b&aacute;sico de insumos para el primer nivel de atenci&oacute;n m&eacute;dica, y el cat&aacute;logo de insumos para el segundo y tercer nivel.</P>

<P>En el art&iacute;culo 3 del Reglamento Interior de la Comisi&oacute;n Interinstitucional, del cuadro b&aacute;sico de insumos del sector salud se se&ntilde;ala que dicha comisi&oacute;n tiene por objeto elaborar el cuadro b&aacute;sico y el cat&aacute;logo, y mantenerlos actualizados para el mejor aprovisionamiento de insumos en las instituciones p&uacute;blicas del sistema nacional de salud, de acuerdo a los avances de la ciencia y la tecnolog&iacute;a en medicina.</P>

<P>Que hoy en d&iacute;a es posible tratar o aliviar con medicamentos y tratamientos convencionales, y baratos incluso, prevenir con algunas vacunas algunas enfermedades que hace a&ntilde;os eran de alto riesgo o eran tratadas mediante riesgosas y costosas cirug&iacute;as.</P>

<P>En tal virtud, de lo anteriormente expuesto, las Comisiones Unidas de Salud, y de Econom&iacute;a, dictaminaron en sentido negativo esta iniciativa, por lo que estoy a favor de este dictamen.</P>

<P>Por &uacute;ltimo s&oacute;lo dir&eacute;: No hay medicamento m&aacute;s caro que el que no existe.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Para rectificaci&oacute;n de hechos tiene el uso de la palabra el diputado Efra&iacute;n Morales.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con todo respeto para el diputado que me antecedi&oacute;, quien dice que no hay medicamento m&aacute;s caro que el que no existe, en nuestro pa&iacute;s s&iacute; es un problema muy serio.</P>

<P>&Eacute;l menciona al Seguro Popular como la panacea del problema de salud que vivimos en nuestro pa&iacute;s. La verdad es que hay mucho qu&eacute; cuestionarle a este Seguro Popular. Lo he dicho en otras ocasiones y lo reitero, este seguro no es ni tan seguro ni tan popular. Habr&iacute;a que ir a los lugares m&aacute;s apartados de nuestro pa&iacute;s y se va a dar cuenta que no hay tal Seguro Popular.</P>

<P>El propio secretario del Consejo de Salubridad General, recientemente —si le&iacute;mos los medios de comunicaci&oacute;n— reconoce un desabasto del 30 al 40 por ciento de medicamentos en las instituciones p&uacute;blicas. Los medicamentos gen&eacute;ricos intercambiables son los que atienden esta demanda en las instituciones p&uacute;blicas en un 80 por ciento y el 20 por ciento son de los productos medicamentosos innovadores.</P>

<P>&Eacute;l habla del cuadro b&aacute;sico. El cuadro b&aacute;sico es —la verdad— impresionante. La &uacute;ltima informaci&oacute;n que tenemos, que seguramente tambi&eacute;n tiene el diputado porque le dio pr&aacute;cticamente lectura al dictamen, yo creo que &eacute;l es parte de la comisi&oacute;n dictaminadora, es impresionante en el sentido del n&uacute;mero de medicamentos. Son 27 rubros, entend&aacute;moslo como especialidades m&eacute;dicas y son m&aacute;s de mil 200 medicamentos que habr&iacute;a que revisar. Yo creo que hoy no podemos hablar de los medicamentos como un producto cualquiera.</P>

<P>Los medicamentos hoy son la garant&iacute;a de la protecci&oacute;n social en salud, igual a su dichoso Seguro Popular. No es un producto suntuoso, como se quiere hacer aparecer. Es un producto b&aacute;sico necesario. Sin &eacute;l no podr&iacute;a haber salud ni preservarse la salud de los mexicanos.</P>

<P>Tambi&eacute;n es conveniente se&ntilde;alar que tenemos el 50 por ciento de mexicanos desprotegidos. Con todo y lo que digan la cifras, 50 por ciento de los mexicanos no tienen el derecho a proteger su salud. Estas cifras que nos inventan de los 5 millones de familias de su Seguro Popular no existen. El IMSS s&oacute;lo protege a 11 millones de familias y el ISSSTE aproximadamente a 6 millones. Hay un 50 por ciento de los mexicanos desprotegidos.</P>

<P>Finalmente, somos un pa&iacute;s que de sus recursos destinados a la salud, el 22 por ciento lo destina para la compra de medicamentos. De este recurso, el 91 por ciento proviene del bolsillo de los mexicanos, de la gente que no est&aacute; asegurada.</P>

<P>Por lo tanto, sinceramente yo insisto o recurro a la sensibilidad de los legisladores para que este tema se regrese a comisiones —esta iniciativa— y se discuta con m&aacute;s profundidad.</P>

<P>No estamos haciendo a un lado a nadie. Hemos platicado con los diferentes sectores de la industria farmac&eacute;utica. Aqu&iacute; mismo se han hecho foros en donde le han dado la raz&oacute;n a esta iniciativa y lo que tendr&iacute;amos que hacer —yo sugiero— es que lo retomemos con m&aacute;s calma, lo discutamos, que involucremos a quienes ustedes quieran involucrar, pero que no lo desechemos como trapo viejo, porque ni los trapos viejos se desechan.</P>

<P>Es un problema que existe en el pa&iacute;s y que requiere de una pol&iacute;tica integral para su atenci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Efra&iacute;n Morales. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Se repite. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, disc&uacute;lpenos. Se va a abrir el sistema electr&oacute;nico por tres minutos para hacerla nominal. Instruya para abrir el sistema electr&oacute;nico, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento y &aacute;brase el sistema electr&oacute;nico hasta por tres minutos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, es si est&aacute;n a favor o en contra del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</P>

</B><P>Diputado Delio Hern&aacute;ndez, a favor.</P>
<P>Diputado Cuauht&eacute;moc Velasco, en contra.</P>
<P>Diputado Miguel &Aacute;ngel Jim&eacute;nez, a favor.</P>
<P>Diputado Carlos Madrazo, a favor.</P>
<P>Diputado Carlos Rojas, a favor.</P>
<P>Diputado El&iacute;as C&aacute;rdenas, en contra.</P>
<P>Diputado Estrada Gonz&aacute;lez, a favor.</P>
<P>Diputada Irma Pi&ntilde;eyro, en contra.</P>
<P>Diputado Alberto Esteva, en contra.</P>
<P>Diputado Miguel &Aacute;ngel Navarro, en contra.</P>
<P>Diputado Caballero Camargo, a favor.</P>
<P>Diputada Rosa Elvia, en contra.</P>
<P>Diputado Garza Trevi&ntilde;o, a favor.</P>
<P>Diputado Sergio Gonz&aacute;lez, a favor.</P>
<P>Diputado Carbajal Tejada, a favor.</P>
<P>Diputado Armando Garc&iacute;a, en contra.</P>
<P>Diputada Layda Sansores, en contra.</P>

<P>Diputada Presidenta, se informa que hubo 202 votos en pro, 122 en contra y 2 abstenciones.</P>

<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado el punto de acuerdo. Arch&iacute;vense el expediente como asunto totalmente concluido.</P>

<P>D&eacute; lectura la Secretar&iacute;a al siguiente dictamen de la Comisi&oacute;n de Salud, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Salud por el que se desecha la iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 276 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha anotado hasta este momento, el diputado Roberto Mendoza Flores, para hablar en contra de la propuesta presentada, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Roberto Mendoza Flores:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eros diputados, acudo a esta tribuna a manifestar mi m&aacute;s profunda preocupaci&oacute;n en relaci&oacute;n al papel al que quieren convertir a esta soberan&iacute;a.</P>

<P>Hoy d&iacute;a, la Comisi&oacute;n de Salud ha propuesto a este pleno un contrasentido en relaci&oacute;n con lo que deber&iacute;a ser su ocupaci&oacute;n. Es decir, velar por los intereses de la integridad f&iacute;sica y mental pero, sobre todo, del bienestar de la comunidad.</P>

<P>Dice la Comisi&oacute;n de Salud que coincide con el planteamiento y la preocupaci&oacute;n del suscrito en su iniciativa planteada. Dice la Comisi&oacute;n de Salud que es responsabilidad del Estado implementar acciones para combatir el tabaquismo.</P>

<P>Expone la Comisi&oacute;n de Salud que el tabaquismo es una enfermedad adictiva, cr&oacute;nica, progresiva y mortal. Continua la Comisi&oacute;n de Salud exponiendo que en nuestro pa&iacute;s m&aacute;s de 40 mil muertes al a&ntilde;o son causa del consumo del tabaco.</P>

<P>Expresa la Comisi&oacute;n de Salud que el 85 por ciento de las personas que mueren por c&aacute;ncer pulmonar se debe al consumo del tabaco. Y remata en su consideraci&oacute;n la Comisi&oacute;n de Salud que a pesar de que tenemos la raz&oacute;n de lo que exponemos &quot;que fumar es causa de muerte&quot;, plantea que no es de admitirse en nuestra posici&oacute;n, puesto que ya existen las siguientes advertencias en el cuerpo de las cajetillas que son:</P>

<P>1. Dejar de fumar reduce importantes riesgos de salud.</P>

<P>2. Fumar es causa de c&aacute;ncer del enfisema pulmonar.</P>

<P>3. Fumar durante el embarazo aumenta el riesgo de partos prematuros y de bajo peso al reci&eacute;n nacido.</P>

<P>Esta leyenda es considerada como suficiente en el dictamen de la Comisi&oacute;n.</P>

<P>Pero el absurdo planteamiento de la Comisi&oacute;n de Salud expone que, si bien la Secretar&iacute;a de Salud desea incluir la leyenda: &quot;Fumar es causa de muerte&quot;. Lo puede hacer porque tiene facultades legales para esto. Es decir, compa&ntilde;eros diputados, la Comisi&oacute;n de Salud quiere aludir la responsabilidad de legislar en materia y prefiere mandar la papa caliente al gobierno federal. Con toda franqueza, ¿a qui&eacute;n protege esta C&aacute;mara? A los mexicanos o a la industria del tabaco.</P>

<P>Incluir la leyenda de &quot;Fumar es causa de muerte&quot; no tiene nada de espectacular, respecto de lo que otros pa&iacute;ses manejan como propaganda de gobierno en su combate a las adicciones y en particular en contra del tabaco.</P>

<P>Y por lo anterior es que se solicita respetuosamente a este pleno que regresemos este dictamen a la Comisi&oacute;n de Salud, para que sea redactado de nueva cuenta. Esto no es un buen mensaje para M&eacute;xico y mucho menos para la comunidad mundial.</P>

<P>Nuestro pa&iacute;s debe ser un pa&iacute;s libre de adicciones, no seamos c&oacute;mplices del asesinato progresivo de los mexicanos.</P>

<P>Como expuse en su momento, ¿qu&eacute; se necesita para erradicar este mal h&aacute;bito que expone a m&aacute;s de 50 millones de mexicanos a este producto nocivo para la salud? Les pregunto: ¿cu&aacute;ntas muertes de c&aacute;ncer y enfisema pulmonar se requieren? ¿Cu&aacute;ntos beb&eacute;s prematuros necesitan nacer con problemas respiratorios? ¿Cu&aacute;ntos incendios forestales accidentales que acaben con la naturaleza ser&iacute;an suficientes para ser sensibles? Por su sensibilidad, muchas gracias y espero que no nos convirtamos como el Trife que argumenta hechos que le daban la raz&oacute;n y al final, los mismos argumentos los hacen v&aacute;lidos para desechar la iniciativa. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Roberto Mendoza Flores. </P>

<P>Tiene el uso de la palabra el diputado &Eacute;ctor Ram&iacute;rez Barba, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado &Eacute;ctor Jaime Ram&iacute;rez Barba: </B>Muy buenos d&iacute;as, compa&ntilde;eros legisladores. Quisiera se&ntilde;alar, en primer t&eacute;rmino, que me adhiero totalmente a la preocupaci&oacute;n del diputado Roberto Mendoza Flores. Pero qu&eacute; m&aacute;s quisi&eacute;ramos nosotros que con tan s&oacute;lo decir en la cajetilla &quot;fumar mata&quot;, la gente dejara de fumar.</P>

<P>La Ley General de Salud desde 1983 regula las etiquetas. Ya hemos visto 27 cambios a lo largo de este tiempo. La Comisi&oacute;n de Salud dictamin&oacute; de manera seria y formal el que este mecanismo, que pudiera ser uno de los que efectivamente hoy ya est&aacute; regulado… y regular la Ley General de Salud con solamente poner &quot;fumar mata&quot;, pues ojal&aacute; con eso evit&aacute;ramos todo lo que significa una series&iacute;sima enfermedad para los mexicanos.</P>

<P>Ustedes saben que ya est&aacute; en la Comisi&oacute;n de Salud y el propio diputado Roberto Mendoza es promovente de esta Ley General para el Control del Tabaco.</P>

<P>Aprovecho este foro para se&ntilde;alarles que el tabaquismo es una verdadera enfermedad y en esta Ley General para el Control del Tabaco que promovimos diputados y senadores, y que ahorita est&aacute; en dictaminaci&oacute;n de la Ley General de Salud… y en la propia Comisi&oacute;n de Salud se encuentra mucho m&aacute;s amplio, procurando que 165 mexicanos hoy no mueran, como mueren d&iacute;a por d&iacute;a.</P>

<P>Tambi&eacute;n esta nueva propuesta, que es mucho m&aacute;s integral que tan s&oacute;lo poner en la etiqueta &quot;fumar mata&quot;, contempla diversas acciones para disminuir la oferta. Y sobre todo, un tema clave que ya es ley hoy en M&eacute;xico: el art&iacute;culo 133 constitucional que marca que los convenios internacionales firmados por el Senado estar&aacute;n solamente por debajo de la Constituci&oacute;n. Hoy, el Convenio Marco, que ya es ley para M&eacute;xico, establece precisamente estas regulaciones y de manera prioritaria c&oacute;mo evitar la exposici&oacute;n del humo de segunda mano que afecta a m&aacute;s de 35 por ciento de los mexicanos y las mexicanas.</P>

<P>En conclusi&oacute;n, yo creo, don Roberto, que su preocupaci&oacute;n es v&aacute;lida. La compartimos todos los diputados y los senadores, pues esta propuesta que hoy se est&aacute; desechando en la Comisi&oacute;n de Salud, fue hecha con much&iacute;simo profesionalismo por la propia Comisi&oacute;n, de la cual usted tambi&eacute;n forma parte, y particip&oacute; en la votaci&oacute;n.</P>

<P>Creo, sin duda, que la Comisi&oacute;n de Salud, Roberto como promoverte, y los dem&aacute;s que hemos participado en ella de todos los partidos pol&iacute;ticos, estamos seguros que hay que hacer mucho m&aacute;s lucha por proteger la salud de los mexicanos.</P>

<P>Compa&ntilde;eros legisladores, yo los invito a que apoyemos este dictamen y que estemos trabajando de manera intensa en la Comisi&oacute;n de Salud para que esta Ley General para el Control del Tabaco, que tiene trascendencia en la demanda, en la oferta, en la protecci&oacute;n de segunda mano, en evitar el contrabando il&iacute;cito, pueda ser pr&oacute;ximamente votado en este pleno.</P>

<P>Por la confianza en el trabajo, que ha sido muy serio por parte de don Roberto, del grupo parlamentario al que &eacute;l pertenece, y de los dem&aacute;s que participamos en la Comisi&oacute;n de Salud, solicito nos den el voto de confianza, porque este dictamen fue trabajado de manera seria en la subcomisi&oacute;n, luego votado en la Comisi&oacute;n, hoy lo ponemos a su consideraci&oacute;n.</P>

<P>Solicito de ustedes, entonces, el apoyo de este voto, sabiendo que ustedes y nosotros luchamos por proteger la salud de los mexicanos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea… ¿S&iacute;, diputado Roberto? Adelante, diputado.</P>

<B><P>El diputado Roberto Mendoza Flores</B> (desde la curul):<B> </B>Yo lamento que haya subido el doctor &Eacute;ctor a la tribuna, sabiendo que &eacute;l es el presidente de la Comisi&oacute;n, porque siendo doctor, nosotros tenemos el conocimiento de las causantes que provocan el tabaquismo.</P>

<P>Me preocupa mucho que habiendo puro doctor en la Comisi&oacute;n, tengamos nosotros que desechar esto. Esperemos que no lo lamentemos despu&eacute;s de lo que estemos haciendo, porque sabemos que curar a una persona con c&aacute;ncer pulmonar es mucho m&aacute;s caro que prevenir todas estas acciones.</P>

<P>Esperemos la sensibilidad de todos los doctores que no est&aacute;n en la Comisi&oacute;n y toda la gente que sabe que est&aacute;n embarazadas actualmente aqu&iacute;, aqu&iacute; fumamos muchos, esperamos su sensibilidad para que se regrese a comisiones este nuevo dictamen, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba el punto de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul): Que sea nominal la votaci&oacute;n, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado ¿qui&eacute;n est&aacute; haciendo en lo individual la petici&oacute;n de que se haga nominal?</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul):<B> </B>Somos un grupo de diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>D&eacute;le tres minutos, por favor, al sistema electr&oacute;nico, que se abra, para que se haga la votaci&oacute;n nominal como lo piden los diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por tres minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido, por favor, en la curul del diputado Roberto Mendoza.</P>

<B><P>El diputado Roberto Mendoza Flores </B>(desde la curul): Para que aclare el sentido del voto, para tener mejor conocimiento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado, se consulta a la asamblea, en votaci&oacute;n, si se aprueba el punto de acuerdo. Si no se aprueba usted tendr&iacute;a, digamos, el voto a favor de usted, pero si se aprueba se ratifica la votaci&oacute;n de la negativa.</P>

<P>Le dan por favor sonido a la curul del diputado Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidenta, si tuviera la amabilidad la Secretar&iacute;a o la propia Presidencia, de hacer una aclaraci&oacute;n para algunas de las legisladoras y de los legisladores que no nos qued&oacute; muy claro si estamos votando el punto de acuerdo como se dijo o lo que se hab&iacute;a tratado previamente, si es tan amable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es un dictamen de punto de acuerdo, es un dictamen en negativo. O sea, fueron los dict&aacute;menes en negativo, se votaron al final y se apartaron dos porque se hab&iacute;an inscrito oradores para hablar en contra de desecharlos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Ci&eacute;rrese el sistema de votaci&oacute;n. Presidenta, se han emitido 167 votos a favor, 120 en contra y 9 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Secretario, le est&aacute;n pidiendo la palabra algunos diputados para votar, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Ram&oacute;n Almonte.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Mois&eacute;s Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow: </B>En contra.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Del R&iacute;o.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Oralia Vega.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada M&oacute;nica Arriola.</P>

<B><P>La diputada M&oacute;nica Arriola </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): En contra.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Alma Lilia Luna Mungu&iacute;a.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a </B>(desde la curul): En contra.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Diego Aguilar.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Miguel &Aacute;ngel Arellano Pulido.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido </B>(desde la curul): En contra.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Jorge Godoy C&aacute;rdenas.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas </B>(desde la curul): En contra.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Daniel Ramos.</P>

<B><P>El diputado Daniel Ramos </B>(desde la curul): En contra.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Armando Garc&iacute;a M&eacute;ndez.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): En contra.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputada Marisol Mora Cuevas.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez.</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Diputado Francisco Javier  Paredes Rodr&iacute;guez.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): A favor.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>El resultado de la votaci&oacute;n, diputada Presidenta, es el siguiente: 172 en pro, 133 en contra y 9 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Secretario. Aprobado el punto de acuerdo. Arch&iacute;vese el expediente como asunto totalmente concluido.</P>

<P>D&eacute; lectura la Secretar&iacute;a al acuerdo emitido por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica con relaci&oacute;n a las explosiones ocurridas en instalaciones de Pemex en el estado de Veracruz.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que remiten a este &oacute;rgano de gobierno los diputados federales integrantes de la Comisi&oacute;n de Investigaci&oacute;n del Da&ntilde;o Ecol&oacute;gico y Social generado por Pemex, por lo que se someten a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n los siguientes puntos de acuerdo:</P>

<P>Primero. La honorable C&aacute;mara de Diputados condena en&eacute;rgicamente los atentados contra las instalaciones petroleras en el estado de Veracruz.</P>

<P>Segundo. Se exhorta al titular del Poder Ejecutivo federal a que, a trav&eacute;s de las autoridades competentes, investigue las causas de estos hechos y refuerce las medidas de seguridad en la infraestructura energ&eacute;tica del pa&iacute;s, as&iacute; como a que decrete la salvaguarda de la informaci&oacute;n estrat&eacute;gica.</P>

<P>Tercero. Se exhorta al titular del Poder Ejecutivo federal a que, en el &aacute;mbito de sus atribuciones, instaure un fondo nacional de contingencia para Pemex que corresponda, cuando menos, al 1 por ciento del presupuesto de la paraestatal.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 12 de septiembre de 2007. Atentamente suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es todo, Presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta su se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado, comun&iacute;quese. Se recibi&oacute; de la diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta el Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, constituyan un fondo financiero sustentable, destinado a los estados de Quintana Roo, Yucat&aacute;n, Campeche, Veracruz, Puebla e Hidalgo, afectado por el hurac&aacute;n Dean. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretar&iacute;a diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:16 horas): Gracias, diputada Secretaria. Se levanta la sesi&oacute;n y se cita a la que tendr&aacute; lugar ma&ntilde;ana jueves, 13 de septiembre, a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto, desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
