<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la comparecencia de la secretaria de Desarrollo Social, María Beatriz Zavala Peniche, correspondiente al Análisis del Primer Informe de Gobierno del Presidente Felipe Calderón Hinojosa, llevada a cabo el jueves 27 de septiembre de 2007
</font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 325 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (11:30 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Esta Presidencia tiene la pena de participar a esta asamblea que el d&iacute;a de ayer, 26 de septiembre, falleci&oacute; nuestro compa&ntilde;ero, el diputado Mario Mendoza Cort&eacute;s, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>&Eacute;l naci&oacute; el 26 de julio de 1968 en Tezoatl&aacute;n, Huajuapan de Le&oacute;n, Oaxaca. Hijo de Eziquio Mendoza Cervantes y Juana Cort&eacute;s Mendoza. Licenciado en econom&iacute;a, egresado en 1997, y maestro en gobierno y administraci&oacute;n en 2004, por la Universidad Aut&oacute;noma de Puebla.</P>

<P>Fue diputado local suplente en la legislatura de Puebla 2004-2007, diputado federal de la legislatura del Congreso de la Uni&oacute;n por la LX Legislatura, por el 16 distrito, Ajalpan, Puebla.</P>

<P>Secretario de la Comisi&oacute;n de Desarrollo Social e integrante de las comisiones de Funci&oacute;n P&uacute;blica, y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Miembro del Partido Revolucionario Institucional, consejero pol&iacute;tico estatal 2001-2006, y consejero pol&iacute;tico municipal 2005 y 2006.</P>

<P>En la administraci&oacute;n p&uacute;blica fungi&oacute; como supervisor del Programa Jornaleros, de Sedesol, regi&oacute;n 7, Valle de Tehuac&aacute;n y Sierra Negra, 1996 y 1998. Visitador de 1994 a 1995, y director general de Participaci&oacute;n Ciudadana 1996-1998, de la Secretar&iacute;a de Gobernaci&oacute;n local. Asesor en la legislatura del Congreso del estado de Puebla y subdirector de Atenci&oacute;n Ciudadana del DIF municipal.</P>

<P>Pertenec&iacute;a a las comisiones de Desarrollo Social, de la que era secretario; de la Funci&oacute;n P&uacute;blica, la de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, y a la Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros. Era integrante del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas.</P>

<P>Present&oacute; iniciativa para reformar diversas leyes financieras, a fin de que las instituciones de cr&eacute;dito no impusieran cobros indebidos y sin causa justificada, y para obligarlas a establecer procedimientos r&aacute;pidos y simples de atenci&oacute;n de quejas de sus usuarios.</P>

<P>Present&oacute; proposiciones con puntos de acuerdo para que se destinaran recursos para diversas obras p&uacute;blicas en el estado de Puebla; para exhortar al Banco de M&eacute;xico a que no sustituya la imagen del h&eacute;roe nacional Ignacio Zaragoza, por las de Diego Rivera y Frida Kahlo en los nuevos billetes de 500 pesos, y para exhortar a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico a condonar el pago del IVA en energ&iacute;a y gas, y productos de tortilla.</P>

<P>Se pide a las diputadas y diputados ponerse de pie para guardar un minuto de silencio en memoria de nuestro compa&ntilde;ero, el diputado Mario Mendoza Cort&eacute;s.</P>

<P>(Minuto de silencio)</P>

<P>Gracias, diputados. Descanse en paz nuestro compa&ntilde;ero Mario Mendoza Cort&eacute;s.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a las comunicaciones de condolencias. En unos minutos se va a dar lectura a la condolencia que envi&oacute; la presidencia de la rep&uacute;blica. Proceda la Secretar&iacute;a a leer los asuntos en cartera.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>La LXIV Legislatura del estado de Durango aprob&oacute;, el 25 de septiembre del presente a&ntilde;o, el decreto n&uacute;mero 3 por el que se reforman los art&iacute;culos 6o., 41, 85, 99, 108, 116, 122; adiciona el art&iacute;culo 134 y deroga el tercer p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se adjunta copia del decreto y dictamen.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Comunicaciones.</P>

<P>Esta Presidencia informa que se encuentran en este recinto, como invitados especiales del Congreso del estado de Durango, los diputados Jorge Herrera Delgado, presidente de la Gran Comisi&oacute;n y coordinador del grupo parlamentario del Partido Revolucionario Institucional; el diputado Miguel &Aacute;ngel Jacques Reyes, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; el diputado Jos&eacute; Arreola Contreras, representante del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Juan Jos&eacute; Cruz Mart&iacute;nez, representante del Partido del Trabajo; el diputado Servando Marrufo Fern&aacute;ndez, representante del Partido Duranguense, con el objeto de entregar el expediente que ha mencionado el secretario de esta Mesa Directiva.</P>

<P>Se invita a nuestros invitados a pasar a estar Presidencia a cumplir con su cometido.</P>

<P>(Los diputados invitados cumplen su cometido)</P>

<P>Esta Presidencia ha recibido de nuestros invitados el decreto n&uacute;mero 3, por el que se reforman los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122, adici&oacute;n al 134 y derogaci&oacute;n del tercer p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se tiene por recibido. Int&eacute;grese al expediente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 242 aniversario del natalicio del general&iacute;simo Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, que tendr&aacute; lugar el 30 de septiembre a las 10:00 horas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, y a la diputada Elda G&oacute;mez Lugo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Comunicaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, mediante la que invita a la ceremonia con motivo del centenario luctuoso del pintor Julio Ruelas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: la diputada Mar&iacute;a Elena Noriega Blanco Vigil, y la diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar.</P>

<P>Sobre las comunicaciones de condolencias, haga favor la Secretar&iacute;a de mencionarlas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> 26 de septiembre de 2007. Diputada federal Ruth Zavaleta Salgado. Presente.</P>

<P>Estimada se&ntilde;ora diputada. Con sincero pesar me he enterado del fallecimiento del diputado Mario Mendoza Cort&eacute;s, integrante de la LX Legislatura de la C&aacute;mara de Diputados. En su calidad de Presidenta de la Mesa Directiva, perm&iacute;tame manifestarle mi m&aacute;s sinceras condolencias, que le pido haga extensivas a los miembros de esa soberan&iacute;a. Atentamente, Felipe Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, Secretaria. De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 25 de septiembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional: que el diputado Alejandro Olivares Monterrubio cause baja como integrante de la Comisi&oacute;n de Fortalecimiento del Federalismo; que el diputado Javier Guerrero Garc&iacute;a cause baja como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica; que el diputado Adolfo Mota Hern&aacute;ndez cause baja como integrante de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio del Congreso del Estado de Tamaulipas, que remite iniciativa que adiciona un segundo p&aacute;rrafo a la fracci&oacute;n X del art&iacute;culo 132 del T&iacute;tulo Cuarto, Cap&iacute;tulo I, de la Ley Federal del Trabajo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma los art&iacute;culos 225 y 376 Bis de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presienta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Francisco Javier Castell&oacute;n Fonseca, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Dos oficios de la C&aacute;mara de Senadores con los que remite puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2008, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Minutas. Dos oficios de la C&aacute;mara de Senadores. Con los que se remiten las minutas con proyecto de decreto que conceden permiso a los ciudadanos Alejandro Oswaldo P&eacute;rez Fr&iacute;as; Sergio Ram&iacute;rez Torres; Edgar Leonardo Valenzuela Arroyo; Eduardo Arvizu S&aacute;nchez; Miguel Alfredo Calvillo Bonilla; Mar&iacute;a Elena Flores Ochoa; Mar&iacute;a Concepci&oacute;n Marroqu&iacute;n Torres; Fernando G&oacute;mez Luna y Rub&eacute;n S&aacute;nchez Solano, para prestar servicios en las embajadas de Estados Unidos de Am&eacute;rica y de Australia, en M&eacute;xico, y en los consulados de los Estados Unidos de Am&eacute;rica, en Ciudad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco, en Monterrey, Nuevo le&oacute;n y en Tijuana, Baja California, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Dos oficios de la C&aacute;mara de Senadores con los que se remite las minutas con proyecto de decreto que concede permiso a los ciudadanos, Andr&eacute;s Lira Gonz&aacute;lez y H&eacute;ctor Rivero Borrell Miranda, para aceptar y usar condecoraciones que les otorgan los gobiernos de la Rep&uacute;blica Francesa y de Finlandia, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Continu&eacute; la Secretar&iacute;a, por favor.</P>

<P>Esta Presidencia le da la m&aacute;s cordial bienvenida a los alumnos de tercer grado de la Telesecundaria N&uacute;mero 206, de Santa Mar&iacute;a Asunci&oacute;n, del municipio de Tulancingo, y a los alumnos del Centro Escolar Cedros, que se encuentran con nosotros en este momento. Sean bienvenidos.</P>

<P>Comparecencia de la licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social. Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados, en sesi&oacute;n celebrada el d&iacute;a 18 de septiembre de 2007, comparece la licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social, para el an&aacute;lisis en materia de pol&iacute;tica social.</P>

<P>Se encuentra en el sal&oacute;n de recepci&oacute;n de esta C&aacute;mara de Diputados, la licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social y se designa en comisi&oacute;n para recibirla e introducirla a este recinto a los siguientes diputados:</P>

<P>Al diputado H&eacute;ctor Hugo Olivares Ventura, al diputado Silvio G&oacute;mez Leyva, a la diputada Rub&iacute; Laura L&oacute;pez Silva, al diputado Pablo Leopoldo Arreola Ortega, al diputados Jos&eacute; Manuel del R&iacute;o Virgen y al diputado Manuel C&aacute;rdenas Fonseca. Se pide a los diputados mencionados cumplan con su cometido.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretar&iacute;a diputada Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? ¿Diputada &Eacute;rika Larregui?</P>

<B><P>La diputada &Eacute;rika Larregui Nagel</B> (desde la curul): Falto yo.</P>

<B><P>La Secretar&iacute;a diputada Mercedes Maciel Ortiz: </B>Est&aacute; abierto el sistema todav&iacute;a diputada. Se informa a la Presidencia que hasta el momento hay una asistencia de 384 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. Se pide a la Secretar&iacute;a dar lectura al acuerdo parlamentario aprobado en la sesi&oacute;n del 18 de septiembre de 2007 por la C&aacute;mara de Diputados que norma el procedimiento para esta comparecencia.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados, a efecto de dar cumplimiento a lo establecido en el numeral 4, del art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y en el marco de lo dispuesto por los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, acuerda las comparecencias ante el pleno de los titulares de la administraci&oacute;n p&uacute;blica federal responsables de las materias de pol&iacute;tica interior, pol&iacute;tica social, pol&iacute;tica econ&oacute;mica y pol&iacute;tica exterior, con el calendario y formato dispuesto en el presente acuerdo.</P>

<P>Segundo. Las comparecencias se celebrar&aacute;n conforme al siguiente calendario:</P>

<TABLE BORDER CELLSPACING=1 CELLPADDING=4 WIDTH=560>
<TR><TD WIDTH="53%" VALIGN="TOP">
<P>Dependencia y titular</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>Fecha y hora</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
Secretar&iacute;a de Gobernaci&oacute;n
<br>Francisco Javier Ram&iacute;rez Acu&ntilde;a</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>Martes 25 de septiembre, 11:00 horas</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
Secretar&iacute;a de Desarrollo Social
<br>Mar&iacute;a Beatriz Zavala Peniche</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>Jueves 27 de septiembre, 12:00 horas</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico
<br>Agust&iacute;n Carstens Carstens</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>Martes 2 de octubre, 11:00 horas</TD>
</TR>
<TR><TD WIDTH="53%" VALIGN="TOP">
Secretar&iacute;a de Relaciones Exteriores
<br>Patricia Espinosa Castellano</TD>
<TD WIDTH="47%" VALIGN="TOP">
<P>Martes 2 de octubre, 16:00 horas</TD>
</TR>
</TABLE>


<P>Tercero. Las sesiones en que se desahoguen las comparecencias se desarrollar&aacute;n conforme al siguiente formato:</P>

<P>Primero. Intervenci&oacute;n por parte del funcionario compareciente a efecto de que informe sobre el estado de su respectivo ramo, hasta por 10 minutos.</P>

<P>Segundo. Habr&aacute; hasta tres rondas de preguntas, respuestas, r&eacute;plicas, con el siguiente orden de intervenciones de los grupos parlamentarios.</P>

<P>Primera ronda. Grupo Parlamentario del PAN, Grupo Parlamentario del PRD, del PRI, del Partido Verde Ecologista, de Convergencia, del Partido del Trabajo, de Nueva Alianza y de Alternativa.</P>

<P>Segunda ronda. Grupos parlamentarios del PAN, del PRD, del PRI, del Partido Verde, de Convergencia y del Partido del Trabajo.</P>

<P>Tercera ronda. Grupos parlamentarios del PAN, PRD, PRI, Nueva Alianza, Alternativa y PAN.</P>

<P>Cada ronda se desarrollar&aacute; en los siguientes t&eacute;rminos.</P>

<P>Pregunta de cada grupo parlamentario hasta por cinco minutos.</P>

<P>Respuesta del secretario del ramo hasta por cinco minutos. R&eacute;plica del grupo parlamentario hasta por dos minutos.</P>

<P>Cuarto. En t&eacute;rminos del art&iacute;culo 22, numeral 2, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se solicita a la Presidencia de la Mesa Directiva haga del conocimiento del Ejecutivo federal los t&eacute;rminos del presente acuerdo, a efecto de que se notifique a los secretarios correspondientes.</P>

<P>Quinto. Publ&iacute;quese en la Gaceta Parlamentaria. Palacio Legislativo de San L&aacute;zaro, a los 18 d&iacute;as del mes de septiembre de 2007. Suscriben los diputados coordinadores integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Es todo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para dar cumplimiento al punto tercero, fracci&oacute;n I del acuerdo, tiene la palabra hasta por 10 minutos la licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social.</P>

<B><P>La secretaria Mar&iacute;a Beatriz Zavala Peniche:</B> Con su permiso, se&ntilde;ora Presidenta, con el permiso de la Mesa Directiva y de la asamblea, se&ntilde;oras diputadas y se&ntilde;ores diputados. Quiero expresar mi m&aacute;s sentido p&eacute;same a esta soberan&iacute;a, al Grupo Parlamentario del Revolucionario Institucional y a la familia del diputado federal Mario Mendoza Cort&eacute;s, integrante y secretario de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Vengo a esta C&aacute;mara a proponer un di&aacute;logo constructivo con ustedes, a presentar ante el pleno las tareas que ha emprendido la Secretar&iacute;a de Desarrollo Social en el primer a&ntilde;o de gobierno del presidente Felipe Calder&oacute;n.</P>

<P>Estamos trabajando plenamente seguros de que M&eacute;xico es una gran naci&oacute;n, capaz de vencer a sus principales enemigos: la desigualdad y la exclusi&oacute;n social de millones de personas. A pesar de los esfuerzos realizados, todav&iacute;a 44 millones 700 mil mexicanos viven en situaci&oacute;n de pobreza, y de estos, 14 millones 400 mil se enfrentan a la pobreza m&aacute;s lacerante, la pobreza alimentaria, de acuerdo al m&aacute;s reciente informe del Coneval (Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social).</P>

<P>Al inicio de este gobierno encontramos que era necesario dirigir las acciones sociales hacia las comunidades m&aacute;s marginadas y hacia aqu&eacute;llas que son v&iacute;ctimas de la inseguridad y la violencia en las zonas urbanas.</P>

<P>Asimismo, encontramos a muchos mexicanos sin acceso a los beneficios sociales, como es el caso de las madres trabajadoras y de los adultos mayores de 70 a&ntilde;os en zonas rurales. En este tema hago un reconocimiento a la C&aacute;mara de Diputados por su valiosa iniciativa para afrontar esta problem&aacute;tica.</P>

<P>Frente a este panorama decidimos impulsar nuevas acciones enfocadas a estos mexicanos, al tiempo que fortalecer aquellos programas que han demostrado un alto impacto social, como Oportunidades, para que nadie quede fuera de los apoyos del Estado mexicano.</P>

<P>Informo que a la fecha hemos registrado a 828 mil 345 adultos mayores en el programa Setenta y m&aacute;s, a los que se est&aacute;n entregando mil pesos bimestrales, retroactivos al mes de enero.</P>

<P>A finales de 2007 habremos de alcanzar la meta de cubrir a todos los adultos mayores de 70 a&ntilde;os que viven en localidades de hasta 2 mil 500 habitantes, tal como lo instruy&oacute; esta C&aacute;mara de Diputados. Si faltara alg&uacute;n adulto mayor en estas condiciones, espero que ustedes nos los indiquen para que sean registrados de manera inmediata.</P>

<P>Adem&aacute;s, con el Inapam (Instituto Nacional de las Personas Adultas Mayores) cubrimos a los adultos mayores del resto del pa&iacute;s, proporcion&aacute;ndoles servicios y reincorpor&aacute;ndolos a la actividad productiva. En 2007 comenzamos la estrategia 100 por 100 en los municipios con mayor rezago social. Estamos impulsando con Fonhapo y otras dependencias, acciones de piso firme, techo seguro, instalaciones sanitarias, fogones ecol&oacute;gicos, caminos y carreteras para mejorar la calidad de vida.</P>

<P>La estrategia se est&aacute; aplicando en municipios mayoritariamente ind&iacute;genas, porque estamos convencidos de que ser ind&iacute;gena, en este pa&iacute;s, no puede ser sin&oacute;nimo de exclusi&oacute;n.</P>

<P>Ayer, el presidente Felipe Calder&oacute;n anunci&oacute; que no habr&aacute; aumentos a la gasolina, ni al gas LP, ni a la electricidad en los pr&oacute;ximos meses, con objeto de proteger la econom&iacute;a de las familias de escasos recursos. As&iacute; como el compromiso de su gobierno de redoblar los esfuerzos por abastecer a los grupos m&aacute;s marginados, con productos b&aacute;sicos a precios menores a los del mercado, a trav&eacute;s del sistema de tiendas Diconsa.</P>

<P>El reci&eacute;n creado Programa de Estancias Infantiles incorpora, a los beneficios sociales, a madres trabajadoras y padres solos que no contaban con acceso a los servicios de cuidado infantil. Este programa ha contribuido a un crecimiento del 226 por ciento en espacios para cuidados infantiles, en relaci&oacute;n con la oferta establecida por el IMSS y el ISSSTE, y ha aumentado en casi 43 por ciento la capacidad de atenci&oacute;n de ni&ntilde;as y ni&ntilde;os de la red de guarder&iacute;as y estancias infantiles integrada por dichas instituciones.</P>

<P>Hasta el 30 de agosto hemos abierto 4 mil 70 estancias, donde asisten 74 mil ni&ntilde;os. La entusiasta respuesta que hemos tenido nos ha permitido rebasar por mucho la meta originalmente propuesta de 2 mil 500 instancias, alcanzada desde el mes de julio.</P>

<P>Con las estancias infantiles se han creado 13 mil 797 nuevos empleos directos, que son 99 por ciento para mujeres, lo cual representa el 3 por ciento de los empleos formales reportados por el IMSS en el mismo periodo.</P>

<P>El Programa de Rescate de Espacios P&uacute;blicos est&aacute; recuperando 780 espacios que contribuyen a combatir las conductas antisociales que provocan la violencia. Estamos convencidos que cuando los ciudadanos ocupan las calles y los espacios p&uacute;blicos, la inseguridad y la violencia retroceden.</P>

<P>Con su apoyo, se&ntilde;oras diputadas y se&ntilde;ores diputados, logramos bajar el precio de la leche Liconsa, de 4.50 a 4.00 pesos. Vamos a buscar el pr&oacute;ximo a&ntilde;o abrir puntos de venta de leche Liconsa en las zonas rurales donde hoy no estamos.</P>

<P>Dos de cada tres personas en situaci&oacute;n de pobreza alimentaria se ubican en las zonas rurales, donde de acuerdo con el INEGI, 40 por ciento de la poblaci&oacute;n elabora sus propias tortillas. En este marco, la labor de Diconsa ha sido fundamental para la estabilizaci&oacute;n de los precios de este alimento b&aacute;sico, garantizando el precio de 3.50 pesos el kilo de ma&iacute;z y de 5.00 para el kilo de harina de ma&iacute;z.</P>

<P>Tambi&eacute;n quiero decirles que Diconsa ha tenido un papel importante en la respuesta previsora, pronta y oportuna, en las zonas donde impactaron los huracanes Dean y Henriette, respondiendo a los mandatos de atenci&oacute;n del Fonden para apoyar a los sistemas de protecci&oacute;n civil de los estados.</P>

<P>Quiero comentarles que un hogar del Programa Oportunidades destina m&aacute;s de 30 por ciento de sus ingresos a insumos energ&eacute;ticos, por eso se decidi&oacute; instrumentar a partir de este a&ntilde;o el componente energ&eacute;tico del programa. Supera la calidad de vida de estas familias porque lo que les entrega equivale a m&aacute;s de 14 por ciento del gasto en energ&eacute;tico de cada una de estos 5 millones de familias beneficiadas.</P>

<P>Corett ha impactado en el abatimiento de la pobreza urbana. La entrega de escrituras en asentamientos irregulares es un logro que las familias valoran muchos, porque les asegura su patrimonio.</P>

<P>Con el Programa de Jornaleros Agr&iacute;colas, que busca el mejoramiento de las condiciones de vida y de trabajo de esta poblaci&oacute;n, estamos buscando desterrar el trabajo infantil en los campos de cultivo.</P>

<P>Les hemos dicho a todos los productores agr&iacute;colas, que este programa y la Sedesol no invertir&aacute;n —y somos enf&aacute;ticos en esto— un solo peso en aquellos agricultores o en aquellos campos agr&iacute;colas que toleren la violaci&oacute;n de los derechos humanos de los ni&ntilde;os al permitir que laboren en sus cultivos.</P>

<P>Tambi&eacute;n el Programa de Empleo Temporal ha cumplido este a&ntilde;o de manera inmediata para proporcionarles empleos urgentes a los afectados por los huracanes Dean y Henriette.</P>

<P>Buscamos fortalecer a Fonart como promotor de nuestras culturas populares y tambi&eacute;n como un programa social, porque atiende a artesanos que se encuentran en condici&oacute;n de pobreza en 72 por ciento.</P>

<P>Este a&ntilde;o hemos sido muy contundentes en el blindaje electoral con la suspensi&oacute;n total de los programas sociales, acorde con las distintas legislaciones de las entidades donde ha habido comicios electorales.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, m&aacute;s que las cifras nos preocupan las personas. Detr&aacute;s de los indicadores de pobreza est&aacute; el dolor evitable de mexicanos con nombre, con rostro y con una historia personal. Mujeres y ni&ntilde;as explotadas, personas obligadas a abandonar sus hogares para buscar un destino mejor, m&aacute;s all&aacute; de nuestras fronteras. Ind&iacute;genas condenados a vivir 20 o 30 a&ntilde;os menos que un habitante de las ciudades.</P>

<P>Estamos inconformes porque la desigualdad es enorme, lo que tiene que llevarnos a trabajar de manera conjunta al Legislativo y al Ejecutivo para que Oportunidades llegue a m&aacute;s familias que lo necesitan, para entregar leche vitaminada a los ni&ntilde;os de las poblaciones rurales, para incorporar a las mujeres a los beneficios de los programas sociales.</P>

<P>Compa&ntilde;eros legisladores, como mexicanos trabajemos juntos para que 4 millones 300 mil mexicanos —que ser&iacute;a la meta a reducir en 30 por ciento la pobreza extrema— dejen de padecer hambre; para que construyamos un pa&iacute;s de igualdad de oportunidades.</P>

<P>Quedo a sus &oacute;rdenes para responder a sus preguntas. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social.</P>

<P>Para dar cumplimiento al punto tercero, fracci&oacute;n II del acuerdo, los grupos parlamentarios han inscrito para la primera ronda de preguntas, respuestas, r&eacute;plicas, a los siguientes diputados.</P>

<P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos, del Grupo Parlamentario del PAN, y el diputado Jos&eacute; Luis Contreras Coeto, del mismo grupo.</P>

<P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Grupo Parlamentario del PRD y el diputado Oth&oacute;n Cuevas C&oacute;rdova, del mismo grupo.</P>

<P>La diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del PRI, y a la misma diputada Sara Latife, igual, del mismo grupo.</P>

<P>Al diputado Sergio Augusto L&oacute;pez Ram&iacute;rez.</P>

<P>A la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia, y al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del mismo grupo.</P>

<P>Al diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT, y al mismo diputado del mismo PT.</P>

<P>Al diputado Humberto D&aacute;vila Esquivel, de Nueva Alianza, y al mismo diputado, tambi&eacute;n, del mismo grupo.</P>

<P>A la diputada Marina Arvizu Rivas. Igual, la misma diputada hace la r&eacute;plica del mismo grupo.</P>

<P>S&oacute;lo me falt&oacute; mencionar que el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez es del Grupo Parlamentario del Partido Verde Ecologista.</P>

<P>Antes de dar el uso de la palabra, esta Presidencia tiene el agrado de informar a este pleno que se encuentran entre nosotros j&oacute;venes de San Luis Potos&iacute; presenciando esta sesi&oacute;n, a quienes les damos la m&aacute;s cordial bienvenida.</P>

<P>Tiene el uso de la palabra la diputada Mar&iacute;a Esther Jim&eacute;nez Ramos, del grupo parlamentario del PAN, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos: </B>Licenciada Beatriz Zavala Peniche, secretaria de Desarrollo Social del gobierno federal. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Se&ntilde;ora secretaria, sea usted bienvenida a este recinto legislativo. Es motivo de orgullo recibir a una mujer con la alta responsabilidad que usted tiene, muestra clara de que las mujeres avanzamos cada d&iacute;a en la conquista de espacios en todos los &aacute;mbitos de la vida nacional.</P>

<P>Antes que nada, reciba mi solidaridad y la de todas mis compa&ntilde;eras ante las agresiones verbales del gobernador de Coahuila. Es ago que no podemos aceptar.</P>

<P>En el acto republicano que hoy nos ocupa, acudimos al an&aacute;lisis del Primer Informe de Gobierno que el presidente de la rep&uacute;blica, licenciado Felipe Calder&oacute;n Hinojosa, present&oacute; ante esta C&aacute;mara en lo relativo a la Secretar&iacute;a de Desarrollo Social, acorde con la responsabilidad que tenemos frente a la sociedad.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, la pobreza tiene implicaciones sociales, econ&oacute;micas y pol&iacute;ticas de primer orden; atenta contra los derechos humanos de amplios sectores de la poblaci&oacute;n que viven en situaciones de desigualdad. Aunado a esto, se conjugan situaciones de desempleo, exclusi&oacute;n y vulnerabilidad.</P>

<P>Desde al a&ntilde;o 2000, la pol&iacute;tica social y particularmente la enfocada a la atenci&oacute;n de la pobreza, ha incorporado instrumentos que permiten hacerla m&aacute;s eficaz y eficiente. Un claro ejemplo de ello es que actualmente contamos con reglas de operaci&oacute;n para cada uno de los programas sociales, padrones de beneficiarios, medici&oacute;n de la pobreza, as&iacute; como mecanismos de transparencia y rendici&oacute;n de cuentas en la aplicaci&oacute;n de los recursos.</P>

<P>Actualmente, cada uno de los programas sociales son evaluados por instituciones aut&oacute;nomas, lo cual permite realizar una mejora continua de los mismos.</P>

<P>Existe una Ley General de Desarrollo Social aprobada por este Congreso, que establece las bases para una pol&iacute;tica social de Estado. Los avances son innegables, nos permiten superar las visiones sexenales que han demostrado el paternalismo con que operaba la pol&iacute;tica social en el pasado.</P>

<P>Desde nuestras perspectivas, la continuidad de los programas sociales que han demostrado su eficacia permitir&aacute; evaluar resultados en el mediano y largo plazo. No podemos caer en la falacia que implica solucionar algunos de los problemas presentes sin pensar en el futuro, es claro que la pobreza no tiene soluciones f&aacute;ciles ni inmediatas.</P>

<P>La reforma fiscal, aprobada recientemente, generar&aacute; recursos que en buena medida deber&aacute;n destinarse a la infraestructura social. Actuar con responsabilidad es nuestra exigencia; no caer en la tentaci&oacute;n de adoptar programas o acciones populistas que puedan vender pol&iacute;ticamente en el corto plazo, pero que no solucionan de fondo los problemas sociales que enfrentamos como pa&iacute;s.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. En nuestro pa&iacute;s, el fen&oacute;meno de la pobreza nos muestra, todav&iacute;a, como una de las sociedades m&aacute;s desiguales donde los contrastes son evidentes.</P>

<P>En este sentido, tenemos un gran reto por enfrentar: se requiere de acciones legislativas as&iacute; como de pol&iacute;ticas p&uacute;blicas que nos permitan enfrentar la deuda social que se tiene con millones de mexicanos.</P>

<P>El desarrollo social, en M&eacute;xico, debe fortalecerse, se deben ampliar las oportunidades para las familias. Dicho proceso requiere de una atenci&oacute;n especial que permita la realizaci&oacute;n de acciones reales y concretas a favor de todas las personas, pero especialmente de aquellas que m&aacute;s lo necesitan.</P>

<P>Reconocemos que falta mucho por hacer y demandamos que se redoblen los esfuerzos que, en el gobierno y en esta materia, permitan una atenci&oacute;n integral en la pobreza.</P>

<P>Se&ntilde;ora secretaria de Desarrollo Social, me gustar&iacute;a plantearle algunas inquietudes, las cuales requieren su puntual respuesta.</P>

<P>Me gustar&iacute;a conocer ¿cu&aacute;les son las acciones que en materia de blindaje electoral ha realizado la Secretar&iacute;a a su cargo y cu&aacute;les han sido los resultados?</P>

<P>Por otro lado, en el presente ejercicio fiscal, la C&aacute;mara de Diputados incorpor&oacute; al presupuesto el programa de adultos mayores de 70 y m&aacute;s. Dicho programa, hasta donde sabemos, ha tenido diversas complicaciones en su operaci&oacute;n. ¿Podr&iacute;a explicarnos en qu&eacute; consisten y cu&aacute;l es su avance real en el mismo?</P>

<P>Finalmente, quiero reiterar que la pol&iacute;tica social en M&eacute;xico avanza y aunque nos quedan muchos retos por delante, el impulso que han recibido las pol&iacute;ticas p&uacute;blicas de combate a la pobreza por el gobierno federal, ha sido muy importante. Esto se traduce en acciones firmes que en su momento han sido apoyadas por este Congreso. La responsabilidad es de todos. Asumamos la parte que a cada quien nos corresponda. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Mar&iacute;a Esther Jim&eacute;nez Ramos. Tiene el uso de la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Muchas gracias, Presidenta.</P>

<P>Diputada Mar&iacute;a Esther Jim&eacute;nez, tenemos coincidencias, ustedes, todos los diputados y las diputadas, y muchos mexicanos, en cuanto a que cualquier ingreso extraordinario o un ingreso mayor de recaudaci&oacute;n fiscal debe destinarse a las prioridades de este pa&iacute;s, y la prioridad primera es el combate a la pobreza y lograr un pa&iacute;s de igualdad de oportunidades.</P>

<P>Por eso coincidimos en que la infraestructura social, la inversi&oacute;n para lograr que haya menos desigualdad, no solamente entre los ciudadanos, sino tambi&eacute;n entre las regiones del pa&iacute;s, que no haya un sureste del pa&iacute;s con menos carreteras, con menos caminos, con menos escuelas, que no haya comunidades sin agua potable, que no haya comunidades donde sus habitantes viven en hogares sin un piso firme y sin una estufa segura o un techo seguro ante el embate de la naturaleza.</P>

<P>Es por esto que coincidimos en que &eacute;sta es la mejor inversi&oacute;n de todos los mexicanos, el gasto social y la infraestructura social para lograr un pa&iacute;s con menos iniquidades.</P>

<P>Quiero responder muy puntualmente a su pregunta en cuanto a las acciones de blindaje electoral. Quiero decirles a los diputados y a las diputadas que, adem&aacute;s del blindaje electoral que significa la no publicidad de los programas sociales —como lo marca la Ley de Desarrollo Social— con la especificaci&oacute;n de que todos son programas de los mexicanos y de ning&uacute;n partido pol&iacute;tico, y las acciones tambi&eacute;n de evitar la difusi&oacute;n en los estados donde hay o ha habido elecciones, as&iacute; como resguardar los parques vehiculares de la Sedesol 48 horas antes al d&iacute;a de la elecci&oacute;n. Y otros que se han llevado a cabo en este a&ntilde;o, y tengo aqu&iacute; los datos.</P>

<P>Quiero comentarles que en Yucat&aacute;n se suspendieron la entrega de apoyos 30 d&iacute;as antes y la suspensi&oacute;n de la difusi&oacute;n y publicidad de los programas fue 40 d&iacute;as antes tal y como lo marca la Ley Electoral del Estado.</P>

<P>Quiero decirles que las leyes de los estados no son mandatarias a los programas federales, pero creo que nos da transparencia y nos da legalidad en la medida que las acatemos y que cumplamos con los mandatos que establecen para los programas de los estados.</P>

<P>En Chihuahua tambi&eacute;n se suspendieron 30 d&iacute;as antes toda la entrega de apoyos de los programas sociales y 30 d&iacute;as antes se suspendi&oacute; la difusi&oacute;n y la publicidad de los programas.</P>

<P>En Durango 30 d&iacute;as previos la entrega de los programas —y como la ley no prev&eacute; la suspensi&oacute;n de la difusi&oacute;n— lo hicimos 40 d&iacute;as antes en el municipio de Durango.</P>

<P>Zacatecas 30 d&iacute;as antes, los programas 173 d&iacute;as antes la difusi&oacute;n. Aguascalientes 30 d&iacute;as previos los programas y 30 d&iacute;as previos la difusi&oacute;n.</P>

<P>Baja California con la misma anticipaci&oacute;n para ambos casos, Oaxaca tambi&eacute;n, y Veracruz, tambi&eacute;n.</P>

<P>Quiero decirle con respecto al Programa de 70 y M&aacute;s de Adultos Mayores, que esta C&aacute;mara de Diputados tuvo a bien establecer y adem&aacute;s marcar con mucha claridad desde el presupuesto —desde el PEF— c&oacute;mo iba a ejercitarse el programa, c&oacute;mo iban a ejercerse los recursos y nos marcaron que se atendiera a comunidades menores de dos mil 500 habitantes y que sean cubiertos en el c&aacute;lculo del presupuesto que aqu&iacute; mismo se hizo, a todos los adultos mayores en estas condiciones, es decir, en estas comunidades.</P>

<P>A la fecha ya se han empadronado y est&aacute;n dentro del programa 828 mil 345 adultos mayores de 70 a&ntilde;os en estas comunidades, como lo mencion&eacute; antes, y a fines de diciembre se habr&aacute; cubierto la totalidad de los adultos mayores que no se hayan empadronado o que no hayan recibido este beneficio. Lo recibir&aacute;n retroactivo a enero y quiero ser muy enf&aacute;tica que en cuanto a toda la informaci&oacute;n que ustedes, representantes populares, nos hagan llegar se&ntilde;al&aacute;ndonos d&oacute;nde no ha entrado el programa o qu&eacute; adulto mayor se ha quedado fuera, lo atenderemos de inmediato.</P>

<P>Estamos en la etapa m&aacute;s dif&iacute;cil de empadronamiento: la de b&uacute;squeda de estos adultos mayores, porque es m&aacute;s f&aacute;cil primero empadronar a los que se encuentran en comunidades m&aacute;s accesibles.</P>

<P>Ahora estamos yendo a buscar a los que se encuentran en las comunidades m&aacute;s apartadas, algunas de ellas incluso ni siquiera aparecen bien clasificadas en el INEGI por tener una escasa poblaci&oacute;n; pero estamos apurando el paso y vamos a cumplirles tal y como lo mand&oacute; la C&aacute;mara de Diputados a finales de este a&ntilde;o. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche. Tiene el uso de la palabra el diputado Jos&eacute; Luis Contreras Coeto, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por dos minutos, para la r&eacute;plica.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Se&ntilde;ora secretaria, muchas gracias por sus respuestas y comentarios. Coincidimos con usted en que M&eacute;xico ha tenido avances importantes en la institucionalizaci&oacute;n de su pol&iacute;tica social, particularmente destacan la evaluaci&oacute;n de los programas sociales y los mecanismos de transparencia y rendici&oacute;n de cuentas.</P>

<P>Reconocemos que ha sido durante los gobiernos del Partido Acci&oacute;n Nacional que se inici&oacute; un proceso para transparentar el quehacer de la administraci&oacute;n p&uacute;blica federal a los ciudadanos. La opacidad del pasado ha quedado atr&aacute;s y hoy la transparencia es un principio rector de nuestra labor como gobierno.</P>

<P>Sin embargo, no deja de ser una preocupaci&oacute;n v&aacute;lida el manifestarle que hace falta reforzar las acciones que permitan garantizar el uso adecuado de los recursos y programas sociales.</P>

<P>Como partido en el gobierno tenemos la enorme responsabilidad de entregar buenas cuentas a la sociedad.</P>

<P>En el Congreso nos hemos convertido en vigilantes estrictos de la actividad gubernamental. Es as&iacute; que damos un seguimiento estricto a los informes que se entregan de forma trimestral por el Ejecutivo federal a las comisiones de esta honorable C&aacute;mara de Diputados.</P>

<P>Su an&aacute;lisis nos permite detectar oportunamente el cumplimiento de metas y objetivos, y se&ntilde;alar los incumplimientos del Ejecutivo federal.</P>

<P>Actualmente tenemos la posibilidad de discutir abiertamente los avances y retos de la pol&iacute;tica social que nos proporciona el acceso a la informaci&oacute;n, siendo un derecho de todos los mexicanos y una manera de transparentar la acci&oacute;n gubernamental.</P>

<P>Finalmente, se&ntilde;ora secretaria, existen entre algunos diputados diversas inquietudes respecto del proyecto de Presupuesto de la dependencia a su cargo, presentado a esta C&aacute;mara para el Ejercicio Fiscal 2008, por lo que le solicito pueda considerar una reuni&oacute;n con los miembros de la Comisi&oacute;n de Desarrollo Social a fin de poder analizarlo con mejor detalle.</P>

<P>Por tanto, el Grupo Parlamentario de Acci&oacute;n Nacional convoca a este Congreso y a la secretar&iacute;a a su cargo, a solicitar m&aacute;s recursos a la Secretar&iacute;a de Hacienda para ampliar la cobertura de los programas, y extender los apoyos a familias y comunidades que se encuentran a&uacute;n al margen de los beneficios sociales que otorga el Estado. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Luis Contreras Coeto. Tiene el uso de la palabra la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Grupo Parlamentario del PRD, hasta por cinco minutos, para formular sus preguntas.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;on: </B>Gracias, diputada Presidenta. &quot;La pobreza y la impotencia de la imaginaci&oacute;n nunca se manifiestan de manera tan clara cuando se trata de imaginar la felicidad&quot;,<I> </I>Estanislao Zuleta. Se&ntilde;ora secretaria, compa&ntilde;eros diputados.</P>

<P>¿Podemos los mexicanos imaginar o aspirar a una felicidad terrenal cuando m&aacute;s de 20 millones de mexicanos diariamente al sentarse a la mesa de sus hogares no saben si tendr&aacute;n la posibilidad de tener un bocado de alimento que les permita seguir esperando con paciencia franciscana a que la pol&iacute;tica social del actual gobierno federal, basada en la igualdad de oportunidades, tal como lo se&ntilde;ala el Plan Nacional de Desarrollo 2007-2012, logre materializarse?</P>

<P>¿Podemos hablar de un desarrollo humano sustentable, como lo se&ntilde;ala el citado plan, que aspira a convertirse en una suerte de l&aacute;mpara de Di&oacute;genes en materia de planeaci&oacute;n, cuando sabemos que en varios millones de hogares mexicanos, al abrir la llave del agua simplemente &eacute;sta no saldr&aacute; porque no cuentan con dicho servicio?</P>

<P>¿Podemos gozar, como sociedad, de una vida digna si sabemos que millones de mexicanos no cuentan con un empleo permanente y mucho menos con un salario digno y seguro que les permita tener la ilusi&oacute;n de seguir esperando que la pol&iacute;tica del cambio por lo menos nos entregue resultados reales y tangibles, y no se quede en un simple y lamentable bosquejo surrealista que sea fuente de inspiraci&oacute;n de un Luis Bu&ntilde;uel del siglo XXI?</P>

<P>¿Podemos sentirnos satisfechos los mexicanos con la aspiraci&oacute;n oficial de tener un desarrollo territorial equilibrado cuando sabemos que no solamente los<I> Caminos de Michoac&aacute;n</I> y del Mayab, sino de al menos un tercio del territorio nacional registran niveles de alta y muy alta pobreza alimentaria, tal y como lo ha dado a conocer el Coneval?</P>

<P>¿Puede acabarse con la pobreza en nuestro pa&iacute;s? Para nosotros, s&iacute;, siempre y cuando el gobierno federal modifique su pol&iacute;tica social, la cual se limita a administrar la pobreza y no eliminarla. La mejor prueba de esta afirmaci&oacute;n son los raqu&iacute;ticos resultados obtenidos no s&oacute;lo en el a&ntilde;o que se nos informa, sino en los &uacute;ltimos siete, que es lo m&aacute;s lamentable, as&iacute; como su enfoque conceptual confuso.</P>

<P>Afirmamos: es posible acabar con la pobreza como una de las m&uacute;ltiples expresiones del mal desarrollo en nuestro pa&iacute;s sin modificar las reglas del juego del sistema, dando una nueva dimensi&oacute;n a la seguridad humana. &Eacute;sta tiene que ver con la seguridad econ&oacute;mica basada en un ingreso suficiente mediante la disposici&oacute;n de un empleo permanente para atender las necesidades vitales de las personas.</P>

<P>La seguridad humana —que no el desarrollo humano sustentable— es ir a la b&uacute;squeda de seguridad alimentaria que garantice el acceso permanente a los alimentos en cantidades suficientes. Tambi&eacute;n implica contar con una seguridad de la salud, para erradicar las defunciones por enfermedades previsibles.</P>

<P>Se&ntilde;ora secretaria, la pobreza como una de las expresiones de la violencia estructural puede ser prevenida a condici&oacute;n de atacarla desde su etapa de gesti&oacute;n, para que no llegue a su m&aacute;xima expresi&oacute;n, que es la pobreza alimentaria, y sea &eacute;sta un elemento de violencia directa.</P>

<P>En el marco de la reforma del Estado es importante avanzar en incluir en la Constituci&oacute;n, los derechos sociales y hacer exigible el acceso de los ciudadanos a los programas sociales, incluso por mandato del Poder Judicial.</P>

<P>Este a&ntilde;o, a iniciativa nuestra en la C&aacute;mara de Diputados, se dio inicio al Programa de Adultos Mayores de 70 y m&aacute;s a&ntilde;os, en comunidades de hasta 2 mil 500 habitantes. Reiteradamente hemos solicitado informaci&oacute;n respecto del programa, de las comunidades en d&oacute;nde se aplica y su padr&oacute;n de beneficiarios, sin que a la fecha se haya recibido esta informaci&oacute;n.</P>

<P>Es prioritario avanzar hacia la universalizaci&oacute;n de este programa de manera progresiva y planteamos para 2008 ampliarlo a las comunidades de hasta 15 mil habitantes.</P>

<P>Nuestro dilema social se sintetiza en lo siguiente: ¿construimos pol&iacute;ticas de Estado de largo plazo que nos den cohesi&oacute;n social y expectativas de vida o continuamos con las pol&iacute;ticas que son pan para hoy y hambre para ma&ntilde;ana? Usted tiene la palabra, se&ntilde;ora secretaria. Por sus comentarios, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n. Tiene el uso de la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Muchas gracias, se&ntilde;ora Presidenta. Diputado Jos&eacute; Luis Contreras, comentarle que, desde luego, tenemos que reforzar acciones para el uso, no adecuado sino el uso, preciso, directo para el combate a la pobreza.</P>

<P>El Coneval, el Consejo Nacional de Evaluaci&oacute;n de la pol&iacute;tica social tiene un papel important&iacute;simo, es un &oacute;rgano aut&oacute;nomo que cre&oacute; este Congreso en la Ley de Desarrollo Social y estaremos siempre muy atentos a todas sus indicaciones en cuanto a la efectividad de los programas y el avance de la reducci&oacute;n de la pobreza.</P>

<P>En cuanto al presupuesto, decirles a todas las diputadas y a los diputados que siempre estaremos muy atentos para la informaci&oacute;n que ustedes requieran y para la decisi&oacute;n que ustedes van a tomar en cuanto a la direccionalidad del gasto social. Estamos a sus &oacute;rdenes.</P>

<P>Diputada Ana Yurixi Leyva, definitivamente sabemos, creo, todos los mexicanos, que la prioridad que tenemos es lograr un pa&iacute;s con menos pobreza, sobre todo con esa pobreza tan lacerante que es la pobreza de las ni&ntilde;as, de los adultos, de las familias completas que no tienen ingresos suficientes ni siquiera para llevarse alimentos a la boca.</P>

<P>&Eacute;sa es una pobreza que nos indigna a todos y tenemos que luchar arduamente, siempre en constante revisi&oacute;n en cuanto a la aplicaci&oacute;n de los programas, en cuanto a sus objetivos cumplidos, en cuanto al beneficio a esta poblaci&oacute;n y, desde luego, estamos muy conscientes de que hablar hoy en d&iacute;a de m&aacute;s de 14 millones de mexicanos en pobreza extrema, como lo ha se&ntilde;alado el Coneval, es hablar de un inmenso n&uacute;mero de mexicanos que tienen estas condiciones tan extremas y con tan baja calidad de vida.</P>

<P>Cierto es que ha habido una reducci&oacute;n de la pobreza, pero tenemos que estar inconformes cuando todav&iacute;a poco menos de la mitad de la poblaci&oacute;n, aunque no tenga estas condiciones tan extremas, tambi&eacute;n padece otras condiciones de pobreza y de miseria.</P>

<P>Estaremos siempre dispuestos a escuchar y a atender la evaluaci&oacute;n de los programas y tambi&eacute;n el seguimiento, la opini&oacute;n que esta C&aacute;mara de Diputados y que el Congreso d&eacute; en cuanto a la efectividad de los programas y en cuanto a d&oacute;nde debe de estar el gasto, d&oacute;nde debe distribuirse el ingreso que llega a los tres &oacute;rdenes de gobierno, en lo particular, al que nos toca ejercer desde la Sedesol por parte del gobierno federal.</P>

<P>&Eacute;ste es un reto para todos, lo atenderemos. Y quiero decirles que cuando se considere, por una evaluaci&oacute;n como la que pueda hacer el Coneval y con la evaluaci&oacute;n directa de los legisladores —que son representantes populares, que est&aacute;n en las zonas y con los que viven en estas condiciones, conocen muy bien estas &aacute;reas y— nos pueden decir cu&aacute;ndo un programa funciona bien o cu&aacute;ndo un programa no est&aacute; cumpliendo sus objetivos y no est&aacute; llegando a quien lo necesite.</P>

<P>No tendremos empacho pol&iacute;tico alguno en modificarlo, en eliminarlo o en cambiar lo que sea necesario, para que todos los pesos que se destinen al gasto social sean efectivos en el combate a la pobreza y en la b&uacute;squeda de la igualdad de oportunidades. Muchas gracias, se&ntilde;oras y se&ntilde;ores diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche. Para r&eacute;plica tiene la palabra, hasta por dos minutos, el diputado Oth&oacute;n Cuevas C&oacute;rdova.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Buenos d&iacute;as, se&ntilde;ora Secretaria.</P>

<P>La pol&iacute;tica es de caballeros y es de damas. Y por supuesto que me uno a lo aqu&iacute; pronunciado por su correligionaria, mi compa&ntilde;era diputada, en relaci&oacute;n con las ofensas que le han sido proferidas. Tenemos que dignificar la pol&iacute;tica y —como caballero y usted como una dama— igual tambi&eacute;n le ofrezco mis respetos y mis consideraciones.</P>

<P>Compa&ntilde;eros, en las organizaciones de la sociedad civil que se cree son alrededor de 17 mil —aproximadamente— en el pa&iacute;s. Durante m&aacute;s de 14 a&ntilde;os, y en Oaxaca de manera particular las que ah&iacute; trabajamos combatiendo la pobreza, luchamos durante 14 a&ntilde;os por tener un marco legal adecuado.</P>

<P>En el mes de febrero de 2004 fue promulgada finalmente la Ley de Fomento a las Actividades de las Organizaciones de la Sociedad Civil. Se estableci&oacute; que estas organizaciones tendr&iacute;an un registro de las cuales, compa&ntilde;eros, cerca de cinco mil ya han aceptado someterse a esta ley, trabajar en coordinaci&oacute;n y de la mano con el gobierno.</P>

<P>Y yo le puedo decir, se&ntilde;ora Secretaria, que en la administraci&oacute;n pasada tuvimos importantes logros, avances, que nos llevaron —incluso— a afirmar que la relaci&oacute;n gobierno y sociedad civil ten&iacute;a finalmente un marco legal adecuado y apropiado.</P>

<P>Quiero decirle, se&ntilde;ora secretaria, que en un evento recientemente realizado aqu&iacute; en la C&aacute;mara de Diputados, auspiciado por el CESOP, los que ah&iacute; estuvimos llegamos a afirmar que en este momento la relaci&oacute;n gobierno-sociedad civil se encuentra, no solamente estancada, sino que ha dado marcha atr&aacute;s.</P>

<P>Es el Instituto Nacional de Desarrollo Social, la instancia de la Secretar&iacute;a, que qued&oacute; como responsable, ya que encabeza la Comisi&oacute;n de Fomento a las Actividades de las OSC y tiene —emanado de la ley— al Consejo T&eacute;cnico Consultivo que son los representantes de estas cinco mil organizaciones, vienen siendo —compa&ntilde;eros— algo as&iacute; como una especie de parlamento ciudadano al que yo quiero decirle, se&ntilde;ora secretaria, hasta este momento no se le ha dado un trato digno ni siquiera al que recib&iacute;a en la reciente administraci&oacute;n.</P>

<P>En consecuencia traigo a esta Tribuna —y aprovechando aqu&iacute; su presencia, se&ntilde;ora secretaria— el llamado urgente de la sociedad civil organizada. No menospreciemos el esfuerzo que millones de personas hacen, sin presupuesto, ofreciendo su tiempo libre, extendiendo su mano al gobierno federal y a cambio se le ha dado la espalda.</P>

<P>Finalmente, se&ntilde;ora secretaria, yo le quiero obsequiar y tengo un n&uacute;mero importante de folletos que se titulan…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Concluya, por favor, diputado.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Por supuesto que concluyo, se&ntilde;ora Presidenta, muchas gracias. &quot;Conociendo la Ley de Fomento hacia el Fortalecimiento de las Organizaciones Civiles&quot;. Con mucho gusto le ofrezco uno, para que tambi&eacute;n lo pueda repartir entre el personal del Indesol —sobre todo— y las dem&aacute;s dependencias para que le den un trato adecuado a las organizaciones de la sociedad civil. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Oth&oacute;n Cuevas C&oacute;rdova. Tiene el uso de la palabra la diputada Sara Latife Ruiz Ch&aacute;vez. Le ofrezco una disculpa por haberlo mencionado mal hace un momento, del Grupo Parlamentario del PRI, hasta por cinco minutos para plantear sus preguntas.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>Con el permiso de la Presidencia. Sea usted bienvenida, se&ntilde;ora secretaria, a este recinto parlamentario.</P>

<P>El Grupo Parlamentario del PRI ha sido enf&aacute;tico en superar el ritualismo que rodea a lo que, hasta ahora, se conoce como glosa del informe de gobierno. Su formato nos parece anacr&oacute;nico porque no lleva acuerdos y porque permite que los funcionarios acudan a esta tribuna s&oacute;lo a leer un texto, a intercambiar comentarios con los legisladores y a eludir de cualquier forma el compromiso que mejore la atenci&oacute;n a nuestros grandes problemas nacionales.</P>

<P>Reiteradamente el presidente Calder&oacute;n ha insistido en que el compromiso de su gobierno es el impulso decidido al gasto social para el desarrollo humano sustentable, concepto que usted ha retomado como fundamento de la pol&iacute;tica social.</P>

<P>Aqu&iacute; surge la primera discrepancia. El desarrollo humano sustentable no es lo mismo que el desarrollo social. El desarrollo humano es el estado en que se encuentran las libertades de las personas, es la ampliaci&oacute;n de las posibilidades de elegir de los individuos. No se trata de igualdad de resultados, sino de igualdad de posibilidades, de ser o actuar; es decir, igualdad de oportunidades.</P>

<P>Desde nuestra &oacute;ptica, los derechos sociales deben tender a la universalidad, a la integralidad, la federalizaci&oacute;n y al desarrollo regional. La reducci&oacute;n de la pobreza no puede lograrse en una econom&iacute;a que se apega, sin cambios, a un modelo incapaz de generar m&aacute;s empleo y de distribuir la riqueza, a un modelo que, por el contrario, est&aacute; ampliando la brecha entre los m&aacute;s pobres y los m&aacute;s ricos.</P>

<P>Por tanto, es evidente que estamos hablando de conceptos diferentes. La pol&iacute;tica social es m&aacute;s amplia que el concepto de desarrollo humano y usted es secretaria de Desarrollo Social, no de desarrollo humano. Los programas que debe priorizar la Secretar&iacute;a son las que, en su conjunto, conduzcan a un desarrollo social sustentable, articulados en una verdadera pol&iacute;tica social de Estado.</P>

<P>El PRI advierte serios contrastes con la pol&iacute;tica social oficialista. Las diferencias son de concepci&oacute;n, de dise&ntilde;o y de operaci&oacute;n. De concepci&oacute;n, porque no compartimos la idea individualista y subsidiaria con que se dise&ntilde;a la pol&iacute;tica de desarrollo social. Desde esta visi&oacute;n, el Estado se declara incapaz, incompetente y ausente en el combate a la serie de desigualdades que caracterizan a nuestra sociedad.</P>

<P>Se culpa al ciudadano de ser pobre porque no adquiere los elementos para dejar de serlo. No se dan explicaciones a la ausencia de pol&iacute;ticas p&uacute;blicas, al recorte de los recursos, al financiamiento de obras favorables, a los intereses de grandes corporaciones y transnacionales. Ni pol&iacute;tica regional, ni pol&iacute;tica ind&iacute;gena, ni pol&iacute;tica para los j&oacute;venes, para los de la tercera edad o grupos vulnerables han tenido relevancia en la pol&iacute;tica social de los &uacute;ltimos a&ntilde;os.</P>

<P>La acci&oacute;n gubernamental se ha centrado en el impulso de reformas para los sectores econ&oacute;micos de mayor peso, en temas fiscales, apertura energ&eacute;tica y desrregulaci&oacute;n. La enorme deuda social del pa&iacute;s no se ha abordado con la fuerza que se requiere y, en general, los indicadores que reflejan la extensi&oacute;n de la pobreza a&uacute;n no disminuyen.</P>

<P>No ejercemos la cr&iacute;tica f&aacute;cil de quien simplemente est&aacute; fuera de gobierno, pero no por ello cerramos los ojos ante la realidad. Ah&iacute; est&aacute;n los datos duros: el empleo es la mayor carencia econ&oacute;mica, &eacute;sa es la principal causa de que en los &uacute;ltimos cuatro a&ntilde;os 3.5 millones de mexicanos hayan emigrado a Estados Unidos.</P>

<P>Queremos pasar de un Estado asistencialista, que maneja la pol&iacute;tica social como d&aacute;divas, a un Estado que reconozca que la salud, la alimentaci&oacute;n, la vivienda y el empleo, entre otros, son derechos indiscutibles de las personas. S&oacute;lo as&iacute; arribaremos a una verdadera pol&iacute;tica social de Estado.</P>

<P>Es el tiempo para que todas las fuerzas pol&iacute;ticas alcancemos una verdadera pol&iacute;tica social, un pacto integral que nos comprometa, a todos, y que privilegie pol&iacute;ticas de inversi&oacute;n en apoyo a los grupos sociales m&aacute;s desprotegidos.</P>

<P>Quisiera, si usted me lo permite, se&ntilde;ora Presidenta, en esta tribuna, hacer un reconocimiento a la titular de la Secretar&iacute;a de Desarrollo Social, por el brazo solidario que ha tenido para el estado de Quintana Roo ante la contingencia del hurac&aacute;n Dean. Gracias, se&ntilde;ora secretaria.</P>

<P>Los esfuerzos coordinados de los niveles de gobierno son la medicina adecuada para afrontar los grandes problemas sociales.</P>

<P>Concluyo, agradeciendo que responda las siguientes preguntas. ¿Cu&aacute;l es la visi&oacute;n de la Secretar&iacute;a respecto al desarrollo social frente a la visi&oacute;n del desarrollo humano? ¿Considera usted que las reglas de operaci&oacute;n responden cabalmente a los criterios de descentralizaci&oacute;n de los programas y cu&aacute;l ser&aacute; el m&eacute;todo de consulta para la formulaci&oacute;n de las reglas de operaci&oacute;n que regir&aacute;n los programas el pr&oacute;ximo a&ntilde;o? </P>

<P>¿Qu&eacute; har&aacute; para que las reglas de operaci&oacute;n sean formuladas este a&ntilde;o y entren en vigencia en el Presupuesto de Egresos? Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada Sara Latife. Tiene la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar resupuesta. </P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, Presidente. En primer lugar, quiero responder, no pude contestar una pregunta de la diputada Yurixi, que estuvo antes aqu&iacute;, en cuanto al padr&oacute;n de los afiliados al Programa de Adultos Mayores 70 y m&aacute;s, inmediatamente veremos que est&eacute; a la disposici&oacute;n de todos los diputados y de todos los ciudadanos, porque tiene que estar ya en Internet y tiene que ser claro y transparente para que, con certidumbre, la C&aacute;mara de Diputados verifique que quienes est&aacute;n beneficiados responden a la norma y a las reglas que aqu&iacute; mismo, en esta C&aacute;mara, se establecieron.</P>

<P>Al diputado Oth&oacute;n Cuevas le agradezco el ejemplar. Vamos a ver con mayor detenimiento lo que nos plantea esta obra sobre la Ley de las Organizaciones Civiles. Y quiero decirle que el Instituto de Desarrollo Social, el Indesol, desde luego, tiene que reforzar sus acciones en cuanto a lograr una mayor participaci&oacute;n de la sociedad civil organizada, en el desarrollo social.  As&iacute; lo har&aacute;, con pleno respeto y, sobre todo, con pleno reconocimiento a los ciudadanos que deciden trabajar por este pa&iacute;s.</P>

<P>Estaremos muy atentos al trabajo que el Consejo T&eacute;cnico Consultivo de esta instituci&oacute;n lleve a cabo y estaremos atentos de que haya una buena coordinaci&oacute;n tambi&eacute;n con los diputados que le dan seguimiento a estas acciones.</P>

<P>Quiero agradecer a la diputada Sara Latife Ruiz su intervenci&oacute;n y, sobre todo, el trabajo conjunto por el bien de su estado y de todo el pa&iacute;s.</P>

<P>Quiero compartir con todas las diputadas y los diputados que coincidimos en que los formatos de an&aacute;lisis de discusi&oacute;n del trabajo que el Poder Ejecutivo realiza —y al cual ustedes le dan seguimiento— tienen que tener formatos m&aacute;s &aacute;giles y que realmente nos lleven a acuerdos concretos.</P>

<P>Estamos en disposici&oacute;n todos los funcionarios de Sedesol, comenzando por su servidora, para estar aqu&iacute;, cuando se requiera en comisiones de trabajo y en sesiones que nos permitan direccionar mejor la pol&iacute;tica social.</P>

<P>Ciertamente, quiero decirles que es importante compartir con ustedes la construcci&oacute;n de una pol&iacute;tica social de Estado. Que si hablamos de desarrollo humano sustentable, ciertamente se refiere a un desarrollo digno para las personas humanas y que le deje un ambiente a las siguientes generaciones que les permita tambi&eacute;n continuar con su propio desarrollo.</P>

<P>Pero necesitamos incorporar tambi&eacute;n m&aacute;s activamente en los programas y en los planes de desarrollo social, un desarrollo regional que nos lleve a lograr —como hemos mencionado— menos desigualdad entre las regiones y las comunidades de M&eacute;xico. Las comunidades ind&iacute;genas, por supuesto, tienen que estar incluidas en este desarrollo regional y en este desarrollo humano.</P>

<P>Una pol&iacute;tica social asistencial se requiere cuando hay grupos vulnerables que todav&iacute;a necesitan que les llegue un alimento, como es el caso de Adultos Mayores de 70 y M&aacute;s, y como bien lo ha determinado esta C&aacute;mara de Diputados, para esas comunidades de muy alta y alta marginaci&oacute;n.</P>

<P>Pero lo importante es la construcci&oacute;n a mediano plazo, a largo plazo, de una pol&iacute;tica social de Estado que, contemplando la pluralidad pol&iacute;tica que hoy vive M&eacute;xico, le d&eacute; trascendencia a la lucha por un pa&iacute;s justo y un pa&iacute;s con esa igualdad de oportunidades que trascienda a los gobiernos, que est&eacute; en los tres &oacute;rdenes de gobierno y que est&eacute; en cada una de esas comunidades apartadas que hoy sufren pobreza y que hoy sufren hambre.</P>

<P>Los esfuerzos coordinados de todas las fuerzas pol&iacute;ticas y de los tres &oacute;rdenes de gobierno nos pueden llevar a la consolidaci&oacute;n de esa pol&iacute;tica social de Estado.</P>

<P>Estamos trabajando ya en las reglas de operaci&oacute;n de los programas con la Comisi&oacute;n Nacional de Desarrollo Social, pero tenemos que establecer esas reuniones de trabajo con ustedes para que sean efectivos los cambios a una mejor aplicaci&oacute;n de los programas antes del primero de diciembre, en que tienen que estar publicadas las reglas en el Diario Oficial de la Federaci&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias. Para r&eacute;plica, tiene la palabra, hasta por dos minutos, la diputada Sara Latife Ruiz Ch&aacute;vez.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>Muchas gracias, Presidente.</P>

<P>Frente a la desolaci&oacute;n social que enfrenta este gobierno, los pri&iacute;stas proponemos que a trav&eacute;s de esta Legislatura emprendamos la gran reforma social que requiere el pa&iacute;s. Le tomamos la palabra, se&ntilde;ora secretaria.</P>

<P>Proponemos pasar del dicho al hecho en materia de federalismo, fortalecimiento municipal, financiamiento de los programas sociales, lucha contra el clientelismo y la manipulaci&oacute;n pol&iacute;tica de los programas sociales.</P>

<P>A trav&eacute;s de las delegaciones de Sedesol se constituyen una suerte de virreinatos, al concentrar en esos funcionarios el control de los recursos para la infraestructura y el desarrollo social.</P>

<P>La caracter&iacute;stica de ellos es su inexperiencia en materia de pol&iacute;ticas sociales y su clara militancia con los intereses del partido en el gobierno, que ha sido sobradamente demostrada en diversos estudios que se&ntilde;alan que la mayor&iacute;a de ellos han desempe&ntilde;ado cargos partidistas en campa&ntilde;as electorales, ante las cr&iacute;ticas por el proceso de nombramiento de los delegados en lugar de su profesionalizaci&oacute;n e incorporaci&oacute;n a trav&eacute;s de los cursos p&uacute;blicos que se&ntilde;ala la Ley del Servicio Profesional de Carrera, para luego ser ratificados y mantenerse en el puesto. Sin pasar por los ex&aacute;menes ni la evaluaci&oacute;n, dejan mucho que desear.</P>

<P>Esta discrecionalidad se ha llevado a excesos de casos tan burdos como el nombramiento del delegado en Guerrero, que pas&oacute; de una direcci&oacute;n de &quot;Michel&iacute;n&quot; a esa delicada responsabilidad.</P>

<P>Mi grupo parlamentario se ha pronunciado por avanzar en una pol&iacute;tica social de Estado que tenga su punto de partida en la federalizaci&oacute;n del Presupuesto y las pol&iacute;ticas de desarrollo social. Entendiendo este objetivo como el traspaso directo, secretaria, a las administraciones locales de los recursos y la desaparici&oacute;n de las delegaciones y m&uacute;ltiples oficinas que conforman la intermediaci&oacute;n con las regiones, pasando por alto las disposiciones constitucionales que se&ntilde;alan que no debe haber autoridades intermedias ante los municipios del pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, compa&ntilde;era diputada. Tiene la palabra hasta por cinco minutos para formular su pregunta, el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Con su venia, diputado Presidente. Colegisladoras, colegisladores. Se&ntilde;ora secretaria de Desarrollo Social, licenciada Beatriz Zavala Peniche, bienvenida. Anticip&aacute;ndome al diputado Presidente, no har&eacute; una pregunta. Le har&eacute; 10.</P>

<P>Las asimetr&iacute;as socioecon&oacute;micas de nuestro pa&iacute;s se manifiestan en la marginaci&oacute;n de una gran proporci&oacute;n de la poblaci&oacute;n a la que se destina un presupuesto federal de 35 mil millones de pesos para la instrumentaci&oacute;n de 24 programas operados por la Secretar&iacute;a a su digno cargo.</P>

<P>El Partido Verde Ecologista de M&eacute;xico percibe los beneficios que los programas de desarrollo social han reportado sobre la poblaci&oacute;n que menos tiene.</P>

<P>Tras revisar el primer informe de labores de Sedesol descubrimos que la pol&iacute;tica en desarrollo social carece de una visi&oacute;n hacia la sustentabilidad.</P>

<P>Se&ntilde;ora secretaria, aprovecho esta ocasi&oacute;n para solicitarle informe a esta soberan&iacute;a, primer pregunta, ¿c&oacute;mo incorporar&aacute; la pol&iacute;tica de desarrollo sustentable y la pol&iacute;tica nacional de desarrollo regional que su Secretar&iacute;a encabeza?</P>

<P>Licenciada secretaria, deseamos conocer, ¿cu&aacute;l ser&aacute; la estrategia de su Secretar&iacute;a para trabajar de manera coordinada al interior del sector p&uacute;blico para definir las metas en pol&iacute;tica social que, cabe agregar, deben ir m&aacute;s all&aacute; de erradicar la pobreza, disminuir disparidades regionales y potenciar el uso de recursos p&uacute;blicos?</P>

<P>En suma, ¿cu&aacute;les son los cambios estructurales que su gesti&oacute;n pretende impulsar para incorporar el desarrollo sustentable?</P>

<P>El paradigma de desarrollo regional actual despliega una compleja problem&aacute;tica a lo largo y ancho de nuestro pa&iacute;s, que se profundiza por el modelo neoliberal en el que estamos inmersos en la actual pol&iacute;tica territorial.</P>

<P>Como usted sabe, el crecimiento y el progreso han avanzado a costa de reducciones significativas, en calidad y en cantidad, de cada uno de los recursos naturales: la p&eacute;rdida de la biodiversidad, bosques y tambi&eacute;n selvas; la contaminaci&oacute;n del aire, del agua, del suelo; la erosi&oacute;n y la desertificaci&oacute;n de grandes extensiones del territorio. Una de las consecuencias de este deterioro es el cambio clim&aacute;tico a todas luces insoslayable.</P>

<P>Con relaci&oacute;n a la pol&iacute;tica de desarrollo regional, el Programa de Ordenamiento Territorial prev&eacute; entre sus acciones el ordenamiento ecol&oacute;gico territorial de algunas regiones. No obstante, vemos por toda la rep&uacute;blica un gran desorden en el aprovechamiento del suelo. Nos podr&iacute;a informar, se&ntilde;ora secretaria, ¿qu&eacute; modificaciones tendr&aacute;n los programas para el desarrollo local?</P>

<P>Quinta pregunta. ¿De qu&eacute; manera se podr&aacute; establecer un di&aacute;logo entre los instrumentos de ordenamiento territorial y sus programas, y los instrumentos de ordenamiento ecol&oacute;gico? Cabe aclarar que act&uacute;an sobre un mismo territorio.</P>

<P>He ah&iacute; un alt&iacute;simo porcentaje de las viviendas construidas durante el sexenio pasado que no est&aacute;n ocupadas, lo que demuestra que no se cumplieron las metas ni los objetivos del entonces Programa Sectorial de Vivienda, y vale la pena preguntarle, ¿con base en qu&eacute; ordenamiento territorial se autorizaron dichos proyectos habitacionales? Y, ¿qu&eacute; porcentaje de las viviendas est&aacute;n realmente ocupadas del total de las construidas, y por qu&eacute; no han sido ocupadas?</P>

<P>Mire se&ntilde;ora secretaria, los programas estatales y municipales de desarrollo urbano, dif&iacute;cilmente incorporan los ordenamientos ecol&oacute;gicos y por m&eacute;todo, dejan de lado las pol&iacute;ticas de desarrollo sustentable, que tanto necesitamos, para asegurar los recursos para las generaciones futuras.</P>

<P>Para continuar con la misma tendencia, el presidente Felipe Calder&oacute;n prev&eacute; abrir la oferta de seis millones de viviendas nuevas para atender la demanda promedio, que alcanza los 650 mil hogares por a&ntilde;o. Es responsabilidad de esta soberan&iacute;a motivar la reflexi&oacute;n sobre los impactos urbanos y ambientales que dicho ofrecimiento conlleva.</P>

<P>Se&ntilde;ora secretaria, ¿de qu&eacute; manera se cumplir&aacute; con dicha meta, toda vez que los proyectos habitacionales contin&uacute;an resolvi&eacute;ndose con base en los instrumentos de ordenamiento territorial actuales?</P>

<P>Es lamentable que los usos de suelo respondan s&oacute;lo a la mano invisible del mercado y a las presiones de tipo inmobiliario y que cuentan con m&iacute;nimos criterios de planeaci&oacute;n ambiental.  Es por ello que buscamos saber ¿qu&eacute; propone usted como alternativa para equilibrar los intereses, pero de todos los actores?</P>

<P>No hay que olvidar que los 2 mil 454 municipios con rezago social sean beneficiarios de proyecto y vivienda digna, concebidos con base en una planeaci&oacute;n sustentable, que no comprometan los recursos de las generaciones futuras ni generen nuevos problemas.</P>

<P>Para terminar, mi &uacute;ltima pregunta: ¿cu&aacute;les son los indicadores generales que considera su Secretar&iacute;a para calificar a las personas que son valoradas como grupos vulnerables? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Tiene la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Muchas gracias, diputado Presidente. Diputada Sara Latife, realmente compartimos la visi&oacute;n del federalismo, del fortalecimiento de los municipios. Este es un trabajo que tenemos que hacer en conjunto, como mexicanos, para la plena vigencia de la rep&uacute;blica y de la Constituci&oacute;n de nuestro pa&iacute;s. Desde luego que el clientelismo tiene que ser totalmente erradicado de la aplicaci&oacute;n de los programas sociales y de una pol&iacute;tica social de Estado.</P>

<P>Aqu&iacute; quiero hacer un par&eacute;ntesis para que construyamos juntos un reconocimiento a la representaci&oacute;n popular que tienen los legisladores, que tienen las diputadas y los diputados, y los diferenciemos de lo que pueda llamarse clientelismo.</P>

<P>Existe la representaci&oacute;n popular, tenemos que validarla, tenemos que fortalecerla y tenemos que ver que acompa&ntilde;e a los tres &oacute;rdenes del gobierno en la aplicaci&oacute;n de las pol&iacute;ticas o de una pol&iacute;tica social de Estado, porque se requiere del Poder Legislativo en la construcci&oacute;n de un pa&iacute;s m&aacute;s justo.</P>

<P>En cuanto a los delegados quiero —d&eacute;jenme ver aqu&iacute; la informaci&oacute;n—, quiero decirles que solamente hemos cambiado en esta administraci&oacute;n a 12 delegados de 32. Quiero decirles que todos tienen, la gran mayor&iacute;a de ellos, solamente aparecen dos, en los 32, que no se han titulado, aunque tienen la carrera profesional, pero desde luego que si no cumplen con el servicio profesional de carrera, con lo que esta ley establece, con los ex&aacute;menes que tienen que presentar, no estar&aacute;n ejerciendo funciones de delegados.</P>

<P>Tienes ustedes ese compromiso, porque es un compromiso que mandata la ley y que tenemos que cumplir. Desde luego que los delegados son funcionarios p&uacute;blicos, como todos los ciudadanos de M&eacute;xico tienen el derecho de participar, si as&iacute; lo desean, en un partido pol&iacute;tico, pero el derecho y la obligaci&oacute;n que tienen como funcionarios p&uacute;blicos es trabajar de manera imparcial en el cumplimiento irrestricto de sus obligaciones y en la aplicaci&oacute;n de los programas sociales.</P>

<P>Desde luego, la coordinaci&oacute;n con los otros &oacute;rdenes de gobierno, sobre todo cuando se trata de la aplicaci&oacute;n de programas sociales en un pa&iacute;s que tanto requiere que estos programas sociales sean efectivos.</P>

<P>Cuando esto no est&eacute; sucediendo as&iacute;, la Sedesol dar&aacute; las indicaciones respetivas y escucharemos tambi&eacute;n la opini&oacute;n de los legisladores porque son el poder contrapeso del Poder Ejecutivo.</P>

<P>Si construimos una pol&iacute;tica social de Estado, con toda seguridad que estaremos construyendo tambi&eacute;n un pa&iacute;s federalista y un pa&iacute;s republicano.</P>

<P>Al diputado Sergio Augusto quiero comentarle que, desde luego, coincidimos en que tiene que haber un desarrollo sustentable. Un desarrollo que respete la ecolog&iacute;a y que le deje a los mexicanos de las siguientes generaciones un h&aacute;bitat adecuado para vivir y para desarrollarse.</P>

<P>Tiene un papel important&iacute;simo el desarrollo urbano, el ordenamiento territorial, para que podamos tener calidad de vida y con esto desarrollo m&aacute;s a mediano y a largo plazos en las zonas urbanas.</P>

<P>Ciertamente la federaci&oacute;n incide muy poco en el desarrollo territorial. Pero tenemos que reforzar instituciones como la Corett para que no vaya detr&aacute;s regularizando lo que ya es irregular en asentamientos humanos, que tanto caos y tantos des&oacute;rdenes producen en las ciudades.</P>

<P>Tenemos que lograr que haya reservas territoriales, que haya acuerdo con los tres &oacute;rdenes de gobierno para que en esas reservas territoriales se establezcan servicios adecuados y no hay ese crecimiento desordenado de las ciudades.</P>

<P>En cuanto a las viviendas, realmente &eacute;stas son parte integral del desarrollo urbano y tienen que responder a un desarrollo urbano, que responda a los planes de desarrollo urbano y a los desarrollos regionales.</P>

<P>Estaremos atentos a esto y en la pr&oacute;xima intervenci&oacute;n podr&eacute; hacer comentarios sobre la pol&iacute;tica social de vivienda, porque el tiempo se me ha acabado. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;ora secretaria. Para r&eacute;plica, tiene la palabra hasta por dos minutos el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del PVEM.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Muchas gracias, diputado Presidente. Lamento que de las 10 preguntas que le realic&eacute;, secretaria, casi no se me respondi&oacute; a ninguna. Y lo que es m&aacute;s lamentable, que de los cinco minutos que ten&iacute;a para escuchar su respuesta y el grupo parlamentario, m&aacute;s de cuatro minutos los ocup&oacute; en contestarle a la diputada que me antecedi&oacute;. Espero que en su otra intervenci&oacute;n se me d&eacute; el mismo trato.</P>

<P>Como usted sabe, superar la pobreza y abatir el rezago a trav&eacute;s del mejoramiento de la calidad de vida de los habitantes m&aacute;s pobres y vulnerables es un reto para M&eacute;xico.</P>

<P>Se&ntilde;ora secretaria, la invitamos a abordar dicho reto desde una estrategia de coordinaci&oacute;n intersectorial, donde los programas sean las herramientas para mejorar la pol&iacute;tica social y para dar rumbo a la imagen del pa&iacute;s que todos y cada uno de nosotros queremos.</P>

<P>Asimismo, le invitamos a replantear la pol&iacute;tica en materia de vivienda y de suelo, cuyos recursos para 2008 se estiman en 5 mil 472 millones 500 mil pesos.</P>

<P>Es vital para el desarrollo sustentable de nuestro pa&iacute;s modificar los esquemas de aprovechamiento del suelo y de consumo de los recursos naturales. Le pedimos, se&ntilde;ora secretaria, buscar los canales de coordinaci&oacute;n necesarios para que los ordenamientos territoriales tengan como antecedente los ordenamientos ecol&oacute;gicos territoriales, a fin de preservar los recursos naturales que a&uacute;n nos quedan, sin pensar en que despu&eacute;s es posible restaurar. Y hacemos ese llamado y ojal&aacute; no qued&eacute; como el discurso.</P>

<P>Solamente para terminar. Muchas de las veces los grupos vulnerables solamente son aquellos considerados como personas con capacidades diferentes, madres solteras, grupos especiales. Pero tambi&eacute;n hay otro tipo de grupos vulnerables —que yo quiero dejarlo aqu&iacute; sentado, para que se escuch&eacute; y se le ponga atenci&oacute;n—, son aquellos que tienen bajos &iacute;ndices en educaci&oacute;n, son aquellos que no tienen qu&eacute; comer, son aquellos que est&aacute;n en el desempleo y son tambi&eacute;n aquellos que tienen problemas f&iacute;sicos y mentales.</P>

<P>Es por ello que hacemos el gran llamado a que se d&eacute; esa respuesta, una respuesta seria y objetiva. Por sus comentarios, secretaria, muchas gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, se&ntilde;or diputado. Tiene la palabra, hasta por cinco minutos, para formular su pregunta, la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la Presidencia. Bienvenida, se&ntilde;ora secretaria. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el d&iacute;a de hoy nos convoca el an&aacute;lisis de la pol&iacute;tica social implementada por el gobierno federal y que es ejecutada a trav&eacute;s de la Secretar&iacute;a de Desarrollo Social.</P>

<P>Cierta estoy de que el informe que nos ha presentado la se&ntilde;ora secretaria cuenta con programas, estrategias, n&uacute;meros y cifras que pareciera que los rezagos sociales est&aacute;n empezando a eliminarse o disminuir ¿Pero realmente esto es cierto? Independientemente del n&uacute;mero de programas sociales y los montos asignados, ¿la desigualdad social se est&aacute; resolviendo? O al menos, ¿se est&aacute; deteniendo su crecimiento?</P>

<P>En Convergencia queremos hacer un an&aacute;lisis fr&iacute;o de la situaci&oacute;n actual. Mientras que a mediados de los noventa hab&iacute;a 26 millones de mexicanos en pobreza, ahora, en el 2007, rebasan los 60 millones. Es decir, en s&oacute;lo dos d&eacute;cadas lo &uacute;nico que hemos logrado duplicar es el n&uacute;mero de pobres.</P>

<P>La marginaci&oacute;n la vemos y pulsamos en todas las partes del territorio mexicano. Lo m&aacute;s grave es que la pobreza se incrementa d&iacute;a con d&iacute;a y pone al descubierto los bajos resultados de cada uno de los programas sociales que se han venido implementando a lo largo del anterior sexenio y en lo que va del presente gobierno simplemente no hemos avanzado.</P>

<P>Y no avanzamos porque no entienden que el problema central es el modelo econ&oacute;mico y la pol&iacute;tica econ&oacute;mica actual. Se los hemos dicho hasta el cansancio, no hay pol&iacute;tica social que corrija los errores de la pol&iacute;tica econ&oacute;mica, si no se modifica &eacute;sta, no podr&aacute; detenerse el crecimiento de la pobreza en el pa&iacute;s, por m&aacute;s programas sociales que se inventen y m&aacute;s recursos que se le destinen.</P>

<P>Convergencia ha propuesto cambiar de ra&iacute;z el modelo econ&oacute;mico y buscar desde una perspectiva socialdem&oacute;crata nuevas v&iacute;as de desarrollo para M&eacute;xico. No es posible que casi la mitad de las familias pobres de M&eacute;xico reciban apenas el 14 por ciento de los ingresos nacionales, en tanto que el 20 por ciento de las personas m&aacute;s ricas del pa&iacute;s se benefician con el 58 por ciento.</P>

<P>No es posible continuar con esta inequitativa distribuci&oacute;n del ingreso nacional y con la desigualdad social actual. Mientras el rezago social, la pobreza y la marginaci&oacute;n se convierten en el presente y futuro de millones de familias mexicanas, un hombre, Carlos Slim, se convierte en el hombre m&aacute;s rico del mundo, vaya paradoja. </P>

<P>Un solo hombre y al menos una treintena de familias se llevan alrededor de 40 por ciento del producto interno bruto. Esto es inconcebible.</P>

<P>M&aacute;s all&aacute; del grave da&ntilde;o que est&aacute; causando la escalada de precios de m&aacute;s de 38 por ciento en diversos productos de la canasta b&aacute;sica en lo que va de este a&ntilde;o, y de la urgencia de adoptar medidas para frenar este golpe a los bolsillos de millones de mexicanos, lo que el pa&iacute;s necesita es cambiar el modelo econ&oacute;mico, que est&aacute; agotado. Y no mensajes del Ejecutivo federal diciendo que de octubre a diciembre no va a haber incremento en los precios. Eso s&iacute; es demagogia. Con eso no se soluciona el problema econ&oacute;mico ni la afectaci&oacute;n que hay hacia los mexicanos m&aacute;s pobres.</P>

<P>En Convergencia queremos ser muy claros y contundentes con nuestra posici&oacute;n. Cambiemos el modelo econ&oacute;mico actual por un modelo socialmente responsable.</P>

<P>Ahora bien, se&ntilde;ora secretaria, de acuerdo con su informe y con el Plan Nacional de Desarrollo, se menciona que durante este sexenio se disminuir&aacute; en 30 por ciento la pobreza alimentaria.</P>

<P>Le pregunto, en casi un a&ntilde;o al frente de esta Secretar&iacute;a, ¿cu&aacute;nto logr&oacute; disminuir la pobreza alimentaria, considerando el aumento de los precios a productos b&aacute;sicos que provoc&oacute; el <I>gasolinazo</I>, que el propio gobierno impuso a los mexicanos?</P>

<P>Se&ntilde;ala que en las zonas rurales que habitan 24.5 millones de mexicanos hubo una importante disminuci&oacute;n de la pobreza. ¿En qu&eacute; lugares se redujo esta pobreza, en qu&eacute; comunidades, en qu&eacute; municipios? Realmente no los conocemos. ¿En qu&eacute; M&eacute;xico?</P>

<P>En el caso de la pobreza urbana, afirma que se registr&oacute; una reducci&oacute;n gracias al aumento de los salarios reales y a las condiciones favorables de la macroeconom&iacute;a. Le pregunto tambi&eacute;n, ¿en qu&eacute; ciudades se registr&oacute; la reducci&oacute;n de la pobreza urbana? Porque tampoco las conocemos.</P>

<P>El aumento de salarios reales, ¿en qu&eacute; M&eacute;xico, se&ntilde;ora secretaria, si hemos visto una ca&iacute;da constante en el poder adquisitivo de la moneda de m&aacute;s de 70 por ciento en los &uacute;ltimos 20 a&ntilde;os y las condiciones, hemos dicho, son insuficientes para generar crecimiento econ&oacute;mico y generaci&oacute;n de empleos?</P>

<P>Ya termino, compa&ntilde;eros diputados. La pol&iacute;tica social de los &uacute;ltimos sexenios —tenemos que decirlo con todas sus letras— es insuficiente y es absurda. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez. Tiene la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, Presidenta. Tratar&eacute; de cumplir lo m&aacute;s r&aacute;pido posible. Al diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, Oportunidades Energ&eacute;tico pretende tambi&eacute;n ser un programa que contribuya a una mejor ecolog&iacute;a de las familias en pobreza porque con la posibilidad de adquirir gas, por ejemplo, estar&iacute;an, esperamos, dejando de consumir le&ntilde;a, y brotar&iacute;an &aacute;rboles, en ese sentido.</P>

<P>Tambi&eacute;n en los municipios m&aacute;s pobres, en la estrategia<I> 100 por 100</I> estamos concentrando esfuerzos para que se siembren y haya una reforestaci&oacute;n de &aacute;rboles muy intensa en el Programa Pro&Aacute;rbol.</P>

<P>Desde luego que tenemos que tener una pol&iacute;tica de desarrollo sustentable integral, no solamente de la Sedesol; de todo el gobierno federal, y desde luego, de los tres &oacute;rdenes de gobierno, para que —como hemos dicho— tengan herencia los mexicanos.</P>

<P>En pol&iacute;tica social de vivienda quiero comentarles, en primer lugar, que se ha establecido una pol&iacute;tica social de vivienda para que a los sectores con m&aacute;s altos &iacute;ndices de pobreza y con necesidades de tener un techo firme, de tener un piso firme, de tener instalaciones sanitarias, los atiendan los programas de Fonhapo, de cero a dos salarios m&iacute;nimos, y despu&eacute;s entran las otras instituciones de vivienda, como Conavi, de dos a cuatro salarios m&iacute;nimos para tener un orden, y para que todos tengan beneficios de una pol&iacute;tica social de vivienda.</P>

<P>Reconocer que el dato que tenemos es que hay 4 millones de viviendas desocupadas, y si es cierto, mala ubicaci&oacute;n. Tambi&eacute;n hay 24 millones de viviendas ocupadas de las que se construyeron en los &uacute;ltimos a&ntilde;os; pero esto responde a que tenemos que tener un desarrollo urbano en todo el pa&iacute;s, que realmente considere a la vivienda como un elemento del desarrollo urbano y no como una actividad constructora o simplemente el situar viviendas en cualquier lugar porque haya un terreno disponible.</P>

<P>De los grupos vulnerables, reconocemos que son vulnerables no solamente porque tengan condiciones de pobreza, sino porque tienen caracter&iacute;sticas que los hacen todav&iacute;a m&aacute;s vulnerables ante la sociedad, pueden ser: los ind&iacute;genas, las mujeres, los discapacitados, condiciones especiales de rezago social.</P>

<P>Diputada Martha Ang&eacute;lica Tagle, muchas gracias por su intervenci&oacute;n, por se&ntilde;alarnos que el rezago social, y por decirnos con toda claridad, que es todav&iacute;a un problema de envergadura grande, de envergadura mayor en nuestro pa&iacute;s.</P>

<P>Las reducciones que tenemos de la pobreza son mediciones y son cifras que nos da el Coneval. S&iacute; habla de una reducci&oacute;n de la pobreza alimentaria, como aqu&iacute; se ha expresado, ya a 14 millones de mexicanos y en t&eacute;rminos de los otros tipos de pobreza podemos decir que se ha reducido la de capacidades en un 4 por ciento y la de patrimonio en un 4.6 por ciento, pero nos falta mucho por hacer.</P>

<P>Y reconocemos que la econom&iacute;a es desde luego importante, que si no hay una econom&iacute;a en crecimiento, una econom&iacute;a estable, pero tambi&eacute;n en crecimiento, pues la pol&iacute;tica social siempre ser&aacute; insuficiente. Porque se necesita una pol&iacute;tica econ&oacute;mica que le d&eacute; la oportunidad de trabajo y de generaci&oacute;n de ingreso a las familias en pobreza.</P>

<P>Si nos pregunta en qu&eacute; municipios se ha reducido la pobreza o en qu&eacute; ciudades se ha reducido la pobreza urbana o la pobreza de patrimonio, con mucho gusto vamos a compartir con ustedes el &uacute;ltimo informe del Coneval.</P>

<P>Me parece que es importante que tenga un an&aacute;lisis preciso con los diputados y en las comisiones, porque ahora el Coneval est&aacute; llevando sus mediciones hasta los municipios, hasta los estados.</P>

<P>Con esto podemos establecer una pol&iacute;tica social de enfoque de desarrollo regional y de enfoque territorial para que nos permita redireccionar el gasto y que realmente, no solamente la Sedesol sino todas las dependencias del gobierno federal y de los otros &oacute;rdenes de gobierno, privilegien la atenci&oacute;n a las comunidades, municipios, estados y regiones donde se requiere una inversi&oacute;n importante en infraestructura social. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche. Para r&eacute;plica tiene la palabra, hasta por dos minutos, el diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;ora secretaria, me da gusto verla. Con su permiso se&ntilde;ora Presidenta, compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;ora secretaria, quiero decirle que viene usted a una comparecencia dif&iacute;cil, en tiempos dif&iacute;ciles, pues el sexenio pasado en la pobreza tuvo &eacute;xito. Hay nuevos ricos que hoy tendremos que investigar en esta C&aacute;mara y tendremos que investigar de d&oacute;nde salieron tantas riquezas del ex presidente Vicente Fox, que ahora nos presume en la revista <I>Quien</I>.</P>

<P>Pero al margen de eso, se&ntilde;ora secretaria, Convergencia quiere tomarle a usted la palabra y quiere participar con la Secretar&iacute;a de Desarrollo Social en una pol&iacute;tica social de Estado que permita darle rumbo y darle certidumbre a todos los programas para combatir la pobreza en este pa&iacute;s.</P>

<P>Se&ntilde;ora secretaria, me consta que se han hecho esfuerzos en la Secretar&iacute;a, que hemos trabajado en partes de un gran abandono donde los ind&iacute;genas no ten&iacute;an ninguna posibilidad. Me consta tambi&eacute;n que los fen&oacute;menos naturales est&aacute;n afectando a cientos, a miles de mexicanos, pero que se requiere que la Secretar&iacute;a a su cargo ayude, con toda decisi&oacute;n, con franca convicci&oacute;n, para que podamos apoyar a todos los mexicanos que son afectados por fen&oacute;menos naturales durante este a&ntilde;o y otros a&ntilde;os.</P>

<P>Se requiere, se&ntilde;ora secretaria, que se termine con el atlas de riesgo para mejorar la planeaci&oacute;n que tienen ustedes de asentamientos humanos, y se requiere tambi&eacute;n, se&ntilde;ora secretaria, que podamos trabajar juntos las nuevas reglas del Fonden.</P>

<P>Es incre&iacute;ble lo que est&aacute; pasando. Los recursos del Fonden, los presidentes municipales y los gobernadores y muchos funcionarios del gobierno federal, los utilizan con un sentido partidarista y eso no resuelve la situaci&oacute;n. Por eso, se&ntilde;ora secretaria, cuente usted con todo nuestro apoyo para que juntos podamos dise&ntilde;ar una pol&iacute;tica social de Estado que le sirva a todos los mexicanos. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Esta Presidencia les da la m&aacute;s cordial bienvenida a los visitantes del Frente Popular Alianza Huasteca, del municipio de Tantoyuca, Veracruz y a los alumnos de la Escuela de Artes y Oficios de Naucalpan, del Estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<P>Tiene la palabra el diputado Pablo Arreola Ortega, hasta por cinco minutos, para formular sus preguntas, por parte del Grupo Parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados; ciudadana secretaria de Desarrollo Social, Beatriz Zavala Peniche, al inicio de esta administraci&oacute;n la sociedad esperaba que esta Secretar&iacute;a, a su cargo, le diera un giro distinto a la orientaci&oacute;n y destino de los recursos p&uacute;blicos en los programas sociales, sin embargo, lo que estamos viendo es que la Sedesol est&aacute; repitiendo el mismo modelo de asistencialismo y no una verdadera pol&iacute;tica de Estado de desarrollo Social, tal y como lo mandata la Ley de Desarrollo Social. Bien dice la frase: &quot;dan el pescado, no dan la ca&ntilde;a para pescar&quot;.</P>

<P>¿Qu&eacute; est&aacute; haciendo la Sedesol para cambiar estas pr&aacute;cticas de asistencialismo que propician el clientelismo electoral? Recordemos que para el Partido Acci&oacute;n Nacional este tipo de apoyos ten&iacute;an un car&aacute;cter populista y sin embargo, ahora son la piedra angular de la Sedesol, dejando a un lado el impulso y fomento de un verdadero desarrollo social.</P>

<P>El combate a la pobreza radica en ofrecer a los ciudadanos oportunidades para superar su situaci&oacute;n actual de miseria, no se trata de tirar migajas a los pobres, se&ntilde;ora secretaria.</P>

<P>Tambi&eacute;n, lamentablemente tenemos que decirle que esta l&oacute;gica de acci&oacute;n para, supuestamente, erradicar la pobreza, es la misma que tienen programada para el futuro inmediato.</P>

<P>El Grupo Parlamentario del Partido del Trabajo quiere se&ntilde;alar que la pobreza de nuestro pa&iacute;s, lejos de reducirse, se est&aacute; incrementando de forma alarmante en pocos meses que lleva esta administraci&oacute;n. Mientras en diciembre pasado el aumento a los salarios m&iacute;nimos no fue superior al 4 por ciento, los precios de la canasta b&aacute;sica de diciembre del a&ntilde;o pasado a la fecha han subido m&aacute;s del 34 por ciento.</P>

<P>No olvide usted que a finales de 2006 la poblaci&oacute;n recibi&oacute; como regalo de despedida del gobierno de Fox una carretada de incrementos de precios a los productos como el huevo, la tortilla, la carne de res y pollo, leche, pan, az&uacute;car y pr&aacute;cticamente toda la canasta b&aacute;sica. Es lamentable que M&eacute;xico tenga un contraste social tan marcado, millones de mexicanos pobres conviven con el m&aacute;s rico con el hombre m&aacute;s rico de este mundo.</P>

<P>Se&ntilde;ora secretaria, quiero recordarle que Calder&oacute;n precis&oacute; que ser&iacute;a el presidente del empleo. El resultado es que el desempleo crece de manera alarmante. Se&ntilde;ora secretaria, la &uacute;nica manera de combatir la pobreza es generando fuentes de trabajo bien remuneradas y no con d&aacute;divas.</P>

<P>Por otro lado, la Ley General de Desarrollo Social —que por cierto, cuanto usted fue diputada y presidenta de la Comisi&oacute;n de Desarrollo Social fue aprobada—, en su art&iacute;culo 3o. dispone la pol&iacute;tica de desarrollo social que se sujetar&aacute; a los principios de libertad, justicia distributiva, solidaridad, participaci&oacute;n social, sustentabilidad, respeto a la diversidad, libre determinaci&oacute;n y autonom&iacute;a de los pueblos ind&iacute;genas y transparencia.</P>

<P>Esta citada ley tambi&eacute;n nos dice que debemos de propiciar las condiciones que aseguren el disfrute de los derechos sociales, individuales o colectivos, garantizando el acceso a los programas de desarrollo social, a la igualdad de oportunidades, as&iacute; como a la superaci&oacute;n de la discriminaci&oacute;n y la exclusi&oacute;n social.</P>

<P>Por estas razones es que consideramos que la Sedesol no est&aacute; cumpliendo con su obligaci&oacute;n de llevar a cabo una pol&iacute;tica aut&eacute;ntica de desarrollo social. Tal parece que la Ley de Desarrollo Social —aprobada por usted— pas&oacute; a ser interpretada de manera muy laxa. Lo que tenemos ahora es una pol&iacute;tica de asistencialismo.</P>

<P>¿En qu&eacute; momento se aplicar&aacute;n realmente los criterios que determinan la ley en su art&iacute;culo 36, se&ntilde;ora secretaria, en cuanto a la definici&oacute;n, identificaci&oacute;n y medici&oacute;n de la pobreza, que son aplicaci&oacute;n obligatoria para las entidades y dependencias p&uacute;blicas que participan en la ejecuci&oacute;n de los programas de desarrollo social?</P>

<P>Hasta el momento no advertimos la aplicaci&oacute;n de estos criterios en el Programa 100 por 100. No los tom&oacute; en cuenta. Se bas&oacute; en el desarrollo humano de la ONU. Por estas razones, creemos que es necesario que se formule un documento oficial sobre indicadores para la pobreza; que se tenga y se use sin excepci&oacute;n. </P>

<P>Trat&aacute;ndose de medici&oacute;n de pobreza no olvide que el Coneval se cre&oacute; no &uacute;nicamente para promover evaluaciones o contratarlas. Se cre&oacute; fundamentalmente como una instancia t&eacute;cnica y cient&iacute;fica para hacer una adecuada medici&oacute;n de la pobreza.</P>

<P>Por &uacute;ltimo, tambi&eacute;n le queremos preguntar, se&ntilde;ora secretaria, si la orientaci&oacute;n y los programas de la Sedesol van a tener un cambio, van a tener una diferente orientaci&oacute;n. Por sus puntuales respuestas, le doy las gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Pablo Arreola Ortega. Esta Presidencia informa y da la m&aacute;s cordial bienvenida a los invitados del Consejo Municipal de Atlixco, Puebla, y a los alumnos de la Universidad Aut&oacute;noma de Coahuila. Bienvenidos a este pleno.</P>

<P>Tiene la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, Presidenta.</P>

<P>Realmente s&iacute; compartimos que los fen&oacute;menos naturales nos obligan a tener muy claro cu&aacute;les son las regiones, los lugares espec&iacute;ficos en donde no debe de establecerse la poblaci&oacute;n y en donde tenemos que encontrar mecanismos de ofrecer reservas territoriales, de ofrecer un suelo seguro y un suelo con servicios p&uacute;blicos. &Eacute;sta es una tarea tambi&eacute;n de los otros &oacute;rdenes de gobierno. De los tres &oacute;rdenes de gobierno.</P>

<P>En cuanto a las reglas del Fonden creo que podemos hacer un trabajo conjunto ejecutivo en lo que se ha visto, en lo que hay que perfeccionar y mejorar para la mejor atenci&oacute;n a la poblaci&oacute;n, y lo que consideran los se&ntilde;ores legisladores.</P>

<P>Diputado Pablo Arreola Ortega, en el destino de los recursos p&uacute;blicos nos parece important&iacute;simo la direccionalidad del gasto. Nos pueden ustedes ayudar a que vaya realmente a los programas que son efectivos.</P>

<P>Hemos se&ntilde;alado ya en esta tribuna que la erradicaci&oacute;n del uso clientelar de los programas sociales es una tarea en la que no podemos bajar la guardia, y en la que tambi&eacute;n necesitamos de la supervisi&oacute;n responsable y formal del Poder Legislativo y de esta C&aacute;mara de Diputados.</P>

<P>Quiero se&ntilde;alar que tambi&eacute;n —como lo hemos dicho antes— se requiere una econom&iacute;a en crecimiento, pero tambi&eacute;n programas sociales que vayan direccionados a generar ingresos para las familias y para la poblaci&oacute;n en pobreza.</P>

<P>Y no todos estos programas tienen que estar en el ramo 20 de la Administraci&oacute;n P&uacute;blica que es Sedesol, tambi&eacute;n pueden estar en las otras entidades de gobierno y tambi&eacute;n podemos lograr con reglas claras que los programas que se aplican en zonas rurales, e incluso en zonas urbanas marginadas de las ciudades, obliguen a atender a esa misma poblaci&oacute;n objetivo, a la poblaci&oacute;n en pobreza y les ofrezcan alternativas productivas y de generaci&oacute;n de ingresos propios.</P>

<P>En cuanto a una pregunta anterior que me se&ntilde;alaron y que no quiero dejar pasar, de que si se ha disminuido en este 2007 la pobreza, quiero decirles que nosotros tenemos que ser muy respetuosos y esperar las mediciones que se hagan por parte del Coneval y con la informaci&oacute;n que este Consejo pueda tener para hacer su diagn&oacute;stico y su an&aacute;lisis.</P>

<P>En cuanto a los precios de los productos b&aacute;sicos, desde luego que nos preocupan y que nos ocupan tambi&eacute;n, porque sabemos que afectaran la econom&iacute;a popular, la econom&iacute;a de las familias en pobreza. Por eso el presidente Calder&oacute;n ha determinado y nos ha instruido para que las tiendas Diconsa conserven los mismos precios que hoy tienen y que est&aacute;n por debajo de los precios de la canasta b&aacute;sica que se ofrecen en establecimientos comerciales.</P>

<P>Quiero decirles que la pobreza extrema vive en mayor concentraci&oacute;n en las zonas rurales y es en estas zonas, y en las comunidades m&aacute;s apartadas y de alta, muy alta marginaci&oacute;n, donde est&aacute;n las tiendas Diconsa, s&oacute;lo quiero decir algunos ejemplos.</P>

<P>Por ejemplo, el arroz, el precio en Diconsa es de 7 pesos con 27 centavos el kilogramo y en un comercio est&aacute; en 8.90 en promedio. Tambi&eacute;n, por ejemplo, la harina de ma&iacute;z, hemos se&ntilde;alado 5 pesos el kilo y en los otros comercios 7.20. Y as&iacute; est&aacute;n todos los productos de la canasta b&aacute;sica.</P>

<P>Quiero decir que la Ley de Desarrollo Social obliga a la construcci&oacute;n y a la aplicaci&oacute;n de una pol&iacute;tica social de Estado. &Eacute;sta es la visi&oacute;n que tenemos en la Sedesol y necesitamos la participaci&oacute;n del Congreso, y necesitamos la participaci&oacute;n de los otros &oacute;rdenes de gobierno para no tener programas sociales aislados y solamente asistenciales.</P>

<P>En el caso de la estrategia 100 por 100, los municipios que consideramos con m&aacute;s altos &iacute;ndices de pobreza, lo hicimos efectivamente con el &iacute;ndice de desarrollo humano que establece el programa de Naciones Unidas para el desarrollo. Porque a&uacute;n no ten&iacute;a el Coneval la medici&oacute;n que inclu&iacute;a a otros indicadores como el rezago social que establece la Ley de Desarrollo Social. Pero cuando el Coneval ha dado ya estos indicadores y estas mediciones, han sido incluidos los municipios que no estaban antes considerados por el &iacute;ndice de desarrollo humano.</P>

<P>Estamos en toda disposici&oacute;n de orientar los programas sociales a donde se requiere y tambi&eacute;n de que si estos son determinados que no est&aacute;n cumpliendo con sus objetivos o no son efectivos, como nos lo pueda decir el Coneval y lo hemos dicho, los cambiaremos y si hay que suprimirlos, se suprimir&aacute;n. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias licenciada Mar&iacute;a Beatriz Zavala Peniche. Tiene el uso de la palabra el diputado Pablo Arreola Ortega, para la r&eacute;plica.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Gracias, Presidenta. Ciudadana secretaria, usted no ha dado cabal respuesta a nuestros cuestionamientos. Observamos que s&oacute;lo se ha cumplido un protocolo. Debemos cambiar este sistema para poder llevar a cabo un intercambio m&aacute;s rico de experiencias y de puntos de vista.</P>

<P>El INEGI reporta que 44 millones de mexicanos viven con ingresos mensuales de mil 600 pesos, pero tambi&eacute;n hay una inmensa mayor&iacute;a que sobrevive con un d&oacute;lar al d&iacute;a, como ha sido se&ntilde;alado por el Banco Mundial.</P>

<P>Asimismo vemos que la dependencia a su cargo no tiene todav&iacute;a la capacidad de respuesta para articular programas y proyectos productivos que vayan al fondo de la soluci&oacute;n de la pobreza de nuestro pa&iacute;s.</P>

<P>En ese mismo tenor se encuentran los grupos sociales vulnerables, los pueblos ind&iacute;genas, las jefas de familia que d&iacute;a a d&iacute;a pasan la vida sin que se resuelvan sus crecientes necesidades. En s&iacute;ntesis le decimos, secretaria, que el Grupo Parlamentario del Partido del Trabajo siente que hace falta mucho por hacer y est&aacute; claro que la administraci&oacute;n de Felipe Calder&oacute;n no tiene una propuesta viable para dar soluci&oacute;n a los problemas sociales.</P>

<P>La invitamos, el PT la invita a que construyamos esa verdadera pol&iacute;tica de Estado de desarrollo social y estamos en la mejor disposici&oacute;n de discutir esto y otros m&aacute;s problemas que se vienen, como es el caso de las reglas de operaci&oacute;n que,  bien usted sabe, son un cuello de botella para una operaci&oacute;n eficiente de todos los programas.</P>

<P>La invitamos a que en el marco de la construcci&oacute;n del Presupuesto de Egresos del pr&oacute;ximo a&ntilde;o podamos revisar estas reglas y se puedan aplicar de mejor manera todos los programas de la Sedesol. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel, hasta por cinco minutos, para formular su pregunta, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. Licenciada Beatriz Zavala Peniche, secretaria de Desarrollo Social, en M&eacute;xico la pol&iacute;tica social tiene su fundamento en la obligaci&oacute;n del Estado, mandatado por la Constituci&oacute;n Pol&iacute;tica de 1917. En &eacute;sta se establecen los derechos a la educaci&oacute;n, el reconocimiento a la composici&oacute;n pluricultural de la naci&oacute;n mexicana, el derecho a la salud y a la vivienda digna, al reparto agrario y a la propiedad, as&iacute; como el derecho a un empleo socialmente &uacute;til.</P>

<P>Actualmente y por muchos a&ntilde;os las pol&iacute;ticas sociales no han sido capaces de corregir las asimetr&iacute;as existentes en materia de desarrollo social.</P>

<P>De acuerdo con datos del Coneval, casi la mitad de los mexicanos sufre alg&uacute;n grado de pobreza. Un total de 19 millones no tienen los recursos suficientes para comprar la canasta b&aacute;sica de alimentos. A 26 millones 500 mil no les alcanza para cubrir los gastos de educaci&oacute;n y salud y casi 51 millones no pueden cubrir sus necesidades de vivienda, transporte, vestido y calzado, ya ni hablar de aquellos estados donde el porcentaje de pobreza se duplica.</P>

<P>Ante este desaf&iacute;o el gobierno federal ha instrumentado una serie de programas que, si bien es cierto han reducido los &iacute;ndices de pobreza, carecen de un enfoque integral que articule los esfuerzos de otras instancias de gobierno.</P>

<P>Es cierto, que con el Programa 70 y M&aacute;s se atender&aacute; a  los adultos mayores que viven en condici&oacute;n de pobreza. Sin embargo, le pregunt&oacute;: ¿los recursos que se destinan a este programa ser&aacute;n suficientes para una poblaci&oacute;n que es cada vez mayor? O acaso ¿este programa es s&oacute;lo coyuntural?</P>

<P>Se reconoce el esfuerzo realizado con la apertura de m&aacute;s de 3 mil 500 nuevas estancias infantiles para apoyar a las madres que trabajan. &Eacute;ste es un acto de justicia social y de equidad.</P>

<P>La vivienda es un derecho al que poco mexicanos tienen acceso. Coincidimos con el Ejecutivo en la necesidad de programas de vivienda para los mexicanos que ganan menos de cuatro salarios m&iacute;nimos, pero le pregunto, se&ntilde;ora secretaria: ante la gran demanda existente, ¿cu&aacute;nto tiene presupuestado el gobierno para este programa y cu&aacute;les  ser&aacute;n los criterios para su asignaci&oacute;n?</P>

<P>Para el Grupo Parlamentario de Nueva Alianza luchar contra la pobreza significa acabar con las desigualdades, construir oportunidades y hacer respetar, proteger y hacer efectivos los derechos sociales de todos los mexicanos.</P>

<P>Es de reconocer el impacto de los programas que impulsa esta Secretar&iacute;a. Sin embargo, no puede ser un esfuerzo aislado. Es necesario que se fortalezca la vinculaci&oacute;n entre las diferentes instancias de gobierno para dar forma a una pol&iacute;tica integral de Estado.</P>

<P>En este sentido, el Programa Oportunidades tiene como objetivo el de contribuir a que las familias que viven en pobreza superen esa condici&oacute;n y se rompa el c&iacute;rculo intergeneracional de la pobreza mediante la inversi&oacute;n en capital humano, educaci&oacute;n, salud y nutrici&oacute;n. Aqu&iacute; en este esfuerzo es en el cual la vinculaci&oacute;n y articulaci&oacute;n de esfuerzos de todas las instancias de gobierno deben concentrarse.</P>

<P>La educaci&oacute;n es la herramienta esencial para superar la pobreza y la desigualdad; la creaci&oacute;n de un ambiente favorable al desarrollo econ&oacute;mico y social de M&eacute;xico supone una apuesta decidida por la educaci&oacute;n.</P>

<P>La mejor v&iacute;a para lograr superar la pobreza es la inversi&oacute;n en la formaci&oacute;n integral de nuestros ciudadanos desde la infancia, con servicios de salud, nutrici&oacute;n y acceso a una educaci&oacute;n de calidad.</P>

<P>La erradicaci&oacute;n de la pobreza no s&oacute;lo implica un incremento en el gasto p&uacute;blico corriente per se, sino garantizar que &eacute;ste se destine a desarrollar empleos de calidad, aumentar la capacitaci&oacute;n y la formaci&oacute;n laboral.</P>

<P>Se&ntilde;ora secretaria, en esta tarea de formaci&oacute;n de capacidades, ¿c&oacute;mo est&aacute; colaborando la Secretar&iacute;a de Desarrollo Social con la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, y con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica?</P>

<P>Una naci&oacute;n que tiene m&aacute;s de la mitad de su poblaci&oacute;n en condiciones de pobreza no puede aspirar a construir una democracia plena. En zonas rurales la desigualdad y la pobreza se agudizan pese a que con el Programa Microrregiones se busca articular esfuerzos de 14 dependencias federales. Los resultados no han sido los esperados. ¿Qu&eacute; es lo que est&aacute; fallando? ¿C&oacute;mo eval&uacute;a la aplicaci&oacute;n de este programa?</P>

<P>Se&ntilde;ora secretar&iacute;a, para el Grupo Parlamentario de Nueva Alianza no es posible concebir una democracia sin justicia social. No es posible hablar de sociedad democr&aacute;tica en donde la desigualdad y la pobreza contin&uacute;an siendo problemas que afectan a la mitad de los mexicanos.</P>

<P>Para concluir, le pregunto, ¿qu&eacute; est&aacute; haciendo la Secretar&iacute;a de Desarrollo Social por los miles de mexicanos que han perdido su patrimonio como resultado de los desastres naturales? Por su atenci&oacute;n y respuestas, muchas gracias.</P>

<B><P>La Presienta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Humberto D&aacute;vila Esquivel. Tiene la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, se&ntilde;ora Presidenta. Quiero comentarles a las diputadas y a los diputados, o reiterar, que estamos en toda disposici&oacute;n de tener sesiones de trabajo que nos permitan tener una mayor precisi&oacute;n en la informaci&oacute;n, pero tambi&eacute;n una mayor precisi&oacute;n en cuanto a los acuerdos que puedan tomarse por el Congreso, por el Poder Legislativo con el Poder Ejecutivo.</P>

<P>Desde luego compartimos que tiene que haber una articulaci&oacute;n de los proyectos productivos en distintas dependencias y en distintas &aacute;reas de los tres &oacute;rdenes de gobierno para llegar a las familias en pobreza.</P>

<P>Cuando hablamos de ind&iacute;genas, de comunidades ind&iacute;genas, y con respecto a la Sedesol, quiero decirles que todos los municipios ind&iacute;genas forman parte del universo del Programa de Microrregiones.</P>

<P>Y de los municipios incluidos en la Estrategia 100 por 100, 98 son considerados ind&iacute;genas bajo el criterio de Conapo.</P>

<P>Adem&aacute;s, hay que se&ntilde;alar que otros programas como Oportunidades, en fin, programas que no tienen una condici&oacute;n espec&iacute;fica en t&eacute;rminos del n&uacute;mero de habitantes, est&aacute;n tambi&eacute;n atendiendo comunidades ind&iacute;genas; y otros que los tienen, como Diconsa, que se&ntilde;al&eacute; hace unos momentos.</P>

<P>Desde luego que hay que fortalecer todo lo que pueda hacer el Coneval y estaremos muy atentos —ya lo hemos dicho— a sus cifras.</P>

<P>Estamos atendiendo a mexicanos y mexicanas que antes estaban excluidos de algunos programas o excluidos de algunos servicios sociales, como las madres trabajadoras que no tienen todav&iacute;a muchas de ellas y que no ten&iacute;an las que ya est&aacute;n llevando a sus ni&ntilde;os a las estancias infantiles.</P>

<P>En cuanto a la vivienda, en los datos que tenemos —y como les dec&iacute;a hace un rato—, el Conapo est&aacute; atendiendo a una poblaci&oacute;n de 0 a 2 salarios m&iacute;nimos. Y otras instituciones como la Conavi, atiende a poblaci&oacute;n que tiene de 2 a 4 salarios m&iacute;nimos. El Fonhapo ha ejercido este a&ntilde;o, hasta el 15 de septiembre 780 millones de pesos, pero va a ejercer el total de su presupuesto, que es superior a los mil 500 millones de pesos, para este a&ntilde;o fiscal.</P>

<P>Por supuesto que Conavi tiene otro presupuesto. Y estamos conscientes de que incrementar el presupuesto para la vivienda en poblaciones en pobreza es requisito indispensable de superar su calidad de vida y forma parte de la infraestructura social a la que hac&iacute;amos referencia, que tiene que estar muy bien direccionada a las regiones y a la poblaci&oacute;n que sufre de pobreza.</P>

<P>¿C&oacute;mo colabora la Secretar&iacute;a de Desarrollo Social con las otras Secretar&iacute;as? Para aprovechar el desarrollo de capacidades que puede proporcionar un programa como Oportunidades, que permite la asistencia escolar y la nutrici&oacute;n de la poblaci&oacute;n infantil y la poblaci&oacute;n de los j&oacute;venes.</P>

<P>Hace poco firmamos un convenio con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, para que quienes terminen Oportunidades y que ya hayan tenido esta escolaridad de educaci&oacute;n b&aacute;sica y educaci&oacute;n media, puedan ser beneficiados con las becas que para otros estudios proporciona la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>En el caso del Programa Micro Regiones, sus objetivos son cumplidos en la medida en que est&aacute; logrando la integraci&oacute;n de comunidades aisladas en estas micro regiones, con caminos, carreteras, con infraestructura necesaria, escuelas, incluso reparaci&oacute;n de escuelas, etc&eacute;tera.</P>

<P>Pero s&iacute;, tenemos la convicci&oacute;n de que tenemos que concentrar las acciones de Micro Regiones en infraestructura social b&aacute;sica y en otras actividades que eviten la dispersi&oacute;n del programa y que nos permitan medir con mayor precisi&oacute;n el impacto que est&aacute; teniendo para desarrollar estas micro regiones y estas comunidades en pobreza.</P>

<P>Por supuesto que —lo han se&ntilde;alado ustedes—, qu&eacute; bueno que lo se&ntilde;ala el diputado Humberto D&aacute;vila, estamos conscientes que la democracia es fundamental para un desarrollo social con equidad. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche. Para r&eacute;plica tiene la palabra hasta por dos minutos, el diputado Humberto D&aacute;vila Esquivel.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, Presidenta. Se&ntilde;ora secretaria, agradezco sus respuestas. En el Grupo Parlamentario de Nueva Alianza tenemos un compromiso con la sociedad, con la justicia y la construcci&oacute;n de un pa&iacute;s con mejores oportunidades para todos.</P>

<P>Reconozco su compromiso con la responsabilidad que le ha sido asignada. Sin embargo, considero que existe una falta de coordinaci&oacute;n entre su Secretar&iacute;a y otras instancias, como Salud y Educaci&oacute;n.</P>

<P>Mejores resultados se obtendr&iacute;an si cont&aacute;ramos con una pol&iacute;tica integral de combate a la pobreza. Brindar asistencia a quien menos tienen es, sin duda, un acto de justicia social y el Estado est&aacute; obligado a dar una respuesta efectiva y oportuna.</P>

<P>Pero m&aacute;s all&aacute; de los programas que mitigan la pobreza, tenemos como pa&iacute;s que dise&ntilde;ar una estrategia integral de formaci&oacute;n de capacidades, —como lo plantea el Presidente Calder&oacute;n—, para quienes hoy est&aacute;n en condiciones de pobreza, tengan la oportunidad de construirse un patrimonio y no hereden a la siguiente generaci&oacute;n este estado.</P>

<P>Esperamos de este gobierno un replanteamiento y fortalecimiento de los programas hacia una estrategia que involucre a toda la sociedad, que parta desde la atenci&oacute;n a la infancia hasta la apertura de oportunidades en educaci&oacute;n y empleo.</P>

<P>Por &uacute;ltimo, se&ntilde;ora secretaria, mucho se ha cuestionado la falta de transparencia en los padrones de beneficiarios de los programas como Oportunidades. Esto genera desconfianza y p&eacute;rdida de recursos. Esperamos que se haga realidad el compromiso del gobierno federal y en breve se pueda consultar en el portal de esa Secretar&iacute;a la informaci&oacute;n actualizada sobre la ejecuci&oacute;n del presupuesto y los padrones de beneficiarios de cada uno de los programas de esta Secretar&iacute;a. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Humberto D&aacute;vila Esquivel. Tiene la palabra, hasta por cinco minutos, para formular sus preguntas la diputada Marina Arvizu Rivas, del Grupo Parlamentario Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;ora Presidenta. Antes de iniciar con mi pregunta quisiera hacer un comentario y que no se me contabilizara, por favor, en mi tiempo de intervenci&oacute;n.</P>

<P>Tiene que ver con el asunto de la dignificaci&oacute;n de la pol&iacute;tica. Quiero hacerme solidaria con mis compa&ntilde;eras del PAN en el sentido de llamar la atenci&oacute;n sobre la falta de respeto a la se&ntilde;ora secretaria.</P>

<P>Cuando a las mujeres se nos falta al respeto en la vida p&uacute;blica es un signo de discriminaci&oacute;n y desprecio. Las mujeres pol&iacute;ticas, cuando pedimos respeto, no lo pedimos por nuestra condici&oacute;n de mujeres en t&eacute;rminos de la tradici&oacute;n cultural; es decir, no porque somos mujeres somos las m&aacute;s buenas ni las m&aacute;s pac&iacute;ficas ni las m&aacute;s bonitas. Estamos pidiendo respeto justamente porque somos pares.</P>

<P>Esto viene a cuento porque en las &uacute;ltimas semanas he recibido comentarios de muchas de mis compa&ntilde;eras diputadas, de todos los grupos parlamentarios, en el sentido de que ha habido falta de respeto por parte de nuestros compa&ntilde;eros diputados en el trato cotidiano, tanto en las comisiones como en el pleno.</P>

<P>Desde aqu&iacute; quiero hacer un llamado para que empecemos dignificando la pol&iacute;tica por nuestra casa. Muchas gracias.</P>

<P>Se&ntilde;ora secretaria, buenas tardes, bienvenida. El presidente de la rep&uacute;blica dijo el 2 de septiembre, recogiendo ideas expuestas reiteradamente por Alternativa Socialdem&oacute;crata, que hab&iacute;a que abatir la desigualdad porque era una tarea de nuestra generaci&oacute;n.</P>

<P>Despu&eacute;s de escuchar y revisar cuidadosamente aquel discurso, y hoy su informe, no encontramos en ninguno de los dos alguna medida de fondo que tienda a cerrar la brecha de desigualdad en este pa&iacute;s.</P>

<P>Como usted y el presidente deben saber, combatir la pobreza extrema no es lo mismo que combatir la desigualdad. M&aacute;s a&uacute;n, queda demostrado que abatir la desigualdad redundar&iacute;a en resolver significativamente la pobreza.</P>

<P>¿Qu&eacute; tiene que ver esta omisi&oacute;n con la ratificaci&oacute;n de una l&iacute;nea central de pol&iacute;ticas econ&oacute;micas que han ahondado la desigualdad? Ah&iacute; est&aacute;n las estad&iacute;sticas, no s&oacute;lo en M&eacute;xico sino en el mundo entero.</P>

<P>El compromiso generacional de abatir la desigualdad es un prop&oacute;sito serio, se&ntilde;ora secretaria, ¿o es una frase s&oacute;lo del discurso? Quiero decirle que para construir un nuevo pacto social progresivamente redistributivo no hemos avanzado un &aacute;pice.</P>

<P>Tambi&eacute;n le recuerdo que lo que est&aacute; en el fondo del d&eacute;ficit de la legitimidad del actual gobierno no es una deuda pol&iacute;tica s&oacute;lo con sus adversarios agraviados, sino una deuda social con el pueblo pobre de este pa&iacute;s, agobiado por la desigualdad lacerante de todos los d&iacute;as.</P>

<P>Aplaudimos desde aqu&iacute; la decisi&oacute;n del presidente de tomar medidas para detener la escalada inflacionaria que desde esta tribuna advertimos cuando su propio gobierno propuso el aumento a las gasolinas.</P>

<P>Ser&iacute;a mejor, se&ntilde;ora secretaria, que esta medida no quedara sin efecto hasta enero, sino que fuera definitiva y empez&aacute;ramos, en todo caso, a construir un gran pacto contra la desigualdad equivalente al pacto pol&iacute;tico que hoy intentamos construir desde este Congreso para pagar la deuda social que tenemos con la mayor&iacute;a de las mexicanas y los mexicanos.</P>

<P>Si desde nuestros objetivos, de Alternativa, coincidimos en el discurso con el presidente Calder&oacute;n, su informe s&iacute; es decepcionante. Lamento decirlo porque lo mismo, desde los propios prop&oacute;sitos de su Secretar&iacute;a, somos muy conscientes de que el problema del desarrollo social en M&eacute;xico, y especialmente el de sus segmentos m&aacute;s desfavorecidos, no pueden ser solucionados mediante el trabajo de una sola Secretar&iacute;a.</P>

<P>Sin embargo, es preciso hacer notar que nos encontramos ante un informe cuya principal caracter&iacute;stica es la de carecer de un diagn&oacute;stico integral sobre las necesidades y los retos del desarrollo social del pa&iacute;s.</P>

<P>Recorriendo sus p&aacute;ginas es imposible saber, incluso para los lectores avezados en el tema, cu&aacute;les son los problemas m&aacute;s acuciantes del pa&iacute;s en materia social, desde la perspectiva de una administraci&oacute;n federal que apenas comienza.</P>

<P>¿C&oacute;mo puede tener una estrategia eficiente, para lograr sus propios prop&oacute;sitos, sin un diagn&oacute;stico integral de los retos que nos plantea el desarrollo social del pa&iacute;s?</P>

<P>¿Cu&aacute;les son las metas que usted se propone alcanzar y en qu&eacute; medida mejorar&aacute;n los principales indicadores de pobreza, marginaci&oacute;n y creaci&oacute;n de nuevas capacidades en la sociedad mexicana?</P>

<P>Es una pena, pero debo decirle que el informe se limita, casi por completo, a dar parte de los recursos invertidos y las acciones realizadas desde una perspectiva meramente cuantitativa, generalmente descontextualizada y, no pocas veces, mal organizada.</P>

<P>Quisiera poner un ejemplo, sencillito, el Programa de Rescate de Espacios P&uacute;blicos se explica en el sentido de este programa, un tema que Alternativa ve con muy buenos ojos, pero a continuaci&oacute;n leemos un apartado que habla solamente de cifras. Y esto ¿c&oacute;mo lo leemos? ¿C&oacute;mo lo interpretamos?</P>

<P>Las cifras solas no nos indican a nosotros nada. ¿Por qu&eacute; no hay informaci&oacute;n que relacione las acciones, de las que da cuenta, con los objetivos planteados por el programa? ¿C&oacute;mo estas cifras de Rescate de los Espacios P&uacute;blicos los podemos ligar y podemos saber si con este resultado hubo fomento a la identidad comunitaria, hubo cohesi&oacute;n social y si hay prevenci&oacute;n real de las conductas an&oacute;micas?</P>

<P>¿Usted puede decirme, c&oacute;mo saber d&oacute;nde estamos en tales temas con la informaci&oacute;n que nos ha ofrecido?</P>

<P>En el mismo contexto se encuentran tambi&eacute;n tres temas muy importantes para Alternativa: La vinculaci&oacute;n entre el desarrollo social, el desarrollo sustentable, la ejecuci&oacute;n y la evaluaci&oacute;n de pol&iacute;ticas con perspectiva de g&eacute;nero, en lo general, y el programa de guarder&iacute;as, en lo espec&iacute;fico.</P>

<P>Estos temas son de la m&aacute;xima importancia para potenciar el desarrollo de las mujeres y de sus familias, que adicionalmente, como usted sabe, son ellas quienes llevan la carga m&aacute;s grande de la desigualdad en M&eacute;xico, porque aqu&iacute;, en este pa&iacute;s, la pobreza tiene cara de mujer. Sin embargo, constatamos que en esta pol&iacute;tica social las mujeres siguen pr&aacute;cticamente invisibles. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Marina Arvizu Rivas. Tiene la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar respuesta.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Muchas gracias, se&ntilde;ora Presidenta. Quiero dar algunos datos de lo que ha invertido la Sedesol en sus distintos programas, en estas contingencias de los pasados huracanes.</P>

<P>En el Programa de H&aacute;bitat, reposici&oacute;n de enseres que se aplica solamente en situaci&oacute;n de desastre, se han invertido 15 millones 600 mil pesos. Diconsa con todos los enseres, las despensas, todo lo que ha surtido a protecci&oacute;n civil de los gobiernos de los estados, se han invertido 192 millones de pesos y Microrregiones en Rehabilitaci&oacute;n de Infraestructura ha invertido 22 millones; el Programa de Empleo Temporal Inmediato, 64 millones, y Sedesol est&aacute; participando en el censo y la validaci&oacute;n de este censo para las viviendas da&ntilde;adas. Actualmente ya est&aacute;n validadas 26 mil 846 viviendas da&ntilde;adas y tendr&aacute;n probablemente una inversi&oacute;n de 538 millones de pesos.</P>

<P>Desde luego, diputado Humberto &Aacute;vila, que la coordinaci&oacute;n intersecretarial, y tambi&eacute;n entre los tres &oacute;rdenes de gobierno, es muy necesaria para aprovechar el desarrollo de capacidades de las poblaciones y de las comunidades y personas que hayan recibido el Programa de Oportunidades y otros programas que les hayan permitido la escolaridad.</P>

<P>En cuanto a la transparencia del Programa Oportunidades y de otros programas, les informo que los padrones de beneficiarios de los programas sociales, que coordina la Sedesol, se encuentran en la p&aacute;gina de Internet de la Secretar&iacute;a, todos ellos, excepto Tres por Uno para Migrantes y Rescate de Espacios P&uacute;blicos, porque no cuentan con beneficiarios espec&iacute;ficos.</P>

<P>&Eacute;sta es la transparencia que nos mandatan los tiempos y tambi&eacute;n las leyes.</P>

<P>Diputada Mariana… Marina —perd&oacute;n—. Me gusta mucho el nombre, Marina Arvizu. Quiero decirle —lo hemos se&ntilde;alado reiteradamente pero es cierto— que tienen que ser hechos para M&eacute;xico.</P>

<P>La desigualdad es el principal problema que enfrenta nuestro pa&iacute;s, la pobreza responde a esa desigualdad, porque hay desigualdad de oportunidades hay pobreza y por eso &eacute;ste tiene que ser el objetivo de todas las pol&iacute;ticas p&uacute;blicas: darle condiciones de equidad y de igualdad para el desarrollo de sus capacidades a la poblaci&oacute;n, pero tambi&eacute;n para la generaci&oacute;n de ingresos, y si hay una econom&iacute;a que funcione, una econom&iacute;a en crecimiento o estable. No puede haber igualdad de oportunidades si no hay una pol&iacute;tica social redistributiva del ingreso. Esto nos queda muy claro.</P>

<P>Por eso cada a&ntilde;o la inversi&oacute;n en gasto social tiene que ser mayor. Y esta inversi&oacute;n y este gasto tienen que ser muy bien direccionados y muy bien atendidos. Y tiene que comprobarse la eficiencia de los programas.</P>

<P>Ciertamente, probablemente no hay un diagn&oacute;stico completo en el informe del Ejecutivo, pero s&iacute; en el Plan Nacional de Desarrollo est&aacute;n las metas establecidas y la situaci&oacute;n que hoy tiene el pa&iacute;s en t&eacute;rminos de las metas sociales.</P>

<P>Por ejemplo, eliminar la pobreza extrema en 30 por ciento, tambi&eacute;n elevar el nivel promedio de escolaridad, hoy de los mexicanos, hasta 12.5 a&ntilde;os, lograr un acceso de 95 por ciento de agua potable a toda la poblaci&oacute;n en M&eacute;xico, disminuir la mortalidad infantil a no m&aacute;s de 20 ni&ntilde;os por cada mil nacidos vivos.</P>

<P>&Eacute;stas son metas sociales concretas y necesitamos la participaci&oacute;n de todos los mexicanos para cumplirlas. En programas espec&iacute;ficos, como el de Rescate de Espacios P&uacute;blicos que —efectivamente, diputada— no es suficiente con rescatar f&iacute;sicamente un espacio p&uacute;blico, con construir un parque o rehabilitarlo una cancha deportiva, necesitamos all&aacute; a la comunidad participando.</P>

<P>Y estamos trabajando con los otros &oacute;rdenes de gobierno, con los ayuntamientos, que son las autoridades m&aacute;s cercanas a la poblaci&oacute;n para que esta participaci&oacute;n comunitaria se haga efectiva.</P>

<P>En las estancias infantiles, el &eacute;xito del programa se debe a la participaci&oacute;n de las madres trabajadoras. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, licenciada Beatriz Zavala Peniche. Tiene el uso de la palabra, la diputada A&iacute;da Marina Arvizu Rivas, para r&eacute;plica.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, Presidenta. S&oacute;lo dos comentarios, uno de forma y otro de fondo.</P>

<P>En el tema de la forma coincido con mi compa&ntilde;era diputada Sara Latife, en el sentido de que este formato es obsoleto, cada quien habla por su lado. No tenemos la posibilidad de comunicarnos y entender lo que est&aacute; diciendo el Ejecutivo y lo que quiere el Legislativo. Creo que es una responsabilidad de esta C&aacute;mara de Diputados y que tenemos la meta de hacer una modificaci&oacute;n.</P>

<P>En el tema del fondo. Lo que constatamos nosotros es que la pol&iacute;tica social de este pa&iacute;s —efectivamente, como usted lo ha reconocido en otras palabras—, s&iacute; carece de una visi&oacute;n estrat&eacute;gica de coordinaci&oacute;n entre las dependencias, as&iacute; como de la vinculaci&oacute;n activa e incluyente con la sociedad civil organizada y con la iniciativa privada.</P>

<P>Y vuelvo a preguntarme ¿c&oacute;mo hacer para evitar que estas acciones de apoyo a la sociedad m&aacute;s desprotegida, no se conviertan en mecanismos que promuevan redes clientelares y rompan con la dependencia de quienes lo reciben? Y, efectivamente, nunca como ahora se hab&iacute;a invertido tanto en gasto social, pero nunca como ahora en este pa&iacute;s ha habido tantos pobres.</P>

<P>Quiero decirle que todas estas medidas de todos los programas sociales que est&aacute;n implantando est&aacute;n muy bien, aunque antes de que ustedes fueran gobierno eran medidas populistas y hoy que no es as&iacute;, pues son otro tipo de medidas con las que nosotros coincidimos, no son medidas populistas. Es introducir la agenda social en la vida p&uacute;blica, pero me parece que eso no es suficiente, y como usted misma lo ha reconocido, lo que nos falta en este pa&iacute;s es transformar el sentido &uacute;ltimo de la pol&iacute;tica econ&oacute;mica y con esto restablecer&iacute;amos dos cosas fundamentales.</P>

<P>Primero, la generaci&oacute;n de empleo decente, como lo dice la Organizaci&oacute;n Internacional del Trabajo, que adem&aacute;s fue una de las banderas del presidente Calder&oacute;n, el empleo, y no lo hemos visto todav&iacute;a. Habl&oacute; de la generaci&oacute;n de 600 mil empleos, pero no nos dijo cu&aacute;ntos de &eacute;sos eran temporales.</P>

<P>Por otro lado, las pol&iacute;ticas expl&iacute;citas de redistribuci&oacute;n que no tienen que ver solamente con el combate a la pobreza. Son importantes pero no son suficientes porque no reducen la brecha que hay de desigualdad social en este pa&iacute;s.</P>

<P>Yo creo que si conocemos ambos cu&aacute;l es la soluci&oacute;n del problema, la invito a que empecemos a trabajar en eso, con su Secretar&iacute;a y con otras secretar&iacute;as del ramo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Marina Arvizu Rivas.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones, de una delegaci&oacute;n de diputados de la Asamblea Nacional de la Rep&uacute;blica Bolivariana de Venezuela, integrada por la diputada Jenny Elina Cede&ntilde;o M&aacute;rquez, diputada Nohel&iacute; Pocaterra de Oberto, el diputado Edgildo Palao Pati&ntilde;o y el diputado Erick Rodr&iacute;guez, a quienes acompa&ntilde;a el excelent&iacute;simo se&ntilde;or, don Roy Chaderton Matos, embajador de Venezuela en M&eacute;xico; invitados especiales del Grupo Parlamentario del Partido del Trabajo. Les damos la m&aacute;s cordial bienvenida y les deseamos que su estancia en nuestro pa&iacute;s sea placentera. Enhorabuena y muchas gracias por su visita.</P>

<P>Tambi&eacute;n queremos destacar la presencia de la delegaci&oacute;n de alumnos de la carrera de ciencias pol&iacute;ticas y administraci&oacute;n p&uacute;blica, del Instituto Tecnol&oacute;gico de Estudios Superiores de Occidente, de la ciudad de Guadalajara, Jalisco. Sean bienvenidos.</P>

<P>Los grupos parlamentarios han inscrito para la segunda ronda de preguntas, respuestas, r&eacute;plicas, a los siguientes diputados:</P>

<P>La diputada Rub&iacute; Laura L&oacute;pez Silva, del Grupo Parlamentario del PAN, y a la diputada Beatriz Collado Lara, del Grupo Parlamentario del PAN para r&eacute;plica.</P>

<P>Al diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del Grupo Parlamentario del PRD, y al diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del PRD para r&eacute;plica.</P>

<P>Al diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI, y al diputado Jorge Toledo Luis, del Grupo Parlamentario del PRI para r&eacute;plica.</P>

<P>La diputada Olga Patricia Chozas y Chozas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, y a la diputada Olga Patricia Chozas y Chozas, igual, para r&eacute;plica.</P>

<P>Al diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia, y al diputado Alberto Esteva Salinas, de Convergencia, para r&eacute;plica.</P>

<P>Al diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Grupo Parlamentario del PT, y al mismo diputado para r&eacute;plica.</P>

<P>Por tanto, tiene el uso de la palabra la diputada Rub&iacute; Laura L&oacute;pez Silva, del Grupo Parlamentario del PAN.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Con su permiso, se&ntilde;ora Presidenta. Licenciada Beatriz Zavala Peniche, secretaria de Desarrollo Social. En M&eacute;xico la pol&iacute;tica social ha evolucionado. Se est&aacute;n superando los m&eacute;todos asistencialistas, paternalistas; se est&aacute; dando paso a una alternativa subsidiaria que impulsa acciones corresponsables para generar un proceso permanente de desarrollo de capacidades y oportunidades para las personas, familias y sus comunidades.</P>

<P>Hoy se act&uacute;a bajo una misma causa y con un mismo fin: una vida mejor para las familias mexicanas. De las transformaciones de la pol&iacute;tica social se destaca que la vigilancia, evaluaci&oacute;n y monitoreo de programas sociales dejaron de ser eventuales y se convierten en reglas e insumos para los nuevos mecanismos de transparencia y rendici&oacute;n de cuentas.</P>

<P>Sin embargo, a pesar de los logros atribuibles a esta estrategia, a&uacute;n existen grandes y graves rezagos sociales que son resultado de un rezago hist&oacute;rico. La tarea no ha sido ni ser&aacute; f&aacute;cil. Ha requerido y requerir&aacute; el apoyo y la voluntad de todos.</P>

<P>Por otro lado, actual y desafortunadamente en nuestro pa&iacute;s, a&uacute;n existe una larga tradici&oacute;n de manejo pol&iacute;tico clientelar y partidista de los programas dirigidos a poblaciones de escasos recursos. Es ah&iacute; donde tenemos la obligaci&oacute;n de fortalecer el marco normativo e institucional para erradicar de ra&iacute;z estos problemas, pues no hay nada m&aacute;s despreciable que medrar con las necesidades de los m&aacute;s pobres.</P>

<P>Hoy la poblaci&oacute;n est&aacute; consciente de que los programas buscan garantizar un derecho constitucional y que no deben ser d&aacute;divas que hace el gobierno a cambio de favores electorales.</P>

<P>Es de reconocer contar hoy en d&iacute;a con una pol&iacute;tica social transparente, honesta y eficaz, con solidaridad y subsidiaridad, alejada del clientelismo que por muchos a&ntilde;os se emple&oacute; en beneficio de partidos pol&iacute;ticos. La visi&oacute;n humanista de este gobierno reconoce el trabajo con personas, no con clientes pol&iacute;ticos.</P>

<P>De manera particular, es necesario destacar que el Programa Oportunidades se ha transformado en la pol&iacute;tica p&uacute;blica m&aacute;s importante con que cuenta el pa&iacute;s para construir capital humano y superar la pobreza de capacidades que aqueja a millones de familias. Con sensibilidad, el Congreso ha venido aprobando a&ntilde;o con a&ntilde;o presupuestos superiores para la operaci&oacute;n de &eacute;ste y otros programas.</P>

<P>La evaluaci&oacute;n 2001-2006 revela logros importantes en materia de educaci&oacute;n, con una reducci&oacute;n de deserci&oacute;n escolar, as&iacute; como un incremento en el n&uacute;mero de alumnos que terminan la primaria y se inscriben al nivel secundario, principalmente entre las mujeres.</P>

<P>Los resultados de las evaluaciones externas de Oportunidades sugieren la importancia de mantener este programa, al considerar que a&uacute;n est&aacute;n por darse sus mayores impactos y que su efectividad podr&iacute;a aumentar en el futuro. Por eso el gobierno del presidente Calder&oacute;n no s&oacute;lo le ha dado continuidad, sino que lo ha fortalecido apoyando a las familias con recursos para el consumo de gas y la electricidad.</P>

<P>Primero. Quisiera, se&ntilde;ora secretaria, le solicitamos dos aspectos importantes: que se ampl&iacute;e el padr&oacute;n de beneficiarios para superar la cobertura actual de 5 millones de familias, lo que redundar&iacute;a en una m&aacute;s r&aacute;pida disminuci&oacute;n de los &iacute;ndices de la pobreza a nivel nacional.</P>

<P>Segundo. Que este programa ampl&iacute;e el ingreso de familias con ni&ntilde;os desde el primer grado de primaria y no se restrinja, como ahora, a partir del tercer a&ntilde;o.</P>

<P>Es necesario actualizar la regulaci&oacute;n respecto de los criterios que deben observar los programas sociales y las reglas. Por ello, le requerimos flexibilizar las reglas de operaci&oacute;n de los programas sociales, a fin de que permita a los programas simplificarse, adecuarse y garantizar su eficiencia y aplicabilidad.</P>

<P>Es necesario ampliar el padr&oacute;n de beneficiarios de algunos programas para alcanzar a aquellas familias y personas en condiciones de pobreza.</P>

<P>A la bancada del PAN le queda muy claro que tenemos que ir m&aacute;s r&aacute;pido. Lograr un crecimiento econ&oacute;mico sostenido y, sobre todo, repartir de manera m&aacute;s equitativa los frutos del desarrollo, con pol&iacute;ticas distributivas y pol&iacute;ticas sociales m&aacute;s eficaces.</P>

<P>En este marco, se&ntilde;ora secretaria, me permito hacerle las siguientes preguntas.</P>

<P>¿Cu&aacute;l es la raz&oacute;n por la que el Programa Opciones Productivas tiene disminuci&oacute;n al 100 por ciento para el Presupuesto 2008?</P>

<P>¿Cu&aacute;les son las razones de que parte de la poblaci&oacute;n en pobreza no tenga acceso a los programas de la Sedesol? ¿Corresponder&aacute; ello a las reglas de operaci&oacute;n?</P>

<P>¿Por qu&eacute; no se ejerci&oacute; todo el presupuesto asignado al Programa Oportunidades en este a&ntilde;o y por qu&eacute; disminuye el presupuesto de este programa para el 2008? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Rub&iacute; Laura L&oacute;pez Silva. Se le concede el uso de la palabra a la secretaria de Desarrollo Social.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, se&ntilde;or Presidente. Quiero decir que una visi&oacute;n estrat&eacute;gica para el combate a la pobreza, pero sobre todo, para la desigualdad de oportunidades y para lograr ese M&eacute;xico justo y equitativo, est&aacute; muy plasmada en una participaci&oacute;n intersecretarial y de tres &oacute;rdenes de gobierno para el cumplimiento de las metas del Plan Nacional de Desarrollo que aqu&iacute; se han manifestado.</P>

<P>Un ejemplo concreto, el Programa 100 por 100 —que ya son m&aacute;s de 100 municipios, pero as&iacute; se llama la estrategia— ha logrado la convergencia, en este a&ntilde;o, de 4 mil 700 millones de pesos de distintas dependencias para la aplicaci&oacute;n en los municipios con m&aacute;s altos &iacute;ndices de marginaci&oacute;n.</P>

<P>La invitaci&oacute;n a trabajar en formatos de sesiones en donde sean m&aacute;s productivos no solamente los consensos, sino los acuerdos espec&iacute;ficos para la mejor marcha de los programas, es aceptada ampliamente por la Secretar&iacute;a de Desarrollo Social.</P>

<P>Diputada Rub&iacute; Laura L&oacute;pez, los rezagos sociales est&aacute;n aqu&iacute;, en nuestro pa&iacute;s, de manera medida, clara, en los datos que nos da el Coneval y precisamente el rezago social es uno de los indicadores que se utilizan.</P>

<P>Una pol&iacute;tica social de Estado, transparente, desde luego es un objetivo prioritario para  todas las instancias del gobierno federal. Quiero destacar que en Oportunidades est&aacute; tambi&eacute;n la corresponsabilidad y la corresponsabilidad de las mujeres, porque son quienes realmente conducen el programa y quienes realmente se ocupan de que estas transferencias econ&oacute;micas tengan y cumplan los fines para los cuales fue dise&ntilde;ado el programa.</P>

<P>Aqu&iacute; me refiero a una pol&iacute;tica transversal de equidad de g&eacute;nero que buscamos siempre en los programas sociales. Es el caso tambi&eacute;n el Programa de Estancias Infantiles al que hac&iacute;an referencia los diputados anteriores.</P>

<P>La ampliaci&oacute;n del Programa o del padr&oacute;n de Oportunidades, nos parece que ser&iacute;a muy v&aacute;lida, porque si hoy en promedio se atiende a 25 millones de mexicanos, de los 5 millones de familias beneficiadas por el programa y aunque solamente haya —y que es mucho decir— 14 millones de mexicanos en pobreza extrema, el 40 por ciento de la poblaci&oacute;n en M&eacute;xico tiene o padece pobreza, as&iacute; es que siempre que los programas puedan ampliarse, sobre todo uno con los resultados que ha tenido Oportunidades, pues ser&iacute;a una forma de combatir directamente la pobreza y de proporcionar transferencias econ&oacute;micas que les permitan el desarrollo de capacidades a m&aacute;s mexicanos.</P>

<P>No hay un subejercicio del programa Oportunidades, tampoco viene en la iniciativa del Ejecutivo con un presupuesto menor en este presupuesto lo que pasa es que los adultos mayores que estaban en el programa Oportunidades y que residen en comunidades menores de 2 mil 500 habitantes fueron transferidos de manera inmediata al nuevo programa que estableci&oacute; la C&aacute;mara de Diputados de 70 y m&aacute;s, y por eso qued&oacute; este remanente en el presupuesto del programa Oportunidades.</P>

<P>Las reglas de operaci&oacute;n, ya especificamos que tienen que ser tambi&eacute;n conocidas por el Congreso aunque sean atribuci&oacute;n del Ejecutivo y estaremos atentos a los mecanismos que nos permitan sus opiniones y que nos permitan la incorporaci&oacute;n de estas opiniones a las reglas de operaci&oacute;n.</P>

<P>En el caso del Programa de Opciones Productivas, se busca que la generaci&oacute;n de ingresos de familias en pobreza est&eacute; en programas de cobertura m&aacute;s amplia, con mayor presupuesto y desde luego con un direccionamiento de estos programas a la poblaci&oacute;n en pobreza.</P>

<P>Tenemos que revisarlo y ustedes pueden ayudarnos a esta revisi&oacute;n para encontrar un mecanismo que realmente nos d&eacute; la aplicaci&oacute;n de programas sociales de generaci&oacute;n de ingresos en la poblaci&oacute;n objetivo de la Sedesol, que tiene que ser poblaci&oacute;n objetivo de todas las instancias de gobierno. Much&iacute;simas gracias por sus intervenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, licenciada Zavala Peniche. Se le concede ahora el uso de la palabra, para la r&eacute;plica correspondiente, a la diputada Beatriz Collado Lara, hasta por dos minutos.</P>

<B><P>La diputada Beatriz Collado Lara:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. Se&ntilde;ora secretaria de Sedesol. La necesidad del M&eacute;xico actual de adaptarse a los cambios de un mundo globalizado genera nuevas exigencias de una sociedad tomando en cuenta nuestro enemigo n&uacute;mero uno: la pobreza y la marginaci&oacute;n.</P>

<P>Las demandas sociales de la poblaci&oacute;n son din&aacute;micas y cambiantes, por lo tanto las reglas de operaci&oacute;n deben de ir acorde a estos cambios.</P>

<P>Nos queda claro que la Sedesol est&aacute; tomando las medidas necesarias para adaptar los lineamientos de los programas. Prueba de ello es el retraso en la operaci&oacute;n de algunos programas ante la modificaci&oacute;n de sus reglas de operaci&oacute;n.</P>

<P>Sin embargo, creemos que las modificaciones deben de hacerse con el objetivo de garantizar la entrega oportuna de los apoyos a los que verdaderamente lo necesitan.</P>

<P>Se&ntilde;ora secretaria, me parece necesario que —hasta donde sea posible— la flexibilizaci&oacute;n de las reglas de operaci&oacute;n de los programas de desarrollo social, la inclusi&oacute;n de los ciudadanos que, de acuerdo con los rangos poblacionales, se ubican en la brecha de exclusi&oacute;n ya que deber&aacute;n estar encaminados a lograr la integralidad para garantizar la eficiencia y la eficacia de la pol&iacute;tica social, confiamos y estamos seguros de la visi&oacute;n social y humanista que tiene la Secretar&iacute;a a su cargo para generar los instrumentos necesarios para continuar contra el combate a la pobreza. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias a usted, diputada Beatriz Collado Lara. Se le concede ahora el uso de la palabra al diputado V&iacute;ctor Gabriel Varela L&oacute;pez, hasta por cinco minutos.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez:</B> Con su autorizaci&oacute;n, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Adelante, diputado.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez:</B> Bienvenida, licenciada Beatriz Zavala, titular de la Secretar&iacute;a de Desarrollo Social.</P>

<P>Antes que nada quisiera preguntarle como titular de esta dependencia, si est&aacute; dispuesta a comparecer ante esta C&aacute;mara bajo protesta de decir verdad, toda vez que es insostenible un encuentro con el Poder Legislativo donde s&oacute;lo se busque esconder, eludir o maquillar la verdad y no pase nada. Eso no tiene consecuencia alguna.</P>

<P>Se vienen a leer discursos que no guardan relaci&oacute;n con los cuestionamientos que aqu&iacute; se hacen o se contesta ya pasada la intervenci&oacute;n de los diputados, y se evade as&iacute; la obligaci&oacute;n constitucional de dar cuenta sobre el estado que guarda la administraci&oacute;n p&uacute;blica en su ramo.</P>

<P>En materia social la funci&oacute;n de este gobierno es absolutamente intrascendente. La Secretar&iacute;a no incide de forma alguna en las variables de pol&iacute;tica econ&oacute;mica que generan el empobrecimiento de los mexicanos y usted sabe que la ausencia de una relaci&oacute;n virtuosa entre la pol&iacute;tica econ&oacute;mica y social coloca los esfuerzos del Estado en el terreno de la asistencia o la filantrop&iacute;a.</P>

<P>Esto es parte de una visi&oacute;n conservadora y limitada de la funci&oacute;n del Estado que se expresa en el desplazamiento de su funci&oacute;n de garante de los hechos sociales a la de mero proveedor de caridad p&uacute;blica.</P>

<P>Para ustedes es el mercado y no el Estado el oferente id&oacute;neo y regulador supremo del acceso a los bienes y servicios sociales. Ustedes asumen que la responsabilidad radica en la atenci&oacute;n de un peque&ntilde;o segmento de poblaci&oacute;n que no puede disfrutar y participar de las oportunidades que ofrece el mercado.</P>

<P>Por eso, el discurso que ubica a la focalizaci&oacute;n como el nuevo paradigma de la pol&iacute;tica social donde todos sabemos, y usted m&aacute;s que nadie, que ni es nuevo ni mucho menos puede servir de paradigma.</P>

<P>Queremos referirnos al costo de su Secretar&iacute;a. La Sedesol que usted controla tiene 5 mil 501 plazas de estructura de mandos medios y superiores que costar&aacute;n al erario 803 millones de pesos para este a&ntilde;o. Todo esto para administrar, gestionar y ejercer 8 mil 745 millones de pesos. En otras palabras, casi el 10 por ciento del presupuesto orientado a combatir la pobreza se queda en los bolsillos de los funcionarios, medios y altos de su dependencia.</P>

<P>Oportunidades tiene mil 57 plazas de estructura con un costo anual de 230 millones de pesos que s&oacute;lo representan 1.48 por ciento de su presupuesto. Ya lo dijo la propia diputada, compa&ntilde;era del PAN, que es la instancia que m&aacute;s presupuesto ejerce en desarrollo social y s&oacute;lo gasta 1 por ciento. En todo lo dem&aacute;s gastan 10 por ciento.</P>

<P>Le hago un requerimiento puntual: aclare y desmienta esta informaci&oacute;n. ¿Es &eacute;ticamente justificable que la alta burocracia de la Sedesol se quede con 10 por ciento de los recursos orientados a combatir la pobreza? Eso sin contar con seguros m&eacute;dicos, viajes y otras prestaciones jugosas.</P>

<P>Por otra parte, usted sabe —o deber&iacute;a saber— que determinar con precisi&oacute;n la dimensi&oacute;n, magnitud y profundidad de la pobreza es mucho m&aacute;s que un ejercicio acad&eacute;mico. Es un insumo indispensable para una buena planeaci&oacute;n y dise&ntilde;o de las pol&iacute;ticas p&uacute;blicas eficaces que no atiendan s&oacute;lo a los efectos, sino a las causas que provocan que m&aacute;s de la mitad de los mexicanos se encuentren sobreviviendo con los m&iacute;nimos indispensables.</P>

<P>Continuando con la pobreza y con lo irrelevante de la funci&oacute;n en esa Secretar&iacute;a, seg&uacute;n datos del Coneval hechos con la metodolog&iacute;a del comit&eacute; t&eacute;cnico, que no es la que legalmente est&aacute; establecida, una persona se sale de la pobreza con 35 pesos en el &aacute;mbito rural y 52.88 en el &aacute;mbito urbano. ¿Usted considera realmente que una persona deja de estar en situaci&oacute;n de pobreza cuando tiene estos baj&iacute;simos &iacute;ndices de acceso a este tipo de recursos?</P>

<P>Si a esto agregamos que en su informe se&ntilde;ala que s&oacute;lo ha incidido en la pobreza alimentaria, su papel se vuelve, de esta Secretar&iacute;a, todav&iacute;a m&aacute;s irrelevante, con el respeto que guardamos para la dependencia y para las personas que la dirigen.</P>

<P>Se ha convertido en la Secretar&iacute;a de operaci&oacute;n electoral, con una obesa estructura en las delegaciones comandadas por militantes del PAN, sin experiencia en los temas sociales, quienes son responsables de condicionar el acceso o permanencia de los programas sociales a cambio de lealtades partidarias.</P>

<P>Tenemos tambi&eacute;n el corporativismo azul, la emergencia de miles de membretes de organizaciones civiles que extraen recursos de la Sedesol para desviarlos a sus campa&ntilde;as. O ¿ya se le olvid&oacute; lo de Vivienda Rural? A nosotros no.</P>

<P>Tenemos una Sedesol opaca, que s&oacute;lo hasta hoy que vino a comparecer public&oacute; el padr&oacute;n de adultos mayores de 70 A&ntilde;os.</P>

<P>Tambi&eacute;n queremos hacer muy clara la pregunta ¿Por qu&eacute; entr&oacute; Yucat&aacute;n en la primera fase del Programa de Adultos Mayores en Zonas Rurales, cuando no contempla a los 100 municipios m&aacute;s pobres del pa&iacute;s? ¿Acaso fue solamente porque all&iacute; hubo elecciones? ¿Por qu&eacute; hasta hoy se public&oacute; el padr&oacute;n de beneficiarios?...</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Conteras: </B>Concluya su intervenci&oacute;n, diputado.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>Concluyo. ¿Por qu&eacute; seg&uacute;n el director de la empresa Liconsa pretende aumentar el precio del litro en 25 por ciento, cuando esta empresa, &eacute;l mismo lo ha dicho, funciona con n&uacute;meros negros? ¿Por qu&eacute; no se respeta la Ley de Desarrollo Social en cuanto a las previsiones presupuestales que, evidentemente, no cumplen con ninguno de los candados establecidos?</P>

<P>La propuesta de presupuesto enviada por el Ejecutivo disminuye en t&eacute;rminos reales. Y ya dicen claramente: Diconsa, 100 millones de pesos, disminuye, vienen en cero las opciones productivas y muchas m&aacute;s.</P>

<P>¿Estar&iacute;a usted dispuesta a aplicar una rigurosa dieta para disminuir la obesa estructura burocr&aacute;tica que se enriquece al amparo de los pobres de este pa&iacute;s?</P>

<P>Por &uacute;ltimo, le reitero mi solicitud inicial y de muestra de buena voluntad a esta C&aacute;mara, que responda a los cuestionamientos formulados bajo protesta de decir verdad. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Varela L&oacute;pez. Se le concede el uso de la palabra a la licenciada Mar&iacute;a Beatriz Zavala Peniche.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, Presidente. En cuanto a la flexibilizaci&oacute;n de las reglas de operaci&oacute;n, lo que queremos es no solamente que sean flexibles, sino que sean lo m&aacute;s operativas posible para agilizar la aplicaci&oacute;n de los programas.</P>

<P>La inclusi&oacute;n de poblaci&oacute;n en pobreza, que no est&eacute; incluida, es una preocupaci&oacute;n compartida, independientemente del n&uacute;mero de habitantes en las poblaciones a las cuales hacen referencia algunas reglas de operaci&oacute;n para la aplicaci&oacute;n de los programas. Todos, hasta los que no tienen esta restricci&oacute;n del n&uacute;mero de habitantes, debe revisarse si est&aacute;n yendo a la poblaci&oacute;n objetivo y s&iacute; pueden tener una mayor cobertura.</P>

<P>Pero ciertamente, hay poblaci&oacute;n en algunos programas, o en relaci&oacute;n al n&uacute;mero de habitantes, que est&aacute; fuera de alguna cobertura. Por ejemplo, hay programas que tienen un l&iacute;mite de aplicaci&oacute;n hasta 5 mil habitantes y cuando hablamos de combate a la pobreza urbana, el Programa H&aacute;bitat inicia con 15 mil habitantes.</P>

<P>As&iacute; como Microrregiones no tiene l&iacute;mite de habitantes y va dirigido a poblaciones o a comunidades en alta y muy alta marginaci&oacute;n, otros programas lo tienen y tenemos que revisar si con esto la aplicaci&oacute;n y el desarrollo de infraestructura social, no se est&aacute; limitando en las poblaciones o comunidades que van de entre los 5 mil y 15 mil habitantes.</P>

<P>Diputado V&iacute;ctor Varela, en primer lugar, con absoluto respeto le decimos que decir la verdad es parte de la transparencia. Y esta es la obligaci&oacute;n que tenemos los funcionarios p&uacute;blicos, mucho m&aacute;s cuando es frente al Poder Legislativo, que tiene la funci&oacute;n constitucional de ser un poder de contrapeso y de vigilancia de las funciones del Poder Ejecutivo.</P>

<P>Hemos estado tratando de tener la mayor precisi&oacute;n posible, en lo que el tiempo nos lo permite a las respuestas que damos. Pero estamos en toda disposici&oacute;n de tener un trabajo m&aacute;s profundo para que la transparencia y la precisi&oacute;n en los datos lleguen como debe ser a los diputados y a los ciudadanos.</P>

<P>En cuanto a la reducci&oacute;n de los gastos administrativos, desde luego, que todo lo que pueda reducirse en gasto administrativo para que vaya el gasto social a quien debe estar dirigido y a quienes tenemos que beneficiar, lo haremos. En este a&ntilde;o las plazas en la Secretar&iacute;a de Desarrollo Social, se han reducido de 7 mil 352, a 5 mil 505. Los gastos indirectos de los programas no rebasan el siete por ciento, seg&uacute;n cada programa.</P>

<P>Tambi&eacute;n quiero decir que en el presupuesto que se envi&oacute; a esta C&aacute;mara de Diputados, como iniciativa del Ejecutivo, no se incrementa el presupuesto en gasto administrativo, lo que sucede es que se carg&oacute; a ese d&iacute;gito, —como llaman los que arman el presupuesto—, los honorarios o los pagos de honorarios que antes estaban en otro apartado del presupuesto, o en otro d&iacute;gito.</P>

<P>En cuanto a la aplicaci&oacute;n del Programa de Adultos Mayores en el estado de Yucat&aacute;n, no entr&oacute; en la primera fase. De hecho, se tuvo que esperar para iniciarse hasta que concluyera la elecci&oacute;n de ese estado.</P>

<P>As&iacute; interpretamos la ley electoral del estado, solicitamos por escrito el permiso al Instituto Electoral del estado para que se aplicar&aacute; el programa, lo otorg&oacute; y sin embargo, no inicio el programa hasta concluida la elecci&oacute;n.</P>

<P>Estamos preocupados por el precio de la leche Liconsa. El objetivo de este programa es de abasto social, de nutrici&oacute;n, nos preocupa que suba el precio internacional de la leche. Yo si les pido apoyo y comprensi&oacute;n, a los diputados y diputadas, porque Liconsa no puede cumplir a la vez con pagar leche m&aacute;s cara, aunque sea a precio de mercado y a la vez vender una leche mucho muy barata, si no tiene presupuesto fiscal. Es imposible en t&eacute;rminos comerciales realizar esto. Pero el objetivo es de abasto social y por supuesto que haremos todo lo posible, porque no suba el precio de la leche. En este a&ntilde;o, no subir&aacute;, habl&oacute; de la leche Liconsa. Much&iacute;simas gracias, por sus preguntas.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, licenciada Zavala Peniche. Para la correspondiente r&eacute;plica se le concede el uso de la palabra al diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, hasta por dos minutos.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Con su permiso, ciudadano Presidente. Han sido reiteradas las afirmaciones de todos los grupos parlamentarios en el sentido de que, o cambiamos la pol&iacute;tica econ&oacute;mica o no vamos a mejorar la pol&iacute;tica social. Lamentablemente &eacute;sta y otras comparecencias, solamente quedan en dichos.</P>

<P>Yo creo que tambi&eacute;n debemos cambiar las reglas de operaci&oacute;n de los programas que rigen en la Secretar&iacute;a de Desarrollo Social. La propia secretaria aqu&iacute; lo ha afirmado. Lo importante es que pongamos plazos.</P>

<P>Hoy la canasta b&aacute;sica de los mexicanos se ve sumamente restringida. Todos los productos que consume nuestro pueblo en materia alimentaria han subido de precio y todav&iacute;a se les dio el golpe con la gasolina. A la que hoy dicen, que se va a retrazar este incremento.</P>

<P>No puede ser que en un pa&iacute;s productor de petr&oacute;leo estemos en estas condiciones. El PRD manifiesta: ni hoy ni en enero aceptaremos el incremento a la gasolina.</P>

<P>El Programa Setenta y M&aacute;s que hoy escuchamos en los medios de comunicaci&oacute;n —quiero decirlo aqu&iacute; tajante y contundentemente porque soy miembro de la Comisi&oacute;n de Desarrollo Social y ah&iacute; nos toc&oacute; luchar contra los diputados del PAN, que nunca quisieron aceptar ese programa de ayuda a los adultos mayores—, hoy lo difunden como un logro nada m&aacute;s de ustedes. Y eso no es posible.</P>

<P>Los programas que surgen de esta C&aacute;mara son de todos, y si tenemos que adjudicarlos, tenemos que decir que surgieron de esta C&aacute;mara, empujados, impulsados por el Grupo Parlamentario del PRD.</P>

<P>El Programa de Setenta A&ntilde;os y M&aacute;s no ha tenido la difusi&oacute;n correspondiente en todo el pa&iacute;s, y esto qued&oacute; asentado en la Comisi&oacute;n de Desarrollo Social. Se adjudicaron este programa. Hay presupuesto; si hay subejercicio ser&aacute; responsabilidad &uacute;nica y exclusivamente de la Secretar&iacute;a de Desarrollo Social. Ojal&aacute; no nos vayamos a encontrar con ese panorama. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputado Hern&aacute;ndez. Se concede ahora el uso de la palabra al diputado Jorge Toledo Luis, hasta por cinco minutos.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Se&ntilde;ora secretaria, usted est&aacute; al frente de una Secretar&iacute;a importante para el desarrollo del pa&iacute;s. Velar por los que menos tienen, por los m&aacute;s pobres, es una tarea que debe desempe&ntilde;arse con conciencia y visi&oacute;n social.</P>

<P>El 9 de enero del a&ntilde;o actual el presidente de la rep&uacute;blica puso en marcha un programa especial enfocado al combate a la pobreza, mismo que fue denominado <I>100 por 100</I>. El objetivo primordial de este programa era, en efecto, el de transformar de manera integral las condiciones estructurales de rezago social de los 100 municipios con menor &iacute;ndice de desarrollo humano del pa&iacute;s, tomando en cuenta el Programa de Naciones Unidas para el Desarrollo.</P>

<P>Es pertinente aclarar que no desestimamos la f&oacute;rmula utilizada por la ONU; sin embargo, las variables manejadas por dicho organismo distan mucho de la realidad del pa&iacute;s. Muestra clara de ello es que el tan mencionado Programa 100 por 100 excluy&oacute; a los municipios de San Bartolom&eacute; Ayautla y San Mart&iacute;n Peras, ambos del estado de Oaxaca.</P>

<P>Dichas comunidades no fueron tomadas en cuenta debido a que fue imposible, en la f&oacute;rmula de la ONU, medir el ingreso per c&aacute;pita por la pobreza en la que viven estos municipios.</P>

<P>La Ley de Desarrollo Social define que es el Coneval el organismo encargado para medir la pobreza. La diferencia con el programa de la ONU es que el Coneval utiliza ocho variables m&aacute;s apegadas a la realidad del pa&iacute;s. Es entonces el Coneval el que establece los criterios y lineamientos para la definici&oacute;n, identificaci&oacute;n y medici&oacute;n de la pobreza, y esos datos son de aplicaci&oacute;n obligatoria para las entidades y dependencias p&uacute;blicas que participen en la ejecuci&oacute;n de programas de desarrollo social, como lo establece el art&iacute;culo 36 de la Ley de Desarrollo Social; por cierto, ley que fue aprobada en esa legislatura, siendo usted diputada federal y presidenta de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Ha mencionado que cuando empez&oacute; el Programa 100 por 100 no ten&iacute;an los datos actualizados del Coneval. Entonces, ¿por qu&eacute; se dio comienzo al Programa 100 por 100 si no contaban con los datos precisos en materia de pobreza que emite el Coneval?</P>

<P>¿C&oacute;mo podemos esperar con estas decisiones una pol&iacute;tica de desarrollo regional eficaz si consideran factores distintos a los establecidos en la Ley de Desarrollo Social de este pa&iacute;s?</P>

<P>Con relaci&oacute;n al Programa Microrregiones es pertinente apuntar que dicho programa no debe sustituir a lo claramente establecido en la ley: las zonas de atenci&oacute;n prioritaria, que son aqu&eacute;llas que padecen mayor &iacute;ndice de rezago social y que abarcan mil 251 municipios del pa&iacute;s.</P>

<P>¿Por qu&eacute; entonces, secretaria, en el Presupuesto de Egresos de la Federaci&oacute;n 2007, no fueron contempladas las zonas de atenci&oacute;n prioritaria por parte del Ejecutivo, como lo establece el art&iacute;culo 30 de la Ley de Desarrollo Social? Como hemos visto, en el Presupuesto 2007 no fueron consideradas estas zonas.</P>

<P>Entonces me pregunto ¿los programas sociales que oper&oacute; Sedesol, como por ejemplo: Empleo Temporal, Adultos Mayores, Guarder&iacute;a, Vivienda Rural, H&aacute;bitat, Oportunidades, Liconsa —s&oacute;lo por mencionar algunos—, se destinaron a estas zonas que m&aacute;s lo requer&iacute;an o su aplicaci&oacute;n fue de forma arbitraria y discrecional por parte de la Secretar&iacute;a que usted encabeza? De ser as&iacute;, no se tuvo el m&aacute;s m&iacute;nimo respeto a las zonas prioritarias al ser omitidas.</P>

<P>La ley es clara y precisa, no se pueden escatimar los apoyos a las zonas de atenci&oacute;n prioritaria. La ley es puntual y define con certidumbre los rubros a considerar, pero como tal, la ley debe respetarse, as&iacute; es. Usted, se&ntilde;ora secretaria, respete la ley, porque es con ella con la que lograremos una pol&iacute;tica de Estado en materia social que tanto anhelamos.</P>

<P>La pol&iacute;tica social se ha estancado, s&iacute;, no hemos avanzado. Pero la pobreza de casi 50 millones de mexicanos nos obliga —y a usted primordialmente— a construir una pol&iacute;tica en materia social, concreta e incluyente.</P>

<P>La marginaci&oacute;n, la pobreza y el rezago social, que se pretende abatir, debe conocerse a fondo y hay tres entidades en el pa&iacute;s que reflejan esta deplorable situaci&oacute;n, como lo delimita el mapa de pobreza realizado por el Coneval, que son: Chiapas, Guerrero y Oaxaca —insisto— con base en el mapa de pobreza elaborado por Coneval y donde se concentra el mayor n&uacute;mero de poblaci&oacute;n ind&iacute;gena del pa&iacute;s.</P>

<P>Por eso, la invito a que visite estos lugares con la frecuencia que ha visitado otras entidades que, por supuesto, requieren de todo el apoyo de su Secretar&iacute;a. Le reitero, se&ntilde;ora secretaria, que los diputados federales del PRI no permitiremos ni dejaremos que la pobreza y la marginaci&oacute;n sea bot&iacute;n para satisfacer fines personales, pol&iacute;ticos o electorales en beneficio de unos cuantos.</P>

<P>La fracci&oacute;n parlamentaria del PRI defender&aacute; la pol&iacute;tica social como forma de alcanzar un M&eacute;xico de equilibrios, de justicia y de equidad entre todos. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Toledo. Se le concede el uso de la palabra a la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Quiero se&ntilde;alar que estamos conscientes, ya lo hicimos antes, de que el desenvolvimiento de la pol&iacute;tica econ&oacute;mica condiciona, desde luego, el avance de la pol&iacute;tica social en cuanto a la b&uacute;squeda de la igualdad de oportunidades.</P>

<P>Las reglas de operaci&oacute;n tienen que considerar la vinculaci&oacute;n para la microeconom&iacute;a, de la poblaci&oacute;n en pobreza, cuando el programa as&iacute; lo permita y &eacute;sos sean sus objetivos.</P>

<P>Tambi&eacute;n, decirles que ya estamos revisando las reglas de operaci&oacute;n en el seno de la Comisi&oacute;n de Desarrollo Social, que, como ustedes saben, cre&oacute; la Ley de Desarrollo Social y que re&uacute;ne a los secretarios de Desarrollo Social de las 32 entidades federativas del pa&iacute;s y que les permite opinar, participar y, en ese &oacute;rgano colegiado, tomar decisiones.</P>

<P>Hay plazos establecidos, est&aacute; la fecha del 1 de diciembre. No solamente quisi&eacute;ramos que los diputados las conozcan, sino tambi&eacute;n que opinen y no solamente en el seno de la Comisi&oacute;n Nacional de Desarrollo Social, a trav&eacute;s de los secretarios de los estados, sino tambi&eacute;n en el trabajo conjunto que podamos hacer aqu&iacute; con ustedes.</P>

<P>Adultos Mayores 70 y M&aacute;s est&aacute; publicando su padr&oacute;n en la medida en que &eacute;ste avanza es un programa de reciente inicio, pero ya est&aacute; publicado, aunque no ha terminado el padr&oacute;n porque no ha terminado todav&iacute;a la aplicaci&oacute;n del censo y de la b&uacute;squeda de estos adultos mayores en las comunidades m&aacute;s apartadas del pa&iacute;s.</P>

<P>Por supuesto que no tendremos subejercicio, porque se est&aacute; buscando a todos hasta al &uacute;ltimo adulto mayor y los invito a aportarnos cuando ustedes sepan que alguno no ha podido ser empadronado.</P>

<P>Diputado Jorge Toledo, agradezco mucho las observaciones en cuanto al cumplimiento de la Ley de Desarrollo Social, por supuesto que no solamente somos respetuosos de la ley, sino tenemos estricto apego a las leyes y en particular seguimos la de Desarrollo Social.</P>

<P>El &iacute;ndice de desarrollo humano tambi&eacute;n es considerado en las mediciones que hace el Coneval, incluye ya otros indicadores que est&aacute;n en la Ley de Desarrollo Social y los vamos siguiendo tan pronto como van saliendo los resultados del Coneval.</P>

<P>El Programa de 100 por 100 no pretende restringir la aplicaci&oacute;n de un programa de concurrencia de infraestructura social, solamente a los municipios que est&eacute;n clasificados con mayores rezagos sociales, &iacute;ndices de desarrollo humano m&aacute;s bajos o con m&aacute;s altos &iacute;ndices de marginaci&oacute;n. Lo que pretende es concentrar esfuerzos, pero los otros programas est&aacute;n por supuesto en las zonas de atenci&oacute;n prioritaria.</P>

<P>La Secretar&iacute;a de Desarrollo Social envi&oacute; estas zonas, la clasificaci&oacute;n de las zonas en tiempo y forma y desde luego las seguimos. Desde luego que toda la direcci&oacute;n del gasto de la Secretar&iacute;a de Desarrollo Social responde a estas definiciones.</P>

<P>Nos parece que nos pueden ayudar y obligar a la direcci&oacute;n del gasto y s&iacute; creo que tenemos que revisarlas con los otros Poderes de la Uni&oacute;n. Con el Congreso para que podamos determinar con mayor precisi&oacute;n, conforme haya cambios demogr&aacute;ficos, cu&aacute;les van siendo estas zonas de atenci&oacute;n prioritaria, porque de otra manera no estar&iacute;amos direccionando el gasto debido y no tendr&iacute;amos los resultados esperados en la reducci&oacute;n de la pobreza.</P>

<P>Chiapas, Guerrero y Oaxaca son estados con altos &iacute;ndices de marginaci&oacute;n, con los &iacute;ndices que nos hablan de que ah&iacute; viven personas, mujeres, hombres, ni&ntilde;os, que viven sin alimentaci&oacute;n necesaria. Realmente ah&iacute; est&aacute; el rostro de la pobreza m&aacute;s cruda de nuestro pa&iacute;s.</P>

<P>Estamos trabajando en estos estados y tenemos que lograr que haya menos desigualdad, comenzando por los que tienen m&aacute;s padecimientos y desde luego est&aacute;n en esos estados y en otros, como el estado de Veracruz y estados principalmente del sureste del pa&iacute;s.</P>

<P>La pobreza no debe ser un bot&iacute;n de nadie, la pobreza es el m&aacute;s grave problema social que tenemos en M&eacute;xico. Responde a la desigualdad y estamos trabajando por un pa&iacute;s con igualdad de oportunidades. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, secretaria. Saludamos a los empresarios chinos Yuan Cheng Wang y Lina Wang. Gracias por acompa&ntilde;arnos en el pleno de esta C&aacute;mara de Diputados.</P>

<P>Se le concede el uso de la palabra para la correspondiente r&eacute;plica hasta por dos minutos, al diputado Jorge Toledo Luis.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Gracias, se&ntilde;ora secretaria. Estoy consciente de que faltan muchas acciones para revertir el clima de pobreza que invade a nuestro pa&iacute;s. Los avances de los que usted hace menci&oacute;n contrastan con la realidad del pa&iacute;s.</P>

<P>Se&ntilde;ora secretaria, le reitero de nueva cuenta que los mexicanos deseamos dar paso a una pol&iacute;tica social de Estado. No m&aacute;s paliativos a la pobreza, a la marginaci&oacute;n, con programas emergentes que despu&eacute;s de un a&ntilde;o fenecen al darse cuenta las autoridades que han resultado ineficaces e ineficientes.</P>

<P>Es pertinente apoyar —insisto— a las zonas prioritarias no como pretenden hacerlo en el PEF 2008, en donde no existe ning&uacute;n anexo que aluda a la declaratoria o incluya la relaci&oacute;n de los municipios. Por el contrario, la &uacute;nica referencia existente se da en la exposici&oacute;n de motivos.</P>

<P>¿O considera usted que son suficientes, con base en el comentario de la exposici&oacute;n de motivos, los 3 mil millones de pesos propuestos por Ejecutivo federal en el PEF 2008 y que representan &uacute;nicamente 3 por ciento de lo que espera recaudarse en la reforma fiscal para llevar a cabo la tit&aacute;nica tarea de combatir la pobreza de forma estructural? Debe entender que este recurso es insuficiente para atender de forma correcta a aquellos que m&aacute;s lo necesitan.</P>

<P>En la fracci&oacute;n parlamentaria del PRI vigilaremos que los programas del Ramo 20 de Sedesol, y todos los dem&aacute;s, en esta ocasi&oacute;n, en este ejercicio fiscal, sean vinculatorios y directamente aplicados a las zonas de atenci&oacute;n prioritaria.</P>

<P>Debemos actuar m&aacute;s all&aacute; de los intereses personales de grupos pol&iacute;ticos electorales. El &uacute;nico inter&eacute;s que nos debe ocupar es la superaci&oacute;n del rezago social que lastima y frena el progreso de nuestro pa&iacute;s.</P>

<P>Tenga presente, se&ntilde;ora secretaria, que en la fracci&oacute;n parlamentaria del PRI, de la C&aacute;mara de Diputados, usted tendr&aacute; a escrutadores permanentes, pero objetivos, y remarcaremos y se&ntilde;alaremos los yerros que se cometan. Lo haremos y lo hacemos por un M&eacute;xico mejor y, ante todo, por los que menos tienen. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Toledo. Se concede ahora el uso de la palabra a la diputada Olga Patricia Chozas y Chozas, hasta por cinco minutos.</P>

<B><P>La diputada Olga Patricia Chozas y Chozas: </B>Gracias. Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, diputada.</P>

<B><P>La diputada Olga Patricia Chozas y Chozas: </B>Compa&ntilde;eros diputados. Se&ntilde;ora secretaria, la medici&oacute;n de la pobreza es sin duda uno de los elementos fundamentales para ubicar sus factores causales y lo que las pol&iacute;ticas p&uacute;blicas deber&aacute;n hacer al respecto.</P>

<P>El esfuerzo realizado por el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social para la realizaci&oacute;n de los mapas de la pobreza en M&eacute;xico es sin duda el principal instrumento de diagn&oacute;stico para el dise&ntilde;o de la pol&iacute;tica social para el desarrollo, con base en los dos indicadores principales: la pobreza de ingresos y el rezago social.</P>

<P>Se&ntilde;ora secretaria, ¿cu&aacute;les ser&aacute;n las l&iacute;neas estrat&eacute;gicas generales de combate a la pobreza que se impulsar&aacute;n durante su gesti&oacute;n? Y, ¿cu&aacute;les ser&aacute;n los principales proyectos de cada una de esas l&iacute;neas? Por &uacute;ltimo, ¿c&oacute;mo vamos a medir sus metas y objetivos?</P>

<P>Con relaci&oacute;n al Programa de Coinversi&oacute;n Social es de especial inter&eacute;s para la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico, ¿cu&aacute;l ser&aacute; el mecanismo de coordinaci&oacute;n para emitir convocatorias conjuntas con otras dependencias, entidades u organismos?</P>

<P>Es fundamental que los proyectos tengan apoyo de todas las dependencias vinculadas a su objeto social, muy especialmente para las convocatorias del tema medioambiental.</P>

<P>Asimismo, nos interesa conocer el motivo por el que el Programa de Coinversi&oacute;n Social brind&oacute; apoyo a menos proyectos en el 2005, el cual cerr&oacute; con mil 130 proyectos, a diferencia de 970 en el 2006, y 950 en el 2007.</P>

<P>Cabe recordar que este programa opera en un marco de corresponsabilidad y participaci&oacute;n social que nuestro pa&iacute;s debe fomentar para construir una sociedad m&aacute;s s&oacute;lida con ciudadanos proactivos.</P>

<P>Con relaci&oacute;n a los programas focalizados a la disminuci&oacute;n de la pobreza, estamos conscientes del beneficio aportado por el Programa de Abasto social de Leche que promueve la nutrici&oacute;n y el desarrollo de capacidades, mediante el suministro de leche fortificada con vitaminas y minerales a un precio preferencial.</P>

<P>De acuerdo con los datos del informe <I>Los objetivos del milenio</I>, la pobreza alimentaria se redujo de 21.4 a 13.8 por ciento entre 1992 y 2006; 4.2 millones de personas superaron la pobreza alimentaria, siendo m&aacute;s evidente por los estratos rurales.</P>

<P>No obstante lo anterior, el n&uacute;mero de beneficiarios del Programa Abasto Social de Leche no ha aumentado desde el a&ntilde;o pasado, por lo que sugerimos, se&ntilde;ora secretaria, que se d&eacute; prioridad a incorporar nuevos beneficiarios al programa. a fin de mejorar la nutrici&oacute;n de ni&ntilde;os, mujeres y adultos mayores en condici&oacute;n de pobreza.</P>

<P>En ese mismo tema, el Programa de Adquisici&oacute;n de Leche Nacional maneja un interesante modelo de cooperaci&oacute;n entre Liconsa y la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, a trav&eacute;s de su Programa de Orde&ntilde;a por Contrato, con el que se busca no poner en riesgo la inversi&oacute;n en el sector pecuario y evitar el alza brusca de los precios a la poblaci&oacute;n.</P>

<P>Se&ntilde;ora secretaria, ¿de qu&eacute; manera puede ser replicado este modelo en otros programas a fin de abrir mercados para los productos que los propios miembros de la comunidad producen? ¿Qu&eacute; indicadores se est&aacute;n aplicando actualmente para evaluar la producci&oacute;n y la calidad de la leche que Liconsa adquiere? Y finalmente, ¿qu&eacute; estrategia impulsar&aacute; durante su gesti&oacute;n, a fin de aprovechar la capacidad instalada de las plantas industriales de Liconsa?</P>

<P>Por otro lado, con relaci&oacute;n al Programa de Empleo Temporal, nos interesa saber, se&ntilde;ora secretaria, si en efecto las acciones programadas para el ejercicio, de 144.9 millones hasta agosto, se centr&oacute; en la reforestaci&oacute;n, como usted mencion&oacute; en marzo pasado en su comparecencia ante diputados de la Comisi&oacute;n de Desarrollo Social en este Palacio Legislativo. Por su atenci&oacute;n y respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Chozas y Chozas. Se le concede el uso de la palabra a la licenciada Mar&iacute;a Beatriz Zavala Peniche, para dar sus respuestas, hasta por cinco minutos.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Gracias, Presidente. En el PEF 2008, en cuanto a las zonas prioritarias, nosotros estamos ciertos que estas zonas son determinantes para direccionar el gasto social. Lo estamos reiterando y &eacute;sa ser&aacute; la atenci&oacute;n que tengan, &eacute;sta ser&aacute; la determinaci&oacute;n que tienen que darle a los programas sociales, los atenderemos cabalmente en las zonas prioritarias para ejercer el gasto social de los programas y tambi&eacute;n creemos que deben revisarse continuamente para que siempre est&eacute;n actualizadas, en cuanto a que &eacute;sas son las zonas prioritarias, porque ah&iacute; vive la poblaci&oacute;n con mayores necesidades.</P>

<P>Diputada Olga Patricia Chozas, la medici&oacute;n de la pobreza nos parece fundamental. Qu&eacute; bueno que hoy la realiza un instituto como es el Coneval, que tiene la autonom&iacute;a suficiente para decirnos c&oacute;mo vamos en este grave problema y, sobre todo, c&oacute;mo se aplican y la efectividad de los programas sociales.</P>

<P>El desarrollo de capacidades nos parece un objetivo important&iacute;simo en la pol&iacute;tica social, que supera la pol&iacute;tica social de asistencia a grupos vulnerables y que da herramientas para lograr la superaci&oacute;n de vida de la poblaci&oacute;n en pobreza y con esto, la igualdad de oportunidades.</P>

<P>Las metas, son medibles porque son muy espec&iacute;ficas y concretas en el Plan Nacional de Desarrollo, y porque adem&aacute;s, nos ajustaremos a la evaluaci&oacute;n de la efectividad de los programas que haga el Coneval.</P>

<P>En cuanto a Liconsa, el Programa de Abasto Social de Leche, primero s&iacute; decir con toda claridad y precisi&oacute;n que la leche Liconsa es vitaminada, es fortificada, tiene controles de calidad y realmente cumple mucho mejor que muchas leches comerciales en el combate a la desnutrici&oacute;n.</P>

<P>Hay que ampliar el padr&oacute;n de beneficiarios, pero sobre todo tenemos que cerciorarnos de que ese padr&oacute;n de beneficiarios est&aacute; atendiendo a quienes tienen esta necesidad de consumir leche por la desnutrici&oacute;n de su familia.</P>

<P>Queremos llevar el padr&oacute;n de beneficiarios a zonas rurales, queremos que esta leche nutritiva est&eacute; donde hoy no est&aacute; como deber&iacute;a de estar. Y por supuesto que nos parece importante apoyar la producci&oacute;n nacional de leche, pero s&iacute; aqu&iacute; es importante se&ntilde;alar que no es el objetivo espec&iacute;fico del programa Liconsa.</P>

<P>Sin embargo, instituciones como la Sagarpa, esta Secretar&iacute;a de Estado est&aacute; actualmente apoyando que el precio de compra de Liconsa no sea tan bajo al apoyar a los productores con 40 centavos m&aacute;s por cada litro de leche que Liconsa le compra a la producci&oacute;n nacional.</P>

<P>La capacidad instalada de Liconsa ser&aacute; lo mejor aprovechada para que contin&uacute;e teniendo calidad la leche y, como hemos dicho, para que pueda llegar a beneficiarios que hoy no la est&aacute;n recibiendo.</P>

<P>En el Programa de Empleo Temporal desde luego que estamos privilegiando la aplicaci&oacute;n del Programa en Reforestaci&oacute;n. Tambi&eacute;n hemos dicho que el Programa pro &Aacute;rbol est&aacute; entrando a comunidades marginadas y dentro de la estrategia 100 por 100.</P>

<P>El Programa de Empleo Temporal se maneja y se aplica de manera coordinada con los estados y los con municipios porque ellos nos pueden se&ntilde;alar con mayor precisi&oacute;n cu&aacute;les son las necesidades de la poblaci&oacute;n, en qu&eacute; comunidades puede estar el programa y les hemos dicho a estas autoridades que se privilegie la reforestaci&oacute;n para que las zonas afectadas por la pobreza sean zonas menos afectadas por el deterioro del medio ambiente. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, se&ntilde;ora secretaria. Para la correspondiente r&eacute;plica se le concede el uso de la palabra a la diputada Olga Patricia Chozas y Chozas.</P>

<B><P>La diputada Patricia Chozas y Chozas:</B> Gracias. Se&ntilde;ora secretaria. Conocemos el esfuerzo realizado por el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social para la medici&oacute;n de la pobreza en los mapas de pobreza en M&eacute;xico.</P>

<P>Se puntualizan las variables que se utilizaron para determinar los dos indicadores de pobreza: la pobreza de ingresos y el rezago social. Si bien, el m&eacute;todo que sigue Coneval para identificar a las personas pobres se basa en el ingreso, nos parece oportuno se&ntilde;alar que el ingreso no es una dimensi&oacute;n de pobreza, es la unidad de cuenta para resumir la informaci&oacute;n sobre sus dimensiones. Es por ello que otros factores deben ser considerados, como el consumo de bienes, la composici&oacute;n de los hogares, por ejemplo, ello con el prop&oacute;sito de que la medici&oacute;n de la pobreza sea m&aacute;s exacta.</P>

<P>Asimismo, le sugerimos incorporar los datos de todos los municipios, aun aquellos que carecen de datos en su totalidad.</P>

<P>Como dijimos, se&ntilde;ora secretaria, construir indicadores es una tarea de gran importancia para determinar las rutas prioritarias del desarrollo social y por ello es que nos preocupa detectar que los indicadores de desempe&ntilde;o del proyecto del Presupuesto de Egresos de la Federaci&oacute;n de 2008 est&aacute;n deficientemente construidos, toda vez que aportan datos cuantitativos, dif&iacute;cilmente abordan lo sustancial del desempe&ntilde;o.</P>

<P>Un ejemplo de ello es el Programa de Ahorro, Subsidio y Cr&eacute;dito para la Vivienda &quot;Tu Casa&quot;. Si bien el programa tiene el fin de contribuir al mejoramiento de las condiciones de vida de la poblaci&oacute;n en pobreza patrimonial, el indicador &quot;rezago anual de mejoramiento de vivienda&quot; se calcula por el n&uacute;mero de subsidios otorgados, entre el n&uacute;mero de subsidios rezagados. Este c&aacute;lculo nos arrojar&aacute; un n&uacute;mero determinado de viviendas que responden a las metas del programa y no realmente a una herramienta de evaluaci&oacute;n para el diagn&oacute;stico.</P>

<P>Urge que el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social verifique que los indicadores armonicen con la l&oacute;gica y los fines de los programas federales de suerte que ayuden a evaluar eficazmente el grado de cumplimiento de las metas y de los objetivos de los programas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Chozas y Chozas. Se le concede ahora el uso de la palabra al diputado Juan Abad de Jes&uacute;s, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Gracias, se&ntilde;or Presidente. Muy buenas tardes, compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Se&ntilde;ora secretaria Beatriz Zavala Peniche, mucho se ha discutido en esta tribuna c&oacute;mo, pese a algunos avances, el esquema corporativo de compraventa de votos no queda todav&iacute;a resuelto.</P>

<P>Cada campa&ntilde;a electoral, en cualquier entidad federativa, es una oportunidad para recordarle a la gente lo que debe, a trav&eacute;s de una pol&iacute;tica asistencial.</P>

<P>Puede llegar a pasar que su cargo no sea otra cosa m&aacute;s que el entrenamiento para ser despu&eacute;s coordinadora de campa&ntilde;a presidencial.</P>

<P>Por eso preocupa, en primer lugar, el desd&eacute;n con el que tom&oacute; usted las cr&iacute;ticas del Senado a la designaci&oacute;n de delegados de esta Sedesol en los estados.</P>

<P>Dice usted en su nota, en la p&aacute;gina de Internet: &quot;La militancia no es requisito ni impedimento&quot;. Lugo interroga usted a quien le cuestiona: &quot;¿Pri&iacute;stas o perredistas? Deber&iacute;amos de elegir&quot;.</P>

<P>Espero que a estas alturas se haya dado cuenta de los errores de su declaraci&oacute;n y tenga la altura para disculparse en esta tribuna, ante la naci&oacute;n, por el grave descuido.</P>

<P>No se trata de elegir a funcionarios de otro partido. Con ese pensamiento falaz no se responde al Senado. Con su desaire evadi&oacute; la realidad. Se limit&oacute; a contestar y a no modificar. Y como siempre, todo en orden.</P>

<P>Contin&uacute;a usted declarando: &quot;No es necesaria la militancia pol&iacute;tica, pero tampoco es un impedimento, &eacute;se es el detalle…&quot;, dice usted, y contin&uacute;a: &quot;No es un requisito pero tampoco un impedimento porque la ley no lo proh&iacute;be&quot;. Ciertamente, la ley no lo sanciona, pero por supuesto que la naturaleza de la ley va <I>a contrario sensu</I>, insisto, no s&oacute;lo lo que han sido antes de ser delegados de la Sedesol, sino que la carrera pol&iacute;tica contin&uacute;e hasta coordinar, como en el caso de la se&ntilde;ora V&aacute;zquez Mota, una campa&ntilde;a electoral.</P>

<P>En el Programa de Opciones Productivas que seg&uacute;n el informe se dedica a poblaciones con pobreza y marginaci&oacute;n merecen especial atenci&oacute;n, las agencias de desarrollo local. Este tipo de organizaciones nos recuerdan a la vieja pr&aacute;ctica de construir asociaciones civiles que distribuyen apoyos en especie o gestionan otros beneficios comunitarios, lo que termina siendo una estructura camuflada del partido al que se pretende generar lealtad.</P>

<P>Quienes hemos servido desde distintas fronteras y cargos de elecci&oacute;n popular; que hemos luchado contra esa cultura compra-venta de votos, que lamentablemente es agresiva en tanto m&aacute;s pobre sea la poblaci&oacute;n, esa forma de operar va en contra del esp&iacute;ritu del desarrollo social, va en contra del sentir de lo que ya ganamos en materia electoral, va en contra, inclusive, de los principios de su propio partido.</P>

<P>El blindaje electoral se queda corto frente a una red de operadores pol&iacute;ticos, como dir&iacute;a usted, al jugar con la l&oacute;gica. &Eacute;se es el detalle, no es un requisito, pero tampoco un impedimento, porque la ley no lo proh&iacute;be.</P>

<P>El detalle, seg&uacute;n Convergencia, est&aacute; m&aacute;s bien en no esperar a que se proh&iacute;ba la ley, sino lo que se exige, en este cargo, es que se dejen de hacer cosas ilegales, pero se conserve el esp&iacute;ritu &eacute;tico.</P>

<P>Pero hay otras organizaciones que no se han tomado en cuenta, las organizaciones civiles, que buscan integrarse al registro federal y aun las ya incorporadas, que esperan que el Consejo T&eacute;cnico funcione. S&oacute;lo 5 mil 400 organizaciones, de las poco m&aacute;s de 17 mil, han sido reconocidas, con el resto no se trabaja en las delegaciones estatales.</P>

<P>Seg&uacute;n Indesol, no existe presupuesto para atender el Consejo T&eacute;cnico Consultivo, pero maneja m&aacute;s de mil millones por funcionarios vinculados a su partido; cruzan informaci&oacute;n con candidatos a regidores, s&iacute;ndicos o presidentes municipales.</P>

<P>Usted no ha recibido la audiencia del Consejo Consultivo desde que fuera el enlace con las organizaciones en la sociedad civil, en la LIX Legislatura. No logr&oacute; construir una relaci&oacute;n de trabajo y respeto, nunca asisti&oacute; a las sesiones del Consejo T&eacute;cnico.</P>

<P>¿El art&iacute;culo 10 de la ley de fomento a estas organizaciones permite que la Secretar&iacute;a T&eacute;cnica del Consejo est&eacute; a cargo de la Sedesol o de la Secretar&iacute;a de Gobernaci&oacute;n? La petici&oacute;n es que si no ha podido dar una respuesta al Consejo T&eacute;cnico, se le comunique al Ejecutivo para que &eacute;ste le permita seguir prepar&aacute;ndose, con sus delegados en los estados y con sus organizaciones, a coordinar la siguiente campa&ntilde;a presidencial, que eso es algo que, como usted dice, la ley no lo proh&iacute;be. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado. Se le concede el uso de la palabra a la licenciada Mar&iacute;a Beatriz Zavala Peniche, hasta por cinco minutos, para dar sus respuestas.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Muchas gracias, diputado Presidente. El ingreso es uno de los indicadores que sirven para medir la pobreza y las distintas clasificaciones que de ella se hacen, tambi&eacute;n el rezago social y otros indicadores que ha establecido la Ley de Desarrollo Social, no solamente el ingreso, aunque ocupa un factor determinante y esto es porque nos indica el poder adquisitivo y nos indica si tienen acceso, por ejemplo, a la alimentaci&oacute;n o a otros satisfactores, las familias en pobreza.</P>

<P>El Programa Tu Casa tiene que, por supuesto, armonizar sus fines para poder propiciar viviendas dignas. Est&aacute;n armonizados, pero tenemos que lograr que haya una focalizaci&oacute;n muy precisa para que atienda a poblaci&oacute;n con menos de dos salarios m&iacute;nimos y que otras instituciones, como hemos dicho, atiendan al resto de la poblaci&oacute;n y que est&eacute;n —desde luego— estas viviendas apoyadas en lugares habitables y que contribuyan al desarrollo urbano.</P>

<P>Quiero decir, diputado Juan Abad de Jes&uacute;s, que la pol&iacute;tica asistencial, la pol&iacute;tica que vaya a grupos vulnerables de la poblaci&oacute;n que requieran alimentaci&oacute;n y que requieran de otros satisfactores b&aacute;sicos, si no es contaminada con una pol&iacute;tica clientelar, todav&iacute;a es necesaria en nuestro pa&iacute;s, pero tenemos   —y as&iacute; lo estamos haciendo— que evolucionar a una pol&iacute;tica social de desarrollo de capacidades y a una pol&iacute;tica social m&aacute;s amplia y no restringida a la Sedesol, para que pueda lograr generaci&oacute;n de ingresos, precisamente, en familias en pobreza.</P>

<P>En cuanto a los delegados y su militancia partidista, s&iacute; reiteramos, no es requisito, no es impedimento tampoco, no solamente porque no est&eacute;n en la ley; porque es un derecho pol&iacute;tico de los ciudadanos participar en el partido que as&iacute; lo deseen, pero lo que s&iacute; es muy importante, en t&eacute;rminos del cumplimiento de sus funciones —lo decimos otra vez—, es que lo hagan con total profesionalismo, en cumplimiento de la neutralidad y de la transparencia que se requiere y en coordinaci&oacute;n con los otros &oacute;rdenes de gobierno. &Eacute;ste s&iacute; es un mandato de la Secretar&iacute;a de Desarrollo Social.</P>

<P>En cuanto al respeto, no solamente respeto; en cuanto a incentivar la participaci&oacute;n de las organizaciones sociales en el desarrollo social del pa&iacute;s, asumimos la responsabilidad de Sedesol a trav&eacute;s de Indesol.</P>

<P>Indesol tiene que tener un funcionamiento en donde se reconozca la labor de las organizaciones sociales, tambi&eacute;n su apartidismo y que no tengan ninguna labor clientelar. El Consejo T&eacute;cnico de Indesol debe funcionar de esta manera.</P>

<P>Hoy est&aacute; el organismo de Indesol ubicado, o este Consejo que sesiona en la Secretar&iacute;a de Gobernaci&oacute;n, pero Indesol es Sedesol y nosotros le damos un seguimiento y, por supuesto que nos interesa estar con ustedes en la marcha de Indesol y en su Consejo T&eacute;cnico. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche. Se le concede el uso de la palabra, para la correspondiente r&eacute;plica, al diputado Alberto Esteva Salinas, tambi&eacute;n del grupo de Convergencia.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Buenas tardes. Antes de iniciar el conteo del tiempo, por favor le pedir&iacute;a a la Presidencia, &uacute;nicamente me diera oportunidad de darle la bienvenida a la titular de la Secretar&iacute;a de Desarrollo Social y adem&aacute;s, a nombre de Convergencia, expresarle nuestra consideraci&oacute;n y nuestro respeto.</P>

<P>Iniciaremos diciendo, ciudadana secretaria, que no contest&oacute; el planteamiento de Convergencia. Efectivamente usted marca que hay coincidencias y esas coincidencias nos llevan necesariamente ha hacer compromisos.</P>

<P>Si usted el d&iacute;a de hoy se retira de este pleno haciendo el compromiso, con el Grupo Parlamentario de Convergencia, de recibir al Consejo T&eacute;cnico Consultivo en los pr&oacute;ximos d&iacute;as, al menos el Grupo Parlamentario de Convergencia quedar&aacute; satisfecho. Porque ser&aacute; el inicio de la construcci&oacute;n del di&aacute;logo que se requiere con la Secretar&iacute;a de Desarrollo Social.</P>

<P>Hace unos d&iacute;as, el ciudadano Felipe Calder&oacute;n expres&oacute; ante 300 l&iacute;deres de opini&oacute;n en el pa&iacute;s, algo que nos llama mucho la atenci&oacute;n. Primero, porque no es, o no ha sido, su estilo y creo que hay que rescatar de ese discurso lo que ah&iacute; &eacute;l expres&oacute;.</P>

<P>Dec&iacute;a, entre otras cosas, que en la vida hay que ser congruente, que hay que amar a M&eacute;xico. Dec&iacute;a tambi&eacute;n en ese discurso que la pol&iacute;tica no se puede hacer sin principios. En Convergencia nosotros creemos que esta debe ser una misi&oacute;n de vida para el servidor p&uacute;blico.</P>

<P>Por eso, le quiero decir, como titular de la Secretar&iacute;a de Desarrollo Social, que puede ser que no tenga en mi pedimento, los funcionarios de la Sedesol que han sido nombrados, pero todos y cada uno de ellos tienen militancia y pareciera que m&aacute;s que contar con un perfil profesional, deben contar con la calificaci&oacute;n del Partido Acci&oacute;n Nacional.</P>

<P>No hay uno solo que no tenga un antecedente en el Partido Acci&oacute;n Nacional, ya fuera como gobernante, como regidor, como s&iacute;ndico, en ese nivel de gobierno, o como un cuadro dirigente del Partido Acci&oacute;n Nacional.</P>

<P>Por eso, aqu&iacute; se le han planteado varios se&ntilde;alamientos y se le dice que se utiliza como pol&iacute;tica electoral. Efectivamente son cerca de 36 mil millones de pesos, casi 800 tiene el PAN de prerrogativas y m&aacute;s de 35 mil millones Sedesol y todo eso se aplica con una pol&iacute;tica electoral.</P>

<P>Por eso es que no nos extra&ntilde;a, se entiende que existan pol&iacute;ticos de Acci&oacute;n Nacional destacados en la administraci&oacute;n que encabeza Felipe Calder&oacute;n. Lo que es inadmisible es que no entiendan que este pa&iacute;s no es de panistas y que no debe de gobernarse m&aacute;s que con pluralidad. Entendida la pluralidad, no como la participaci&oacute;n de la oposici&oacute;n en las tareas de gobierno, sino hay muchas organizaciones que no tienen filiaci&oacute;n y que tienen un gran antecedente en la tarea social.</P>

<P>Ojal&aacute; esta comparecencia le sirva para reflexionar y corregir la pol&iacute;tica social, que no debe ser una pol&iacute;tica del Partido Acci&oacute;n Nacional. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Alberto Esteva Salinas. Se le concede ahora el uso de la palabra al diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Grupo Parlamentario del Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;or Presidente. Bienvenida se&ntilde;ora secretaria de Desarrollo Social. En el Partido del Trabajo tenemos una preocupaci&oacute;n fundamental y es una preocupaci&oacute;n que tiene que ver con una visi&oacute;n del pa&iacute;s a largo plazo.</P>

<P>S&iacute; nos preocupa de manera sustancial que nos mantengamos en una pol&iacute;tica de tipo asistencialista, porque estamos llegando ya, a una situaci&oacute;n en la que aparece como raz&oacute;n fundamental, el que como existen gran cantidad de pobres y van a seguir existiendo muchos m&aacute;s, porque se ha venido incrementando el n&uacute;mero de pobres. Entonces, la pol&iacute;tica asistencial no queda de otra, m&aacute;s que seguirla aplicando.</P>

<P>Hay un problema de fondo que podr&iacute;amos determinar como una de las necesarias reformas estructurales que se manejan, y la verdadera reforma estructural que se requiere es cambiar el modelo de desarrollo econ&oacute;mico, porque este modelo de desarrollo econ&oacute;mico que se viene aplicando es el que genera la gran cantidad de pobres que tenemos en el pa&iacute;s.</P>

<P>Si nosotros continuamos con este modelo estamos seguros de que usted va a tener cada vez m&aacute;s trabajo porque cada vez va a haber m&aacute;s pobres y cada vez se va a seguir incrementando el padr&oacute;n de la gente que va a requerir alg&uacute;n tipo de apoyo.</P>

<P>Nada menos ahora, con la reforma fiscal que se acaba de aprobar, seguramente el n&uacute;mero de gente que va a llegar a niveles de pobreza va a ser mayor.</P>

<P>Hay una contradicci&oacute;n entre el modelo econ&oacute;mico y el modelo de desarrollo social que se pretende plantear porque, uno, el modelo econ&oacute;mico, genera a los pobres, y la pol&iacute;tica social solamente le da salida a trav&eacute;s de pol&iacute;ticas asistencialistas. As&iacute; est&aacute; el juego y no va a tener salida nunca.</P>

<P>Le voy a poner un ejemplo de c&oacute;mo funciona esta pol&iacute;tica, en particular en uno de los temas que es el de vivienda. ¿Qu&eacute; pasa con la vivienda? Resulta que hace 20, 30 a&ntilde;os, el que constru&iacute;a vivienda era el Estado. El Estado hac&iacute;a la funci&oacute;n de construir la vivienda, de plantearla y de entregarla a la poblaci&oacute;n.</P>
<P>Ahora, desde que se instrument&oacute; el neoliberalismo, la pol&iacute;tica es entregar la construcci&oacute;n de vivienda a empresas privadas. Estas empresas privadas no tienen de ninguna manera una filosof&iacute;a de car&aacute;cter social; tienen un objetivo concreto de lucro. Todas las empresas constructoras de vivienda van a hacer su negocio y se hacen multimillonarios con este negocio de que ahora ellas son las que construyen las viviendas de inter&eacute;s social. Esto sucede en todo el pa&iacute;s.</P>

<P>Por otra parte, una buena parte del financiamiento lo proporciona el Estado y se maneja a trav&eacute;s de la banca comercial. Tampoco podemos pensar que la banca comercial tenga fines filantr&oacute;picos ni intereses sociales particulares. La banca se maneja con los criterios que como bancos ellos determinan, que por cierto, adem&aacute;s, no tienen su inter&eacute;s fundamental en que la poblaci&oacute;n mexicana pueda tener acceso a la vivienda. Ellos tienen sus intereses concretos en obtener ganancias, y adem&aacute;s, su cabeza y las matrices de los bancos, como usted sabe, no est&aacute;n en M&eacute;xico; est&aacute;n en otros pa&iacute;ses y desde all&aacute; se determinan las pol&iacute;ticas.</P>

<P>¿Qu&eacute; es lo que hace el Estado? El Estado es el que proporciona esos fondos. Todas las instancias que proporcionan fondos para vivienda son ahora instancias de segundo piso; es decir, ellos solamente a trav&eacute;s de las instituciones financieras canalizan los recursos, con las reglas y las pr&aacute;cticas que las propias bancas comerciales determinan.</P>

<P>Entonces nosotros les estamos dando recursos para fondearlos, para que ellos hagan los pr&eacute;stamos y ellos cobren las altas tasas de inter&eacute;s y comisiones que los bancos tienen en este pa&iacute;s.</P>

<P>Eso es totalmente absurdo. Seguramente por eso existe gran cantidad de viviendas que est&aacute;n deshabitadas y mucha gente est&aacute; a punto de perder su vivienda porque est&aacute; sometida a las pr&aacute;cticas comerciales de los bancos, que de ninguna manera tienen en la mira una pol&iacute;tica social.</P>

<P>Para colmo existe una raz&oacute;n m&aacute;s. Resulta que muchos de esos cr&eacute;ditos se los dan en Udi, las famosas unidades de inversi&oacute;n, que fueron concebidas para otro pa&iacute;s y para otra l&oacute;gica. Fueron concebidas en Chile y para empresas industriales.</P>

<P>¿Cu&aacute;l es la l&oacute;gica de las Udi? Que durante cinco o seis a&ntilde;os se mantienen bajos los intereses y despu&eacute;s del quinto a&ntilde;o se disparan. Por qu&eacute;. Porque las industrias est&aacute;n pensadas para que en un periodo corto se van a reponer de la crisis econ&oacute;mica y que, a partir de entonces, podr&aacute;n ya plantear salidas a la crisis.</P>

<P>Es totalmente absurdo que los bancos apliquen este criterio de las Udi para otorgar los cr&eacute;ditos a las familias, y evidentemente, esto trae como consecuencia que quiebren y que tengan que entregar su vivienda.</P>

<P>¿Qu&eacute; le queda entonces al Estado? Aqu&eacute;llos que tienen menos de dos salarios —no se desesperen, diputados, si estamos dando argumentos y tienen argumentos pasen ac&aacute;, no se escuden en el anonimato y en estar silbando—.</P>

<P>Es totalmente absurdo pensar que con una pol&iacute;tica de vivienda, como &eacute;sta que estoy planteando, se va a solucionar el problema de vivienda.</P>

<P>¿En qu&eacute; termina finalmente esta historia? En que gran cantidad de mexicanos no tienen acceso a la vivienda, porque est&aacute;n sometidos a criterios estrictamente comerciales…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Concluya, se&ntilde;or diputado.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>… criterios de ganancia. Concluyo ahorita, se&ntilde;or Presidente.</P>

<P>La funci&oacute;n, entonces, que le resta, solamente, a la Secretar&iacute;a de Desarrollo Social es atacar a esos que tienen menos de dos salarios pero con una consideraci&oacute;n. El a&ntilde;o pasado a Fonhapo, con un funcionario panista —tambi&eacute;n, por cierto—, &eacute;l se quejaba de que le quitaban la mitad del presupuesto que tradicionalmente ten&iacute;a; es decir, la funci&oacute;n cada vez se va disminuyendo y no veo para d&oacute;nde se pueda caminar con una pol&iacute;tica de desarrollo social, cuando menos en esta materia de vivienda que planteo que pueda darle salida. No se puede.</P>

<P>Necesitamos hacer un cambio radical de la forma en la que viene funcionando, en general, la pol&iacute;tica econ&oacute;mica y, en consecuencia, la pol&iacute;tica social. Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Tiene la palabra la licenciada Zavala Peniche.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche:</B> Gracias, Presidente. Por supuesto, diputado Alberto Esteva Salinas, recibimos de manera inmediata y con mucho gusto, y esperando, as&iacute; lo propiciaremos que sea, una reuni&oacute;n de trabajo muy exitosa con el Consejo T&eacute;cnico Consultivo, con mucho gusto lo haremos. Aqu&iacute; est&aacute; quien se encarga de la agenda y lo vemos inmediatamente, para la pr&oacute;xima semana.</P>

<P>Quiero ser muy contundente, con el riesgo de ser repetitiva, no aplicamos los programas sociales de manera electoral o con clientelismo. Y pedimos tambi&eacute;n al Congreso, particularmente a la C&aacute;mara de Diputados, el seguimiento, la fiscalizaci&oacute;n de la aplicaci&oacute;n de los programas y los recursos de la Sedesol.</P>

<P>Diputado Joaqu&iacute;n Humberto Vela. Estamos totalmente de acuerdo en superar la pol&iacute;tica social, exclusivamente asistencial. Estamos en la construcci&oacute;n de una pol&iacute;tica social de Estado, como marca la Ley de Desarrollo Social. Requerimos la participaci&oacute;n de los tres &oacute;rdenes de gobierno y tambi&eacute;n del Poder Legislativo de la C&aacute;mara de Diputados, para que esta pol&iacute;tica social de Estado sea consensada y pueda trascender —como hemos dicho— a los tiempos de los gobiernos y, sobre todo, pueda aplicarse con transparencia en un pa&iacute;s plural como es M&eacute;xico.</P>

<P>En cuanto a la relaci&oacute;n entre la pol&iacute;tica econ&oacute;mica y la pol&iacute;tica social, tambi&eacute;n hemos dicho que es cierto que requerimos una pol&iacute;tica econ&oacute;mica en crecimiento, pero necesitamos la redistribuci&oacute;n del ingreso, una pol&iacute;tica social fuerte, una pol&iacute;tica social con una gasto social que se incremente a&ntilde;o con a&ntilde;o para que podamos llevar el desarrollo de capacidades, los servicios, la infraestructura social a las comunidades que viven en pobreza, para que de esta manera podamos lograr igualdad de oportunidades.</P>

<P>No es suficiente una pol&iacute;tica econ&oacute;mica exitosa, eso es cierto, lo reconocemos. Y es necesaria una pol&iacute;tica social fuerte, consolidada y que nos permita no solamente la redistribuci&oacute;n del ingreso, sino que nos permita darle a los mexicanos igualdad de oportunidades b&aacute;sicas, al menos.</P>

<P>Y una pol&iacute;tica social de vivienda que no considere a los que no tienen los recursos suficientes —ni siquiera para tener un piso de cemento y que les propicie mejores condiciones de salud— pues no es una pol&iacute;tica social equitativa, no es una pol&iacute;tica social de vivienda que busca justicia social y equidad.</P>

<P>Por eso, en este a&ntilde;o se han cambiado las reglas de operaci&oacute;n de los programas de Fonhapo para que hoy solamente d&eacute; subsidios, porque la poblaci&oacute;n que atiende no tiene capacidad de pago de cr&eacute;ditos, no tiene recuperaci&oacute;n crediticia y por eso, Fonhapo se concentra en subsidios y se concentra en esta poblaci&oacute;n de menos de dos salarios m&iacute;nimos.</P>

<P>Y tambi&eacute;n cambiamos las reglas de operaci&oacute;n para que puedan participar los municipios en la aplicaci&oacute;n de los programas que sean ejecutores. Esta nos parece una demanda federalista que estamos atendiendo y tambi&eacute;n para que las organizaciones ciudadanas puedan tener acceso a representar a los ciudadanos y hacerles llegar esta pol&iacute;tica social de vivienda y los recursos de estos programas a quienes lo requieren.</P>

<P>Hoy est&aacute;n trabajando con nosotros y saben las organizaciones sociales, las organizaciones campesinas, que encontramos los mecanismos en las reglas de operaci&oacute;n para que puedan ayudarnos a focalizar los recursos en las zonas rurales, los recursos de estos programas de vivienda, Vivienda rural y Tu Casa, a esta poblaci&oacute;n que lo requiere. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Tiene la palabra el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Partido del Trabajo.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, Presidente. La respuesta de la secretaria viene a confirmar lo que yo argument&eacute;. No hay pol&iacute;tica social. Y no puede haber pol&iacute;tica social, si la l&oacute;gica de la pol&iacute;tica gubernamental es entregarle a algunos empresarios —pocos, por cierto— para que construyan todas las viviendas, y entregarle a los bancos para que ejerzan los cr&eacute;ditos que se hacen con los fondos que el gobierno tiene para la adquisici&oacute;n de vivienda.</P>

<P>Evidentemente con las reglas de los bancos y de las empresas privadas no vamos a tener nunca pol&iacute;tica social. Quedan solamente aquellos que no tienen acceso, como dice la secretaria, ni siquiera a ese m&iacute;nimo para poder adquirir viviendas.</P>

<P>No hay pol&iacute;tica. No hay pol&iacute;tica social porque evidentemente ni las empresas constructoras ni los bancos van a tener una inspiraci&oacute;n filos&oacute;fica de car&aacute;cter social. No la van a tener nunca porque ellos est&aacute;n interesados en su objeto final, que es el lucro.</P>

<P>Entregarle estos elementos, de car&aacute;cter social, a los bancos y a las empresas privadas es no entender, o no querer entender, que en este pa&iacute;s se requieren cosas diferentes. As&iacute; no va a lograrse nada. Evidentemente no va a tener resultados, ninguna aplicaci&oacute;n de ninguna pol&iacute;tica. Solamente para aquellos que ya de plano se est&aacute;n muriendo de hambre, se les dan curitas con la pol&iacute;tica asistencialista, que poco les sirve porque no viene a resolver los problemas de fondo.</P>

<P>Este pa&iacute;s lo que necesita es desarrollarse, crecer econ&oacute;micamente para poder generarle oportunidades y empleo a la gente que no las tiene. Y con estas pol&iacute;ticas —disc&uacute;lpeme, se&ntilde;ora secretaria— no vamos a llegar a ninguna parte.</P>

<P>Esta es nuestra visi&oacute;n, como Partido del Trabajo. No creemos que se puedan solucionar estos problemas ni a corto ni a largo plazo, si no se cambia la visi&oacute;n que se tiene, que es una visi&oacute;n absurda. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Los grupos parlamentarios han inscrito para la tercera ronda de preguntas, respuestas y r&eacute;plicas a las siguientes diputadas y diputados.</P>

<P>Por parte de la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional, para pregunta el diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n y para r&eacute;plica la diputada Liliana Carbajal M&eacute;ndez.</P>

<P>Por parte del Partido de la Revoluci&oacute;n Democr&aacute;tica, para la pregunta el diputado Miguel Angel Pe&ntilde;a S&aacute;nchez y para r&eacute;plica el diputado David Mendoza Arellano.</P>

<P>El Partido Revolucionario Institucional ha inscrito para pregunta y para r&eacute;plica al diputado Ismael Ordaz Jim&eacute;nez.</P>

<P>Nueva Alianza ha inscrito para pregunta y r&eacute;plica a la diputada Silvia Luna Rodr&iacute;guez.</P>

<P>El Partido Alternativa ha inscrito para pregunta y r&eacute;plica al diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>El Partido Acci&oacute;n Nacional ha inscrito para pregunta al diputado Silvio G&oacute;mez Leyva y para r&eacute;plica al diputado Gerardo Priego Tapia.</P>

<P>En consecuencia, tiene la palabra el diputado Mart&iacute;n Oscar Gonz&aacute;lez Mor&aacute;n, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Mart&iacute;n Oscar Gonz&aacute;lez Mor&aacute;n:</B> Con su permiso, se&ntilde;or Presidente. Licenciada Beatriz Zavala Peniche, secretaria de Desarrollo Social del gobierno federal. Compa&ntilde;eras y compa&ntilde;eros diputados, hace unos minutos acabamos de escuchar dos grandes mentiras: la primera, el diputado Varela menciona que nuestro partido, Acci&oacute;n Nacional, utiliza el corporativismo azul. Ha dicho que se utilizan los programas para ganar elecciones. La primera mentira.</P>

<P>Posiblemente ellos s&iacute; tienen experiencia y lo digo porque el d&iacute;a de ayer, algunos compa&ntilde;eros de ustedes, algunos perredistas, en <I>La Cr&oacute;nica</I>, encaran a Batres utilizando los recursos de los programas sociales para apoyar a su candidato.</P>

<P>La segunda mentira, menciona tambi&eacute;n un compa&ntilde;ero del PRD —que por cierto somos compa&ntilde;eros de la Comisi&oacute;n de Desarrollo Social— que el Partido Acci&oacute;n Nacional no aval&oacute; el programa de Adultos Mayores de 70 y M&aacute;s. Otra mentira. Aqu&iacute; est&aacute; el documento, la propuesta de la Comisi&oacute;n de Desarrollo Social sobre la ampliaci&oacute;n del presupuesto y este documento est&aacute; firmado por todos los que conformamos esta Comisi&oacute;n.</P>

<P>Es justo reconocer todos los avances que se han venido realizando en nuestro pa&iacute;s, principalmente por la participaci&oacute;n de los sectores de la sociedad y del consenso logrado por parte de los partidos pol&iacute;ticos, lo que permite que vayamos avanzando con pasos firmes rumbo a la consolidaci&oacute;n de los mecanismos de transparencia, participaci&oacute;n, rendici&oacute;n de cuentas, vigilancia y control en busca de mejores pr&aacute;cticas pol&iacute;ticas que se traduzcan en beneficios palpables para toda la poblaci&oacute;n, anteponiendo los intereses que la naci&oacute;n demanda.</P>

<P>As&iacute; como la Sedesol, nosotros tambi&eacute;n estamos obligados en nuestras respectivas competencias, a saldar la deuda en materia de bienestar social que tenemos con los ciudadanos.</P>

<P>Le reiteramos nuestra disposici&oacute;n y compromiso para trabajar conjuntamente en acciones legislativas e institucionales, necesarias para impulsar una pol&iacute;tica social de Estado, incluyente y solidaria, que alcance un desarrollo humano integral y sustentable para todas las mexicanas y los mexicanos.</P>

<P>Valoramos el enorme esfuerzo que ha venido emprendiendo el gobierno federal a trav&eacute;s de Liconsa y Diconsa al proveer alimentos b&aacute;sicos a los grupos que menos tienen. Sin embargo, nuestra bancada considera que existen problemas en la operaci&oacute;n, principalmente del programa Diconsa.</P>

<P>Se debe revisar la estructura comercial para hacer m&aacute;s eficiente el sistema de tiendas y valorar el posible cierre de aquellas en donde ya no existe suficiente oferta de productos b&aacute;sicos a precios competitivos, y concentrarse sobre todo en aquellas localidades altamente marginadas sin presencia de opciones de abasto social.</P>

<P>Por otra parte, debe reconocerse el &eacute;xito y la funci&oacute;n social que tiene el programa Liconsa. Las evaluaciones externas que se han aplicado al programa de abasto social de leche indican que la leche fortificada que distribuye ha apoyado a los ni&ntilde;os mexicanos que la consumen, a superar la anemia y a mejorar la constituci&oacute;n f&iacute;sica, razones suficientes para buscar su reforzamiento.</P>

<P>Hoy la situaci&oacute;n de Liconsa es delicada. El incremento en los precios internacionales de la leche nos plantea un reto de mantener la viabilidad y salud financiera de la empresa.</P>

<P>En este contexto, me permito formularle la siguiente pregunta. ¿De qu&eacute; manera se piensa mantener el precio de la leche Liconsa, sin descuidar la sana estructura financiera en esta empresa?</P>

<P>Otro programa de Sedesol es Vivienda Rural, que tiene como fin mejorar las condiciones de vida de la poblaci&oacute;n rural e ind&iacute;gena en situaci&oacute;n de pobreza, que requiere apoyo para la edificaci&oacute;n, la ampliaci&oacute;n y el mejoramiento de su vivienda.</P>

<P>Sin embargo, nos llama la atenci&oacute;n el avance que se presenta en dicho programa. Al respecto, le pregunto ¿qu&eacute; pasar&aacute; con esos 509 millones, considerados en este a&ntilde;o fiscal y que a&uacute;n no han sido ejercidos? ¿Ser&aacute;n sumados al Presupuesto de 2008?</P>

<P>Por &uacute;ltimo, quiero reconocer que las carencias siguen siendo, en muchos casos, excesivas e indignantes, aunque sin triunfalismos.</P>

<P>Tambi&eacute;n resaltamos los muchos y profundos avances y logros alcanzados durante esta administraci&oacute;n federal, no porque sean del Ejecutivo, los reconocemos porque son fruto de la creatividad, del trabajo y de la entrega de muchas mexicanas y muchos mexicanos, porque enmarcan un nuevo porvenir en el desarrollo de M&eacute;xico. No hacerlo ser&iacute;a mezquino y denigrar&iacute;a el esfuerzo y entrega de todos ellos.</P>

<P>Por eso, asumamos el compromiso que a&uacute;n tenemos con el pueblo de M&eacute;xico. Estaremos atentos, se&ntilde;ora secretaria, al desempe&ntilde;o del gobierno federal, pero tambi&eacute;n asumimos y respondemos a nuestra obligaci&oacute;n como legisladores.</P>

<P>Confiamos en su capacidad para lograr los ambiciosos objetivos que se ha trazado en el Plan Nacional de Desarrollo. Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or diputado. Tiene la palabra la licenciada<B> </B>Zavala Peniche.</P>
<B>
<P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Gracias, Presidente. Quiero decirle al diputado Mart&iacute;n Oscar Gonz&aacute;lez, que las acciones legislativas e institucionales en las que podamos tener una estrecha colaboraci&oacute;n nos van a ayudar a mejorar las reglas de operaci&oacute;n y tambi&eacute;n el funcionamiento de empresas como Diconsa y Liconsa, que tienen objetivos sociales y que tienen que conciliar, desde luego, su cobertura, su atenci&oacute;n a la poblaci&oacute;n con sus finanzas y con una operaci&oacute;n administrativa que las lleve a costarle menos al erario.</P>

<P>Es cierto que tenemos que ver y evaluar, cuando haya tiendas de Diconsa que est&eacute;n trabajando en lugares donde ya haya acceso de manera expedita, pero tambi&eacute;n econ&oacute;mica, que &eacute;se es un requisito, o eso es lo que est&aacute; cubriendo Diconsa, a productos b&aacute;sicos.</P>

<P>Ya hay un cambio para que el n&uacute;mero de habitantes pueda extenderse y pueda ampliarse y que no est&eacute; nada m&aacute;s en estas comunidades tan peque&ntilde;as, porque a veces los cambios demogr&aacute;ficos as&iacute; lo van pidiendo.</P>

<P>Liconsa s&iacute; necesita viabilidad administrativa. Es cierto que si compra una leche muy cara y la tiene que dar a cuatro pesos el litro o m&aacute;s cara, pues definitivamente va a tener problemas.</P>

<P>Este a&ntilde;o hemos garantizado ya el precio de la leche a cuatro pesos. Agradecemos a la C&aacute;mara de Diputados porque pudo, con recursos extraordinarios, lograr que se bajara de 4.50 a 4 pesos y estamos planteando, primero, un an&aacute;lisis de los incrementos que el precio internacional de la leche pueda tener y luego, el funcionamiento de Liconsa para ver c&oacute;mo puede funcionar bien administrativamente, pero siempre conservando su funci&oacute;n social, que es la de abasto social y la de llevar un producto alimenticio, a quienes lo requieren, a un muy bajo costo.</P>

<P>Estaremos atentos a estas condiciones y en el momento necesario hablaremos con el Congreso, con la C&aacute;mara de Diputados, si as&iacute; se requiere, del tema.</P>

<P>Y en cuanto a vivienda rural, vamos a, de aqu&iacute; a diciembre, hacer las transferencias necesarias para ejercer esos 509 millones de pesos y comentarles que, o reiterar que tambi&eacute;n los municipios y los gobiernos estatales son ejecutores de los programas y que ellos tambi&eacute;n tendr&aacute;n que tener eficiencia en la aplicaci&oacute;n de los recursos que se transfieran, por supuesto, siempre con la coordinaci&oacute;n y la asesor&iacute;a de la Secretar&iacute;a de Desarrollo Social. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias. Tiene la palabra para r&eacute;plica, la diputada Liliana Carbajal M&eacute;ndez, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez: </B>Con su venia, Presidente. Saludo con respeto a la secretaria de Desarrollo Social, Beatriz Zavala Peniche. El desarrollo social adem&aacute;s de sustentarse en la generaci&oacute;n de riqueza, debe considerar la distribuci&oacute;n justa y equitativa para cada uno de sus habitantes. &Eacute;ste ha sido un reclamo constante de gran parte de nuestra poblaci&oacute;n.</P>

<P>Por ello, la pol&iacute;tica social tiene como objetivo atender las necesidades de aquellos que por diversas causas no han podido generar las condiciones de vida que permitan acceder a los satisfactores necesarios para su pleno desarrollo.</P>

<P>Para Acci&oacute;n Nacional el &aacute;mbito de la pol&iacute;tica social es el mejoramiento integral de sus condiciones de vida, lo que significa ir m&aacute;s all&aacute; de la mera satisfacci&oacute;n de las necesidades b&aacute;sicas para lograr la plena participaci&oacute;n democr&aacute;tica de toda la poblaci&oacute;n, particularmente aqu&eacute;lla en condiciones de pobreza.</P>

<P>Apoyamos que la pol&iacute;tica social sea transparente, honesta y eficaz, fincada en la solidaridad y en la subsidiariedad, alejada del populismo que lucra con las necesidades de todos los mexicanos. Queremos una pol&iacute;tica social participativa que involucre a los tres &oacute;rdenes de gobierno, a la sociedad organizada y a los propios beneficiarios.</P>

<P>Impulsemos la democracia social mediante la promoci&oacute;n del di&aacute;logo y la construcci&oacute;n de acuerdos entre los Poderes de la Uni&oacute;n, los &oacute;rdenes de gobierno y las fuerzas pol&iacute;ticas. Eso es lo que demandan los pobres de nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada. Tiene ahora la palabra el diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Despu&eacute;s de haber padecido cuatro sexenios, los &uacute;ltimos cuatro sexenios de pol&iacute;tica neoliberal, la pobreza en este pa&iacute;s se ha agravado con consecuencias que todos conocemos y que el Estado mexicano ha sido incapaz de resolver.</P>

<P>El actual encargado del Ejecutivo no ha propuesto un programa objetivo para combatir la pobreza y la pobreza extrema. No tiene el gobierno federal un proyecto para generar empleo, para traducirlo en mejores condiciones de vida para las mujeres y los hombres que se debaten en este estado de marginaci&oacute;n.</P>

<P>El honorable Congreso de la Uni&oacute;n, a trav&eacute;s de esta honorable C&aacute;mara, autoriz&oacute; para 2007 a la Sedesol recursos por 35 mil 108.5 millones de pesos. Este presupuesto, desde luego no es suficiente para una estrategia de combate a la pobreza, que arroje resultados concretos en los grupos sociales afectados por el capitalismo salvaje que padecemos en las zonas rurales y urbanas.</P>

<P>Por lo que el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica le proponemos solicitar m&aacute;s recursos econ&oacute;micos a la Secretar&iacute;a de Hacienda para fortalecer los programas sociales y para proporcionar respuesta a los millones de mexicanos que han esperado por generaciones una respuesta del Estado mexicano.</P>

<P>Es urgente, se&ntilde;ora secretaria, no continuar exclusivamente con la pol&iacute;tica asistencialista. Se requiere elaborar programas de desarrollo a grupos sociales, comunidades y regiones de las entidades federativas, aprovechando los recursos naturales de las regiones para una explotaci&oacute;n racional que nos permita generar empleos e impulsar una mejor calidad de vida. &Eacute;sa ser&iacute;a realmente una propuesta de combate a la pobreza.</P>

<P>Es necesaria, se&ntilde;ora secretaria, su intervenci&oacute;n para que la actuaci&oacute;n de las delegadas y los delegados la cambien de la actual, que ha sido partidaria y han estado utilizando recursos para promover las campa&ntilde;as electorales de sus candidatos en los diferentes procesos electorales, y que puedan asumir una responsabilidad profesional y procedan a la atenci&oacute;n y aplicaci&oacute;n de los programas con la institucionalidad a la que est&aacute;n obligados. Pasemos de la ret&oacute;rica a acciones concretas.</P>

<P>No podemos hablar de un pa&iacute;s democr&aacute;tico, de una sociedad plural, mientras sigan en la pobreza 40 millones de mexicanos y 20 millones en la pobreza extrema. Es necesario modificar las reglas de operaci&oacute;n para que los grupos sociales tengan acceso a los programas. Asimismo, transparentar su ejercicio.</P>

<P>Se&ntilde;ora secretaria, le reitero la solicitud que hemos hecho en diferentes reuniones con usted para incorporar al Programa H&aacute;bitat a cientos de poblaciones en nuestro pa&iacute;s que oscilan entre los 2 mil 500 y 30 mil habitantes, que no se encuentran considerados en los programas de la Secretar&iacute;a de Desarrollo Social para atender sus demandas de obras de infraestructura, servicios y programas sociales.</P>

<P>Es de mi mayor preocupaci&oacute;n que en los recursos asignados por esta C&aacute;mara para los programas de la Secretar&iacute;a de Desarrollo Social, a casi 10 meses de esta administraci&oacute;n, haya un subejercicio del presupuesto para la aplicaci&oacute;n de los programas.</P>

<P>Por ejemplo, en la atenci&oacute;n a la demanda de proyectos productivos la meta original era de 3 mil 125 y tenemos un avance del 7.0 por ciento. Estos datos han sido tomados de la p&aacute;gina de la Secretar&iacute;a de Desarrollo Social.</P>

<P>En el Programa de Adultos Mayores de 70 A&ntilde;os y M&aacute;s, de 3 mil 713 tenemos un avance del 27.5 por ciento. En el Programa de Adultos Mayores, donde desafortunadamente en las delegaciones de la Secretar&iacute;a de Desarrollo Social —y hablo de manera muy espec&iacute;fica en el estado de Hidalgo— se hace una pol&iacute;tica discriminatoria para diferentes grupos sociales que no militan en el partido que usted representa. La meta original, hasta esta fecha, era de 950 mil pesos y se tiene un avance de 23.1 por ciento.</P>

<P>En la adquisici&oacute;n de leche nacional, por ejemplo, la meta original era de 500 millones y tenemos un avance de 25.4 por ciento. Donde est&aacute; m&aacute;s grave todav&iacute;a la situaci&oacute;n es en el otorgamiento de cr&eacute;ditos a la poblaci&oacute;n en pobreza patrimonial, donde se ten&iacute;a como meta 10 mil acciones y tenemos un avance del uno por ciento.</P>

<P>Esto nos preocupa porque es una acci&oacute;n de subejercicio por parte de la Secretar&iacute;a de Desarrollo Social. Estamos hablando ya en estos momentos de la programaci&oacute;n del presupuesto para 2008. Le solicito, se&ntilde;ora secretaria, que se puedan activar todos estos programas que maneja la Secretar&iacute;a de Desarrollo Social para que lleguen a los grupos sociales para quienes esta C&aacute;mara determin&oacute; el Presupuesto para este ejercicio de 2007. Por sus respuestas y comentarios, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Pe&ntilde;a S&aacute;nchez. Tiene la palabra la licenciada Zavala Peniche.</P>
<B>
<P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Gracias, diputado Presidente. Quiero reiterar que vamos a trabajar juntos en la construcci&oacute;n de esa pol&iacute;tica social de Estado.</P>

<P>Mientras no logremos el consenso necesario para considerarla como pol&iacute;tica social de Estado, no la tenemos. As&iacute; es que el trabajo tiene que ser intenso y tenemos que darle un reconocimiento cuando toda la pluralidad del pa&iacute;s, todos los grupos parlamentarios y todas las fuerzas pol&iacute;ticas reconozcan a la pol&iacute;tica social como una pol&iacute;tica social de Estado.</P>

<P>Desde luego que, en el caso particular de la aplicaci&oacute;n de los programas, en esta Secretar&iacute;a de Desarrollo Social se est&aacute; eliminado y hacemos esfuerzos por la transparencia para eliminar cualquier aplicaci&oacute;n que no responde estrictamente a la aplicaci&oacute;n de las reglas y de los objetivos de los programas.</P>

<P>Si hay delegados que no est&eacute;n cumpliendo as&iacute; sus funciones o, si hay denuncias concretas, como en algunos casos se han presentado, siempre estaremos atentos a la resoluci&oacute;n o a las resoluciones de las autoridades competentes.</P>

<P>Diputado Miguel &Aacute;ngel Pe&ntilde;a, realmente, cada a&ntilde;o debe destinarse mayor presupuesto al gasto social. Es un mandato de la Ley de Desarrollo Social, hay que darle cumplimiento y esperamos trabajar juntos para que as&iacute; se d&eacute;, por ley y por necesidad del pa&iacute;s. El presupuesto debe ejercerse en mayor cuant&iacute;a en el gasto social, porque es la &uacute;nica manera —lo hemos dicho— de acabar con la desigualdad.</P>

<P>Quiero comentarle —en el caso de las reglas de operaci&oacute;n y para no dejar a poblaciones fuera de los programas sociales— que el Programa H&aacute;bitat que atiende a poblaciones de 15 mil habitantes, &eacute;stas son las poblaciones, por el n&uacute;mero de habitantes, que est&aacute;n consideradas dentro del sistema nacional urbano y por eso es un programa de combate a la pobreza urbana, pues van como m&iacute;nimo a este n&uacute;mero de habitantes en las poblaciones.</P>

<P>Microrregiones. Lo hemos comentado antes, es un programa que no tiene l&iacute;mite de habitantes, pero, desde luego, tenemos que encontrar la forma, y lo vamos a lograr, de atender a poblaciones que sean menores de 15 mil habitantes y que vayan teniendo problemas de infraestructura social que corresponden a su crecimiento, que podemos decir que son poblaciones semiurbanas.</P>

<P>En cuanto a los subejercicios que aqu&iacute; se han mencionado, quiero decirles que en el caso del presupuesto destinado al Programa de Adultos Mayores 70 y M&aacute;s, no va a haber ning&uacute;n subejercicio, ya se ejercieron 92.8 por ciento de su presupuesto calendarizado; es decir, se han ejercido 3 mil 952 millones de pesos de los 4 mil 257 que dispuso esta C&aacute;mara, y al t&eacute;rmino del a&ntilde;o se estar&aacute; cubriendo a la totalidad de los adultos mayores de 70 a&ntilde;os que viven en comunidades rurales menores de 2 mil 500 habitantes.</P>

<P>Tambi&eacute;n, en los programas de Fonhapo: Tu Casa, se tiene un avance de 58 por ciento. Y como hemos dicho, las reglas de operaci&oacute;n se han cambiado para la ejecuci&oacute;n directa de municipios y para que las delegaciones puedan atender a organizaciones sociales en la ejecuci&oacute;n de este programa. Vamos a hacer las transferencias correspondientes para agilizar la aplicaci&oacute;n del programa.</P>

<P>Estaremos atentos tambi&eacute;n en los estados —si se trata del estado de Hidalgo— para que los programas avancen y cumplan con las metas que se han planteado y, por supuesto, en la atenci&oacute;n a los planteamientos de todos los legisladores.</P>

<P>Cuando haya un planteamiento de la aplicaci&oacute;n de un programa pueden tambi&eacute;n, los diputados —y no solamente aqu&iacute; en la Sedesol—, dirigirse a las delegaciones. Y la instrucci&oacute;n que tienen los delegados es la atenci&oacute;n a los diputados y las diputadas, a los legisladores. Lo hemos dicho, porque son representantes populares y est&aacute;n con la poblaci&oacute;n, con las comunidades que est&aacute;n recibiendo los programas sociales. Y ellos nos pueden decir c&oacute;mo est&aacute;n avanzando, c&oacute;mo se est&aacute;n aplicando y d&oacute;nde se requiere su aplicaci&oacute;n. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias. Tiene la palabra, el diputado David Mendoza Arellano, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado David Mendoza Arellano: </B>Muy buenas tardes, se&ntilde;ora secretaria. Su comparecencia deber&iacute;a servir para tener claro el rumbo de la pol&iacute;tica social de M&eacute;xico. Perm&iacute;tame decirle que en todas sus intervenciones no encuentro una visi&oacute;n estrat&eacute;gica de largo plazo para revertir la pobreza en el pa&iacute;s.</P>

<P>Tambi&eacute;n me parece, y quiero decirle, que usted confunde o est&aacute; confundida en cuanto al papel que debe tener el Estado. Nosotros, desde la izquierda, consideramos que debe ser un Estado de bienestar, no de concesiones. Es decir, queremos un Estado que garantice a los mexicanos los derechos sociales m&aacute;s elementales y le voy a recordar cu&aacute;les son: la salud, la vivienda, la educaci&oacute;n y la protecci&oacute;n al empleo, entre otros.</P>

<P>No s&eacute; si usted lo sepa, pero actualmente hay 12 millones de mexicanos que han emigrado a Estados Unidos en busca de las oportunidades que el modelo econ&oacute;mico que priva les neg&oacute; en su propio pa&iacute;s, y dentro de ese modelo econ&oacute;mico, tambi&eacute;n el modelo de desarrollo social.</P>

<P>Quiero decirle tambi&eacute;n que 8 millones de estas personas que se fueron pr&aacute;cticamente expulsadas, se fueron durante la administraci&oacute;n del gobierno del cambio y de <I>El Presidente del Empleo</I>, gobierno del cual usted forma parte.</P>

<P>Tambi&eacute;n quiero decirle que 11 millones de mexicanos, es decir 40 por ciento de las personas que trabajan en M&eacute;xico, lo hacen en la informalidad y carecen de todo tipo de seguridad social.</P>

<P>Lo que queremos escuchar los mexicanos no es que est&aacute;n entregando despensas para mitigar el hambre de un d&iacute;a, y miseria y pobreza para el futuro. Queremos ser muy categ&oacute;ricos en esto.</P>

<P>Se&ntilde;ora secretaria, el anhelo, la esperanza de que haya un desarrollo social, solamente va a ser posible cuando se logren reducir sustancialmente los m&aacute;rgenes de la profunda desigualdad social que priva en nuestro pa&iacute;s. Tenemos al hombre m&aacute;s rico del mundo, seg&uacute;n las &uacute;ltimas cifras, cosa que nos da orgullo; pero tambi&eacute;n tenemos un pa&iacute;s profundamente pobre y una poblaci&oacute;n que, seg&uacute;n las cifras que usted ha dado, lo puede corroborar.</P>

<P>Por eso yo, a pesar de que esto es una r&eacute;plica y seguramente no me contestar&aacute;, no quiero dejar pasar la oportunidad de hacerle la pregunta. ¿Ustedes estar&iacute;an dispuestos a trabajar junto con el Congreso y con las fuerzas pol&iacute;ticas del pa&iacute;s para darle, por ejemplo, seguridad social a estos 11 millones de mexicanos que carecen de ella, a trav&eacute;s, desde luego, de vertebrar una visi&oacute;n estrat&eacute;gica de pol&iacute;tica social en M&eacute;xico?</P>

<P>Y le dejo una &uacute;ltima pregunta que por cierto est&aacute; en la mesa de la discusi&oacute;n p&uacute;blica. ¿Estar&iacute;an ustedes dispuestos, y usted particularmente, junto con otros secretarios del gobierno que representa, a darles a los trabajadores mexicanos un seguro de desempleo —quiero que se escuche muy bien esto— con aportaciones tripartitas. Es decir gobierno, patrones y trabajadores? ¿O van a seguir alegando que la izquierda pretende cargarle toda la responsabilidad a las finanzas p&uacute;blicas? Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado. Ahora tiene la palabra el diputado Ismael Ordaz Jim&eacute;nez, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, bienvenida se&ntilde;ora secretaria. El tema de la federalizaci&oacute;n de la pol&iacute;tica de desarrollo social ha sido puesto reiteradamente en la mesa del debate por mi grupo parlamentario, el del PRI.</P>

<P>Desde nuestro punto de vista, es apremiante la federalizaci&oacute;n de los programas de desarrollo para configurar una aut&eacute;ntica pol&iacute;tica social de Estado, al sumar los esfuerzos de los tres &oacute;rdenes de gobierno.</P>

<P>Con ello, se partir&iacute;a desde el &aacute;mbito donde se generan las necesidades, propiciando la planeaci&oacute;n participativa en la que ser&aacute;n los destinatarios de los programas quienes coadyuven a establecer prioridades y metas.</P>

<P>El programa de las Naciones Unidas para el desarrollo ha manifestado reiteradamente que los planes dirigidos a aplicar una pol&iacute;tica social de car&aacute;cter integral y una estrategia permanente de enfrentamiento a la pobreza no podr&aacute;n ser exitosos si no se fortalecen las instituciones del sector social y se profundiza la descentralizaci&oacute;n.</P>

<P>Deben transferirse al ramo 33 todos los programas de ataque a la pobreza, incluido el de Oportunidades. Lleg&oacute; la hora de la descentralizaci&oacute;n. Su car&aacute;cter de programas constructores de infraestructura, como el FISE y el Fondo de Infraestructura Social Municipal, del ramo 33, hace que la operaci&oacute;n por los gobiernos locales arroje m&aacute;s eficiencia con una norma precisa y expuesta por la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>La normatividad del ramo 33 se caracteriza por su agilidad ya que no sostiene una cadena de decisi&oacute;n larga, justamente los que necesitan programas de infraestructura y de aplicaci&oacute;n universal.</P>

<P>Si el gasto social es el instrumento que tiene el Estado para beneficiar a los diversos estratos sociales, en particular a los m&aacute;s d&eacute;biles, es inquietante que la desigualdad se siga profundizando y la pobreza y la miseria de cerca de 20 millones de mexicanos, particularmente en el &aacute;rea de las zonas rurales, siga siendo el espejo de la injusticia y la iniquidad que azotan a la naci&oacute;n.</P>

<P>Esto es as&iacute;, porque la lucha contra la pobreza se ha sustentado en los programas existencialistas y no hemos sido capaces de combatir las causas impulsando el desarrollo integral.</P>

<P>La pobreza no es s&oacute;lo un asunto de los pobres, sino responsabilidad del Estado y de la sociedad entera. Por eso preocupa que los programas sociales sean utilizados en muchas partes como instrumento de simple proselitismo pol&iacute;tico, en vez de acciones de tr&aacute;nsito para avanzar efectivamente hacia el desarrollo.</P>

<P>No se est&aacute; cumpliendo con el compromiso de no hacer uso politizado de los recursos destinados a los programas sociales. De ah&iacute; que la &uacute;nica manera de erradicar estas pr&aacute;cticas, y de promover un verdadero federalismo y descentralizaci&oacute;n, sea que los programas sociales de ataque a la pobreza pasen a formar parte del ramo 33.</P>

<P>S&oacute;lo la concurrencia de los tres &oacute;rdenes de gobierno har&aacute; factible una verdadera pol&iacute;tica social de Estado en materia social.</P>

<P>Recientemente, el presidente Calder&oacute;n manifest&oacute; que coincide en la necesidad de realizar un diagn&oacute;stico objetivo sobre funcionamiento de las delegaciones federales y de los programas que ellas operan, con el fin de aprovechar fortalezas y detectar espacios de mejora.</P>

<P>Es pertinente que se hagan expl&iacute;citos los requisitos profesionales que deben reunir los delegados federales para desempe&ntilde;ar sus funciones. Insistimos, creemos que algunos de los elementos propiciatorios del uso pol&iacute;tico de los programas, as&iacute; como la ausencia de compromiso con los objetivos del desarrollo social, es el nombramiento de funcionarios que carecen de la formaci&oacute;n profesional, experiencia y vocaci&oacute;n como lo establece la ley.</P>

<P>Funcionarios que, no obstante, ser o estar pr&oacute;ximos a formalizar su incorporaci&oacute;n al Servicio Civil de Carrera carecen del perfil que se requiere en ese sector. Hay, incluso, casos en los que su origen y experiencia es muy lejana a los intereses del sector social.</P>

<P>La vocaci&oacute;n de servicio no se improvisa y menos cuando se trata sobre el sector social, ni se requiere ni se adquiere por mera resignaci&oacute;n. En algunos casos se percibe que el nombramiento de personas provenientes de sectores totalmente ajenos al social, tiene como motivaci&oacute;n principal el satisfacer compromisos de car&aacute;cter pol&iacute;tico y partidario.</P>

<P>Y no estamos inventando ni son suspicacias, en la p&aacute;gina web de la Sedesol aparece la lista de funcionarios, concretamente de los delegados. Esta misma informaci&oacute;n ha sido analizada en medios de comunicaci&oacute;n.</P>

<P>En virtud de lo anterior, se&ntilde;ora secretaria, quisi&eacute;ramos que nos informara: ¿existe alguna propuesta de la Sedesol para federalizar programas y de ser el caso, cu&aacute;les ser&iacute;an y cu&aacute;ndo? Me refiero a programas en los que intervengan los tres &oacute;rdenes de gobierno, tanto en su dise&ntilde;o como en la programaci&oacute;n y la ejecuci&oacute;n.</P>
<P>¿Reconoce que hay delegados de Desarrollo Social con formaciones e intereses muy ajenos al sector social? ¿Y qu&eacute; se esta haciendo para concretar el compromiso de que se apeguen al perfil adecuado? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or diputado. Tiene la palabra la licenciada Zavala Peniche.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Gracias, diputado Presidente. Diputado Ismael Ordaz, desde luego que el federalismo en este pa&iacute;s es un objetivo que compartimos todos los mexicanos y los servidores p&uacute;blicos tenemos que compartirlo todav&iacute;a con mayor &eacute;nfasis y aplicarlo.</P>

<P>La construcci&oacute;n de una pol&iacute;tica social de Estado es precisamente hablar de federalismo. Es la inclusi&oacute;n de los tres &oacute;rdenes de gobierno, es la inclusi&oacute;n de la sociedad civil organizada, es la inclusi&oacute;n de todos los mexicanos en una pol&iacute;tica social para lograr equidad, justicia e igualdad de oportunidades.</P>

<P>Cuando nos referimos o cuando analizamos el Ramo 33 —y lo hemos hecho desde el Legislativo y desde el Ejecutivo— estamos concientes y sale a la luz, en la ejecuci&oacute;n del Ramo 33, que requiere cambiar sus reglas de operaci&oacute;n.</P>

<P>No todos los incentivos establecidos ah&iacute;, para la aplicaci&oacute;n de los programas por los municipios, resultan incentivos positivos para que ejerzan bien sus funciones. Cuando aplican bien los recursos, los municipios; cuando van acabando con el rezago social; cuando mejoran la infraestructura social; cuando cumplen y establecen sistemas de agua potable o de drenaje; cuando se hacen calles en un municipio, pues suben; o mejoran sus &iacute;ndices de marginaci&oacute;n y al a&ntilde;o fiscal siguiente tienen menos recursos.</P>

<P>Creemos que este an&aacute;lisis debe hacerse y las modificaciones tambi&eacute;n, para que podamos ver con claridad cu&aacute;les son los programas de infraestructura social que deben darse a trav&eacute;s del Ramo 33 o de otros ramos de la administraci&oacute;n p&uacute;blica.</P>

<P>En cuanto a las delegaciones, por supuesto que, como ha dicho el Presidente Calder&oacute;n, no solamente tiene que haber un diagn&oacute;stico objetivo, sino, desde luego, la profesionalizaci&oacute;n del servicio p&uacute;blico.</P>

<P>Respetamos absolutamente la Ley del Servicio Profesional de Carrera, del Servicio Civil de Carrera y cuando un delegado no puede cumplir con esos requisitos solamente permanece el tiempo que lo marca el art&iacute;culo 34, y despu&eacute;s estar&aacute; otro profesional ah&iacute; sirviendo.</P>

<P>¿Qu&eacute; medidas se est&aacute;n tomando para la federalizaci&oacute;n de los programas sociales? Quiero decirles que muchos de ellos est&aacute;n federalizados porque las reglas de operaci&oacute;n ya marcan la participaci&oacute;n de los gobiernos estatales y de los gobiernos municipales y as&iacute; se hace.</P>

<P>Por ejemplo el Programa H&aacute;bitat, el Programa de Rescate de Espacios P&uacute;blicos, son ejecutadas las obras por los municipios, por los ayuntamientos y tambi&eacute;n participan los gobiernos de los estados.</P>

<P>Es el caso de varios programas, incluso el Programa de Empleo Temporal, son las poblaciones, los municipios, los gobiernos de los estados quienes sugieren y plantean las necesidades de las distintas comunidades.</P>

<P>Podr&iacute;a dar varios ejemplos m&aacute;s. Se firman convenios de desarrollo social —que se les llaman Codesoles— en la aplicaci&oacute;n de varios programas, y siempre es de acuerdo y con la anuencia de los gobiernos estatales.</P>

<P>Por &uacute;ltimo, quiero reiterar una vez m&aacute;s nuestro compromiso en el desarrollo federalista del pa&iacute;s y nuestro compromiso en la transparencia de la aplicaci&oacute;n de los recursos y de los programas sociales. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, licenciada Zavala Peniche. Tiene la palabra el diputado Ismael Ordaz Jim&eacute;nez, del PRI.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez: </B>Muchas gracias, Presidente. Se&ntilde;ora secretaria, la regionalizaci&oacute;n de la pol&iacute;tica social es un imperativo, es una tendencia irreversible de car&aacute;cter mundial y es una exigencia del pueblo de M&eacute;xico.</P>

<P>No podemos ignorar la ineficiencia de los programas sociales. No vemos avances sustantivos en el combate a la pobreza. Insisto, en los &uacute;ltimos a&ntilde;os han sido est&eacute;riles.</P>

<P>No vemos avances en el desarrollo de las comunidades de lengua ind&iacute;gena, por citar un ejemplo, los avances han sido magros, en el mejor de los casos, porque se ha quedado s&oacute;lo en el discurso el asunto ind&iacute;gena.</P>

<P>No se ha abatido la problem&aacute;tica de los migrantes, al contrario, cada a&ntilde;o va en aumento el n&uacute;mero de connacionales que tratan de huir del pa&iacute;s.</P>

<P>Y si hablamos de migraci&oacute;n interna, ah&iacute; encontramos tambi&eacute;n que los asalariados agr&iacute;colas, los trabajadores migratorios no tienen otra alternativa que buscar en otros estados del pa&iacute;s una posibilidad de ingreso y vivir bajo condiciones deplorables de abandono familiar.</P>

<P>Esos mexicanos que emigran son los que env&iacute;an m&aacute;s de 20 mil millones de d&oacute;lares para que sus familias en M&eacute;xico tengan ingresos, y as&iacute; obtener posibilidades de alimento, salud y los m&aacute;s elementales satisfactores. Esos mexicanos se atienden solos.</P>

<P>En s&iacute;ntesis, se&ntilde;ora secretaria, el Grupo Parlamentario del PRI insiste en que s&oacute;lo se est&aacute; administrando una receta de <I>mejoralitos</I> al c&aacute;ncer de la pobreza en M&eacute;xico, mientras la pol&iacute;tica social sea un accesorio del modelo econ&oacute;mico.</P>

<P>Por ello, los legisladores del PRI insistimos y estaremos vigilantes y meteremos mano en el presupuesto del 2008 para que se refleje el compromiso que hemos escuchado de usted, para mejorar la calidad de vida de los mexicanos que se encuentran en pobreza y que se haga posible la mencionada generaci&oacute;n de empleos. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or diputado. Ahora tiene la palabra la disuada Silvia Luna Rodr&iacute;guez, de Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez:</B> Con permiso, de la Presidencia. Compa&ntilde;eras, compa&ntilde;eros legisladores. Se&ntilde;ora, secretaria, el desaf&iacute;o de la gobernabilidad y la seguridad de nuestro pa&iacute;s se traduce en la consolidaci&oacute;n de la pol&iacute;tica social como componente imprescindible para la sana integraci&oacute;n de la sociedad mexicana.</P>

<P>El derecho al desarrollo debe ser una realidad para las personas que hoy viven marginadas, pero m&aacute;s a&uacute;n, para aquellas que por su condici&oacute;n de pobreza son en extremo vulnerables.</P>

<P>Ante lo expresado por el presidente Calder&oacute;n, en cuanto a que reducir la desigualdad es el reto m&aacute;s importante de nuestra generaci&oacute;n. El Grupo Parlamentario de Nueva Alianza comparte esa visi&oacute;n, pues consideramos que desplegar esfuerzos contra la desigualdad y la pobreza no s&oacute;lo es una tarea prioritaria que exige ser atendida por razones econ&oacute;micas y pol&iacute;ticas, sino tambi&eacute;n por un compromiso &eacute;tico.</P>

<P>Reducir la desigualdad nos obliga a promover una estrategia que involucre al gobierno y a la sociedad. El combate a la pobreza, se&ntilde;ora secretaria, es una cuesti&oacute;n de Estado. El derecho a la alimentaci&oacute;n, a la salud, a la educaci&oacute;n, al trabajo y al desarrollo integral de las personas se debe garantizar como una obligaci&oacute;n constitucional.</P>

<P>Quienes hoy viven marginados por su condici&oacute;n de pobreza se encuentran en un estado de indefensi&oacute;n y vulnerabilidad. Estos son tambi&eacute;n rezagos de la democracia y la justicia. Concebimos por democracia lo que dice el art&iacute;culo 3o. de nuestra Constituci&oacute;n, no solamente como una estructura jur&iacute;dica y un r&eacute;gimen pol&iacute;tico, sino como un sistema de vida fundado en el constante mejoramiento econ&oacute;mico, social y cultural del pueblo. Debemos vigilar que la instituci&oacute;n responsable cumpla a cabalidad lo que se&ntilde;ala nuestra Carta Magna.</P>

<P>El Grupo Parlamentario de Nueva Alianza hace un llamado en&eacute;rgico para que lo plasmado en el Plan Nacional de Desarrollo tenga la congruencia vital que obligue a pasar de las pol&iacute;ticas de coyuntura, de los paliativos, a una pol&iacute;tica integral que iguale oportunidades en un pa&iacute;s profundamente desigual.</P>

<P>En M&eacute;xico, los ind&iacute;genas, las mujeres, los ni&ntilde;os y los adultos mayores viven una suerte de doble marginaci&oacute;n: por la pobreza y por su condici&oacute;n. Pero ante esta insultante realidad, ¿cu&aacute;l es la pol&iacute;tica social prevista para subsanar su situaci&oacute;n? ¿De qu&eacute; manera se prev&eacute; solventar la desigualdad que viven estos grupos? ¿Y qu&eacute; plazos ha fijado la Secretar&iacute;a a su cargo para revertir dicho escenario?</P>

<P>El Plan Nacional de Desarrollo 2007-2012 estableci&oacute;, como uno de sus principales retos en el &aacute;mbito social, conjuntar el aprovechamiento del excepcional patrimonio cultural y natural de los pueblos ind&iacute;genas para promover el desarrollo econ&oacute;mico.</P>

<P>Durante los &uacute;ltimos meses hemos sido testigos de reiteradas denuncias de violaci&oacute;n de los derechos humanos de la poblaci&oacute;n ind&iacute;gena. Los numerosos conflictos agrarios y pol&iacute;ticos que viven en sus regiones agudizan sus rezagos en salud, educaci&oacute;n y calidad de vida. Situaci&oacute;n que se suma al nulo derecho a la procuraci&oacute;n de justicia que enfrentan de manera cotidiana.</P>

<P>Otro tema prioritario para nuestro grupo parlamentario son los adultos mayores. El 88.4 por ciento de los entrevistados, en la Primera Encuesta Nacional sobre Discriminaci&oacute;n en M&eacute;xico, catalog&oacute; a este segmento poblacional como las principales v&iacute;ctimas de alg&uacute;n tipo de discriminaci&oacute;n por ser sujetos de abandono, maltrato f&iacute;sico, emocional y econ&oacute;mico, as&iacute; como padecer carencias en materia de servicios de salud.</P>

<P>Dentro de nuestro panorama actual es preciso dar atenci&oacute;n a dos de los sucesos sociales vinculados a la edad adulta que ocupan un lugar destacado en los perfiles epidemiol&oacute;gicos y demogr&aacute;ficos de nuestro pa&iacute;s: el envejecimiento y la enfermedad cr&oacute;nica.</P>

<P>Finalmente quisiera hacer hincapi&eacute; en las dif&iacute;ciles condiciones de vida que enfrentan las personas con capacidades diferentes y claramente reflejan, no solamente la falta de atenci&oacute;n por parte del Estado, sino adem&aacute;s, la poca efectividad de las pol&iacute;ticas que hasta ahora se han instrumentado.</P>

<P>Aun cuando existen en M&eacute;xico normas y programas para proteger a las personas con capacidades diferentes, al igual que otros grupos vulnerables, &eacute;stas no se han reflejado en oportunidades y acciones que favorezcan una mejor calidad de vida para este sector de la poblaci&oacute;n.</P>

<P>Se&ntilde;ora secretaria, su participaci&oacute;n en la pol&iacute;tica nacional debe alejarse de las tentaciones electoreras y fortalecer la cooperaci&oacute;n entre el gobierno federal, los gobiernos estatales y municipales junto con la sociedad, para avanzar hacia un desarrollo social equilibrado, justo e incluyente que garantice los derechos y atienda las necesidades de ni&ntilde;as y ni&ntilde;os, adultos mayores, personas con capacidades diferentes, mujeres, ind&iacute;genas y dem&aacute;s grupos marginados.</P>

<P>No m&aacute;s programas asistencialistas que provean a su secretar&iacute;a de clientelismo pol&iacute;tico. Para Nueva Alianza la seguridad social es un derecho, por lo que la obligaci&oacute;n del Estado es establecer las bases necesarias para cumplir con una de sus prioritarias obligaciones y raz&oacute;n de ser. No podemos seguir eludiendo nuestra responsabilidad. Por su respuesta, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;ora diputada. Para dar respuesta tiene la palabra la licenciada Zavala Peniche.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Gracias, diputado Presidente. Por supuesto que una pol&iacute;tica social de enfoque territorial, de desarrollo regional es necesaria, lo hemos manifestado. Porque la desigualdad no solamente est&aacute; entre los ciudadanos. La desigualdad est&aacute; tambi&eacute;n entre las regiones de nuestro pa&iacute;s. Por eso, la direcci&oacute;n del gasto tiene que ir a las regiones que tienen los m&aacute;s altos &iacute;ndices de marginaci&oacute;n y donde tienen una infraestructura social que no da igualdad de oportunidades a quienes ah&iacute; residen, a quienes ah&iacute; viven.</P>

<P>Las zonas prioritarias son fundamentales. &Eacute;se es el objetivo del establecimiento de zonas prioritarias. Nosotros las respetaremos siempre —me refiero a la Sedesol. Y quiero tambi&eacute;n enfatizar que estamos en disposici&oacute;n de revisar siempre la vigencia de esas zonas territoriales.</P>

<P>Nos ayuda enormemente, en el combate a la pobreza de todo el pa&iacute;s, que los diputados est&eacute;n muy atentos a d&oacute;nde va el gasto y que sea ah&iacute;, en esas zonas prioritarias, porque as&iacute; logramos la confluencia y la transversalidad de las acciones en una tarea que no es s&oacute;lo de Sedesol.</P>

<P>El combate a la pobreza y el lograr un pa&iacute;s con igualdad de oportunidades no es de una secretar&iacute;a ni tampoco de un orden de gobierno. Es de todos los mexicanos. Ayuda mucho ese enfoque territorial y la aplicaci&oacute;n del gasto en esa direcci&oacute;n.</P>

<P>S&iacute; ha habido avances, afortunadamente, para todos los mexicanos, en el combate a la pobreza, lo dicen las cifras, pero estamos insatisfechos. Por supuesto que falta mucho por hacer.</P>

<P>Hablar de 14 millones de mexicanos en pobreza extrema es mucho y lastima mucho a todos los mexicanos. La atenci&oacute;n a los ind&iacute;genas, a los migrantes, a todos los excluidos de los beneficios sociales y de esta igualdad de oportunidades s&iacute; es tarea prioritaria de la Sedesol.</P>

<P>Los migrantes colaboran no solamente porque transfieren lo que ganan fuera de nuestras fronteras a sus familias, sino tambi&eacute;n porque participan en la mejor&iacute;a de sus comunidades. Ah&iacute; est&aacute; el Programa de Migrantes 3 X 1 y ah&iacute; est&aacute; la participaci&oacute;n de los migrantes para obras comunitarias y en donde los tres &oacute;rdenes de gobierno aportan, en la medida en que los migrantes lo hacen.</P>

<P>Quiero decir con toda precisi&oacute;n tambi&eacute;n, que estamos claros que hay derechos constitucionales para todos nosotros y que son b&aacute;sicos. Que quien no tiene para la alimentaci&oacute;n, esos 14 millones de mexicanos, no pueden decir que el derecho constitucional se les est&eacute; aplicando en cabalidad.</P>

<P>Queremos tambi&eacute;n enfocarnos a que existan derechos exigibles, en la medida en que sean reales y en la medida en que tengamos una mejor econom&iacute;a con un pa&iacute;s m&aacute;s justo, m&aacute;s equitativo, y con una pol&iacute;tica social y con el gasto social suficiente que permita hacer exigibles esos derechos constitucionales.</P>

<P>Tenemos estrategia en el Plan Nacional de Desarrollo, una estrategia transversal para lograr desarrollo de capacidades, para dar igualdad de oportunidades y tambi&eacute;n para atender a quienes han estado excluidos.</P>

<P>S&iacute; quiero reconocer que la atenci&oacute;n a la poblaci&oacute;n que tiene capacidades diferentes requiere mayor atenci&oacute;n. Por ejemplo, el Programa Oportunidades se da a desarrollo de capacidades para las familias y para la poblaci&oacute;n en pobreza. No reconoce expl&iacute;citamente que un ni&ntilde;o o una ni&ntilde;a con capacidades diferentes dan lugar a que en la familia se requieran m&aacute;s recursos para su educaci&oacute;n, m&aacute;s recursos para su atenci&oacute;n y para que pueda tener ese desarrollo de capacidades.</P>

<P>Hace falta revisar esto, no solamente en el Programa Oportunidades, en otros tambi&eacute;n, que reconozcan a estos grupos distintos o vulnerables de la sociedad y que le den acceso a igualdad de oportunidades tambi&eacute;n a quienes as&iacute; lo requieren.</P>

<P>Est&aacute;n, por ejemplo, los ni&ntilde;os, las ni&ntilde;as con s&iacute;ndrome de Down que requieren una atenci&oacute;n especial para su desarrollo de capacidades, y en eso se requieren gastos para las familias, tambi&eacute;n especiales, y no son considerados. En los programas se dan transferencias econ&oacute;micas a familias en pobreza, y por supuesto que se agrava su situaci&oacute;n en pobreza cuando tienen que atender las necesidades de hijos con capacidades diferentes. Y estamos todos por una pol&iacute;tica social justa e incluyente, que as&iacute; los considere. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias licenciada Zavala Peniche. Tiene la palabra la diputada Silvia Luna Rodr&iacute;guez, del Partido Nueva Alianza.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Gracias, se&ntilde;or Presidente. Gracias por su respuesta, se&ntilde;ora secretaria. Le agradezco su apertura y su disposici&oacute;n para el di&aacute;logo. Considero que &eacute;se es el instrumento a partir del cual el Congreso y su Secretar&iacute;a podemos construir mejores alternativas para quienes viven en condici&oacute;n de pobreza.</P>

<P>Reducir la desigualdad, la pobreza y la marginaci&oacute;n de millones de mexicanos constituye un desaf&iacute;o. Usted lo ha dicho, es responsabilidad de todos los mexicanos. Ya es tiempo de que transitemos de las pol&iacute;ticas sexenales a una pol&iacute;tica de Estado que nos permita un paso firme hacia la reeducaci&oacute;n de &eacute;ste, que es el gran problema de nuestro pa&iacute;s. ¿Cu&aacute;ntas generaciones tendr&aacute;n que pasar para con este nivel de avance podamos erradicar ese grave problema?</P>

<P>Se&ntilde;ora secretaria, el compromiso de este pa&iacute;s con los pobres —y con todos— debe ser el de impulsar el crecimiento y desarrollo econ&oacute;mico, la creaci&oacute;n de empleos y la formaci&oacute;n de recursos humanos. En el actual escenario, los recursos que se destinan a la atenci&oacute;n de los sectores m&aacute;s desprotegidos s&oacute;lo son paliativos para quienes viven en extrema pobreza.</P>

<P>Coincido con usted en que es necesaria una pol&iacute;tica redistributiva a trav&eacute;s de la pol&iacute;tica social. Le pregunto, ¿dentro del dise&ntilde;o de pol&iacute;ticas p&uacute;blicas se ha planteado alg&uacute;n cambio hacia un modelo de sociedad y de econom&iacute;a, en el cual la distribuci&oacute;n de la riqueza no sea tan desigual?</P>

<P>Hoy estamos obligados a impulsar y fortalecer los programas de atenci&oacute;n a los sectores m&aacute;s pobres. Estamos obligados a dar una mayor cobertura en las zonas rurales y urbanas marginales, y donde existen los grupos m&aacute;s vulnerables. A qu&eacute; aspiramos en el futuro, se&ntilde;ora secretaria, ¿a continuar con programas asistenciales de atenci&oacute;n a la pobreza o a impulsar una transformaci&oacute;n de nuestra sociedad?</P>

<P>M&eacute;xico necesita un acuerdo social, un nuevo acuerdo social que nos involucre a todos los sectores, que parta de los esfuerzos que se han iniciado con la reforma fiscal y nos lleven a cumplir una naci&oacute;n m&aacute;s justa.</P>

<P>Desde la Secretar&iacute;a que usted dirige, ¿qu&eacute; se est&aacute; haciendo para que M&eacute;xico deje de ser un pa&iacute;s que expulsa a sus habitantes y se transforme en un pa&iacute;s que les ofrezca oportunidades? Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada. A continuaci&oacute;n tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Partido Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;ora Secretaria.</P>

<P>El actual gobierno no cumple con su responsabilidad de superar la pobreza en la que se encuentran millones de mexicanos y mexicanas. La actual pol&iacute;tica social que usted administra, se&ntilde;ora secretaria, s&oacute;lo est&aacute; orientada a compensar los estragos generados por el modelo de desarrollo neoliberal que el actual gobierno impulsa.</P>

<P>M&eacute;xico es uno de los 12 pa&iacute;ses m&aacute;s desiguales del mundo, en donde la diferencia entre el 10 por ciento de los m&aacute;s ricos del pa&iacute;s, donde se encuentra el hombre m&aacute;s rico del mundo y uno m&aacute;s que recientemente se ha integrado a este grupo de selectos, Vicente Fox Quezada, y el resto, es decir el 90 por ciento, entre los m&aacute;s pobres.</P>

<P>En el presupuesto aprobado por la C&aacute;mara para el conjunto de acciones y programas que atienden a la poblaci&oacute;n y a las zonas con las m&aacute;s grandes carencias, asciende a 162 mil 936 millones de pesos. Un 11 por ciento mayor que el presupuesto de 2006. No obstante, al mes de julio s&oacute;lo se hab&iacute;a erogado por este concepto un monto por 82 mil 269 millones de pesos. Es decir, s&oacute;lo se ha ejercido 50 por ciento del presupuesto. Para ratificar lo anterior basta ver dos programas.</P>

<P>Uno. El de atenci&oacute;n a los Adultos Mayores de 70 A&ntilde;os y M&aacute;s en zonas rurales de comunidades de 2 mil 500 habitantes. El monto aprobado para el presupuesto 2007 fue de 6 mil 250 millones de pesos, de los cuales al mes de agosto del presente a&ntilde;o se han ejercido 3 mil 920 millones de pesos para 812 mil adultos mayores. De nueva cuenta nos encontramos en una situaci&oacute;n de subejercicio de casi el 50 por ciento.</P>

<P>En el Programa de Vivienda Rural la situaci&oacute;n es m&aacute;s grave a&uacute;n, porque a esta fecha no se ha ejercido un peso de ese programa. En la p&aacute;gina 46 del informe que entregaron a la C&aacute;mara se establece lo siguiente. Dice que dentro de las principales actividades, del primero de diciembre de 2006 al 30 de agosto de 2007, destaca la revisi&oacute;n y an&aacute;lisis de los planes de trabajo anual.</P>

<P>Y agrega &quot;el Programa —el de Vivienda Rural— iniciar&aacute; su operaci&oacute;n durante el segundo semestre del a&ntilde;o&quot;. Aqu&iacute; tambi&eacute;n nos interrogamos ¿por qu&eacute; no se ejerce el presupuesto de vivienda rural, si &eacute;ste est&aacute; orientado a las comunidades m&aacute;s pobres en nuestro pa&iacute;s?</P>

<P>En resumen, las pol&iacute;ticas sociales en estos meses del gobierno de Felipe Calder&oacute;n son insuficientes y llegan tarde. Est&aacute; ausente la debida y adecuada coordinaci&oacute;n entre las propias dependencias federales. Todas tienen programas parecidos en proyectos productivos, en apoyo a la mujer, en las microrregiones, pero no muestran coherencia.</P>

<P>Es hora de pasar a las acciones y dejar la ret&oacute;rica. Porque en el pa&iacute;s, durante las administraciones panistas, el n&uacute;mero de pobres en zonas rurales no ha disminuido. Y si en las estad&iacute;sticas esto ha sucedido, se debe a la permanente migraci&oacute;n de mexicanos que se van de este pa&iacute;s.</P>

<P>Se&ntilde;ora secretaria, ¿qu&eacute; medidas est&aacute; tomando la Sedesol para garantizar la entrega de los recursos a los sectores m&aacute;s pobres que hasta ahora no lo han hecho? ¿Considera que el retraso en la entrega de los recursos a los pobres del pa&iacute;s y el reciente aumento a los precios de los productos de la canasta b&aacute;sica que ascienden a 35 por ciento y el gasolinazo, contribuyen a disminuir la pobreza en M&eacute;xico? Por sus respuestas, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Para dar la respuesta, tiene la palabra la licenciada Zavala Peniche.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Gracias, diputado Presidente. Primero, volvemos a mencionar, y con mucho &eacute;nfasis, que una pol&iacute;tica social que lleve a la redistribuci&oacute;n del ingreso en el pa&iacute;s, es el &uacute;nico complemento de una pol&iacute;tica econ&oacute;mica que vaya propiciando estabilidad y crecimiento econ&oacute;mico.</P>

<P>Por eso es tan importante la pol&iacute;tica social y es la &uacute;nica manera de encontrar igualdad de oportunidades. No es suficiente el crecimiento econ&oacute;mico, requerimos una redistribuci&oacute;n del ingreso para acabar con las desigualdades.</P>

<P>Diputado Santiago Gustavo Pedro Cort&eacute;s, queremos comentarle en relaci&oacute;n a los subejercicios, lo hemos venido haciendo, que en el caso de Vivienda Rural ya se ha ejercido, no s&eacute;, a lo mejor no est&aacute; actualizada la informaci&oacute;n que se consult&oacute; en el Internet, pero se ha ejercido el 40 por ciento del presupuesto autorizado y va a ejercerse la totalidad porque ya con el cambio de las reglas de operaci&oacute;n van a transferirse los recursos.</P>

<P>Lo mismo en el programa Tu casa, hay un avance de 58 por ciento y en 70 y M&aacute;s, ya se ha ejercido el 92.8 por ciento del presupuesto.</P>

<P>Quiero tambi&eacute;n comentar que s&iacute; ha habido disminuci&oacute;n de la pobreza, lo dice Coneval, no lo dice la propia Sedesol. Pero tambi&eacute;n reiteramos que estamos inconformes con las cantidades de los distintos tipos de pobreza que se reportan en M&eacute;xico.</P>

<P>Por supuesto que el aumento de los productos b&aacute;sicos tiene que afectar la econom&iacute;a de las familias en pobreza y por eso las medidas que se toman para evitar una especulaci&oacute;n,  para que, por ejemplo, los productos b&aacute;sicos, la poblaci&oacute;n en pobreza extrema, que se encuentra en las zonas rurales, pueda tener acceso a productos de la canasta b&aacute;sica por abajo del precio del mercado, como se hace a trav&eacute;s de las tiendas Diconsa.</P>

<P>Muchas gracias. Estoy tratando de abreviar el tiempo en las respuestas para agilizar la asamblea, si ustedes as&iacute; lo consideran. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, muchas gracias licenciada Zavala Peniche. Tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se&ntilde;ora secretaria, ¿qui&eacute;n miente? En el informe que recibi&oacute; la C&aacute;mara de Diputados, en la p&aacute;gina 46, se afirma que el Programa de Vivienda Rural se ejercer&aacute; a partir del segundo semestre; es decir, que apenas se va a ejercer. De aqu&iacute; estamos tomando la informaci&oacute;n a que me refiero.</P>

<P>Y segundo, cuando usted en una intervenci&oacute;n anterior se refiri&oacute; a los programas de vivienda, afirm&oacute; que en el pa&iacute;s existen 4 millones de viviendas desocupadas. Esta es una afirmaci&oacute;n que usted hizo.</P>
<P>Quisi&eacute;ramos saber en manos de qui&eacute;n est&aacute;n esos 4 millones de viviendas, porque existen en el pa&iacute;s millones de mexicanos que carecen de una vivienda. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Tiene la palabra ahora el diputado Silvio G&oacute;mez Leyva, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva:</B> Gracias. Primero, quiero agradecer el sentido responsable con el que se ha desempe&ntilde;ado la Secretar&iacute;a de Desarrollo Social, a cargo de nuestra amiga Beatriz.</P>

<P>Por la atenci&oacute;n puntual que se le dio al norte del estado de Veracruz, esa respuesta al hurac&aacute;n, muchas gracias. Por esa pluralidad que se ha tenido en atender a cada uno de los se&ntilde;ores diputados de diversas corrientes pol&iacute;ticas.</P>

<P>Por ejemplo, el diputado Miguel &Aacute;ngel, de Hidalgo, aqu&iacute; est&aacute; el convenio que firm&oacute; con la delegaci&oacute;n de la Sedesol, donde est&aacute; atendiendo de manera puntual los reclamos del diputado.</P>

<P>Yo invito a los compa&ntilde;eros diputados a que no vengamos a darnos aqu&iacute; ba&ntilde;os de pureza con los pobres, porque los pobres quieren que dejen de ser un instrumento electoral, porque muchos los utilizan para seguir ostentando cargos p&uacute;blicos. Hoy lo que quieren los pobres es que vengamos a implantar pol&iacute;tica social para sacarlos de la pobreza.</P>

<P>No podemos venir aqu&iacute; a se&ntilde;alar que los delegados hoy simpatizan con Acci&oacute;n Nacional. Yo preguntar&iacute;a, muchos compa&ntilde;eros diputados aqu&iacute; han sido funcionarios de la Sedesol, quisi&eacute;ramos escuchar sus comentarios, sus opiniones de cuando estuvieron al frente de la secretar&iacute;a.</P>

<P>En otro sentido, se&ntilde;ora secretaria, le tomamos la palabra en la direccionalidad del gasto social. En un contexto donde los recursos fiscales son escasos, la direccionalidad del gasto social hacia las zonas y regiones con mayores &iacute;ndices de marginaci&oacute;n se convierte en un imperativo &eacute;tico y tambi&eacute;n de eficiencia gubernamental, para lograr la superaci&oacute;n de la pobreza.</P>

<P>No podemos seguir permitiendo la duplicidad y la dispersi&oacute;n de los recursos p&uacute;blicos, tanto federales como estatales y municipales. Debemos buscar que estos recursos converjan en los territorios rurales, en las zonas urbanas, con una clara estrategia de coordinaci&oacute;n y de sinergia entre los tres niveles de gobierno.</P>

<P>Para construir los cimientos de una nueva pol&iacute;tica social se requiere que el recurso del Ramo 33 y los programas sociales que tienen los estados y las acciones que encamina la federaci&oacute;n tengan metas claras y perfectas.</P>

<P>Es una alta prioridad y una urgencia la direccionalidad del presupuesto en los tres &oacute;rdenes de gobierno. Asimismo, son importantes los padrones &uacute;nicos de beneficiarios que se construyan de manera conjunta entre el gobierno federal y las autoridades de los estados y del municipio. No s&oacute;lo permitir&aacute; que se evite la duplicidad de los programas, sino tambi&eacute;n los subsidios, sino tambi&eacute;n alentar la rendici&oacute;n de cuentas que tanta falta hace a los estados.</P>

<P>Por eso, se&ntilde;ora secretaria, en este sentido quiero proponerle y solicitarle que convoque a todos los actores, que cuenten con recursos p&uacute;blicos de los programas sociales. Y ha habido aqu&iacute;, y se ha dicho en este Poder Legislativo la disponibilidad para que de manera conjunta se coordinen estos esfuerzos intergubernamentales, para definir criterios claros de la direccionalidad del gasto social, en un marco aut&eacute;ntico del federalismo, y esto nos permite un combate a la pobreza.</P>

<P>Se&ntilde;ora secretaria, el pa&iacute;s y millones de mexicanos habr&aacute;n de agradecer este gesto de generosidad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Silvio G&oacute;mez Leyva. Tiene el uso de la palabra la licenciada Mar&iacute;a Beatriz Zavala Peniche.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavala Salgado: </B>Adelante, licenciada.</P>

<B><P>La Secretaria de Desarrollo Social, Mar&iacute;a Beatriz Zavala Peniche: </B>Quiero especificar o aclarar que despu&eacute;s de los cambios de las reglas de operaci&oacute;n de los programas de vivienda, en el Fonhapo efectivamente a partir del segundo semestre se ejerce el gasto, y los montos que di del ejercicio corresponden, porque no solamente aplica el gobierno federal, aplican tambi&eacute;n los municipios, aplican tambi&eacute;n los estados y las transferencias se han hecho y ya est&aacute;n aplicando estos programas.</P>

<P>Tambi&eacute;n comentar que la direccionalidad del gasto, como se ha estado manifestando aqu&iacute;, implica que participemos en trabajo, que tengamos seguridad de las zonas prioritarias, pero que tambi&eacute;n involucremos a todas las dependencias de gobierno en este esfuerzo transversal.</P>

<P>En el caso de los huracanes, de estos fen&oacute;menos naturales que bueno, hacen mucho da&ntilde;o pero hacen m&aacute;s da&ntilde;o a la poblaci&oacute;n en pobreza; los esfuerzos que hemos hecho son grandes, con la participaci&oacute;n de los tres &oacute;rdenes de gobierno.</P>

<P>Por ejemplo, en el estado de Puebla, de los municipios con m&aacute;s altos &iacute;ndices de marginaci&oacute;n, m&aacute;s bajos &iacute;ndices de desarrollo humano, los que est&aacute;n en la estrategia 100 por 100, pues pr&aacute;cticamente todos fueron afectados por las lluvias a consecuencia del hurac&aacute;n <I>Dean</I>, solamente dos de ellos no sufrieron estas afectaciones y eso nos ha llevado a redoblar esfuerzos, a aplicar presupuesto y tambi&eacute;n a trabajar con los tres &oacute;rdenes de gobierno.</P>

<P>Y la atenci&oacute;n a los diputados, a las diputadas, la reiteramos como una obligaci&oacute;n del Poder Ejecutivo y como una obligaci&oacute;n de Sedesol, con mucho respeto pero tambi&eacute;n con mucha instrucci&oacute;n para todos los funcionarios de esta dependencia, porque como lo hemos dicho, estamos sumamente conscientes que son representantes populares y adem&aacute;s, les toca vigilar nuestro trabajo.</P>

<P>El Padr&oacute;n &Uacute;nico de Beneficiarios de los programas nos va a beneficiar mucho, porque podremos saber d&oacute;nde se est&aacute; aplicando el gasto, d&oacute;nde se est&aacute; aplicando el programa social, qui&eacute;nes tienen los beneficios y por tanto, qui&eacute;nes quedan fuera y qui&eacute;nes deben tener beneficios de tal o cual programa social.</P>

<P>Estamos en el esfuerzo conjunto de mayores recursos para el gasto social, porque es de inminente justicia, no porque estemos solicitando m&aacute;s recursos para la Sedesol o exclusivamente para la Sedesol.</P>

<P>Se requiere m&aacute;s gasto social, un gasto social transversal y que incluya a todas las dependencias de gobierno y a los tres &oacute;rdenes de gobierno que ejecuten y que tengan a su cargo la pol&iacute;tica social y la aplicaci&oacute;n de programas de infraestructura social.</P>

<P>S&eacute; que &eacute;sta es mi &uacute;ltima intervenci&oacute;n y quiero agradecer al Congreso su disposici&oacute;n, a esta C&aacute;mara de Diputados que me ha permitido tener esta comparecencia de la glosa del informe, realmente en un di&aacute;logo que seguramente va a ser muy constructivo, en un respeto pol&iacute;tico y con la apertura que se requiere y, sobre todo, la uni&oacute;n de los mexicanos para lograr un pa&iacute;s m&aacute;s justo, con menos desigualdad y con tanta pobreza. Much&iacute;simas gracias, se&ntilde;oras diputadas y se&ntilde;ores diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social. Tiene el uso de la palabra el diputado Gerardo Priego Tapia, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>Muy buenas tardes, se&ntilde;ora secretaria, muy buenas tardes, compa&ntilde;eros. Quisiera hacer un comentario: Aqu&iacute; hemos escuchado mucho sobre los resultados de la pol&iacute;tica social en este periodo gubernamental.</P>

<P>Quiero recordarles a todos los n&uacute;meros que, afortunadamente, por primera vez en la historia. se miden, por primera vez en la historia, desde que lleg&oacute; el PAN al gobierno federal, se mide cu&aacute;ntas personas en pobreza hay, cosa que en 70 a&ntilde;os no pudieron hacer, por alguna raz&oacute;n.</P>

<P>Ahora, cuando se empez&oacute; a medir la pobreza, hab&iacute;a 54 millones de personas, en este pa&iacute;s, en alg&uacute;n grado de pobreza. Hoy, hoy, simplemente por el respeto a las finanzas p&uacute;blicas, por la buena administraci&oacute;n, por la buena pol&iacute;tica social, hoy medido por el Coneval en una comisi&oacute;n que preside un diputado del PRI —don H&eacute;ctor—, hoy en Coneval, hay 9 millones de personas menos en alg&uacute;n grado de pobreza en este pa&iacute;s. </P>

<P>Gracias, precisamente, a la responsabilidad en la toma de decisiones financieras y en la buena pol&iacute;tica social, que comprueba el &eacute;xito de la tendencia de esta pol&iacute;tica social.</P>

<P>En ese sentido, ese grupo de acad&eacute;micos independientes que midi&oacute;, cuando era el comit&eacute; t&eacute;cnico cercano a Sedesol, y ahora la Coneval, es la que le da firmeza a esos n&uacute;meros que hoy no nos pueden alegrar, por supuesto, pero confirman que es la tendencia correcta para erradicar ese 30 por ciento de pobreza, con el que se ha comprometido el presidente Calder&oacute;n.</P>

<P>Hoy podemos celebrar, todos, que hay un hombre de Estado en la toma de decisiones del gobierno federal y se va a comprometer, como lo est&aacute;, y ah&iacute; va la palabra de la bancada del PAN, 30 por ciento menos de pobreza extrema en este pa&iacute;s cuando acabe el sexenio.</P>

<P>Ahora la discusi&oacute;n de los delegados federales. Por favor, me parece absurdo, revisen que ya lo hemos hecho nosotros. Los 32 gobiernos, los 32 gobiernos, solamente dos no tienen antecedentes partidistas. Es m&aacute;s, el ejemplo del Distrito Federal es ofensivo e ir&oacute;nico para ese cuestionamiento. Les parece peor, que alguien como Mart&iacute; Batres sea secretario de Desarrollo Social en el Distrito Federal. No hay cinismo m&aacute;s grande que &eacute;se ante un cuestionamiento como el que est&aacute;n haciendo.</P>

<P>En ese sentido y hablando de cinismo, que me parece que est&aacute;n llegando a extremos, quiero dar ejemplos, quiero ver, d&eacute;jenme decirles, por qu&eacute; estamos en desacuerdo con algunas de las pretensiones como &eacute;sta, de uso partidista. Miren, el PRD anunciando el Programa de los Adultos Mayores…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, concluya por favor.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>… esto es el rid&iacute;culo que tenemos que estar se&ntilde;alando en este pa&iacute;s. Pero por si fuera poco, d&eacute;jenme decirles, hombre, es que hay chuladas…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, ya termin&oacute; su tiempo. Por favor, concluya.</P>

<B><P>El diputado Gerardo Priego Tapia: … </B>Durango y el PRI en una carpeta con todo el dinero que tiene ese estado y toda la pobreza que tiene. Pero no es todo, no es todo. Miren &eacute;ste, Coahuila, miren esta chulada, cuatro, cinco fotos de este gobernador, no puede haber mayor cinismo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, por favor concluya.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>… 2 millones 500 mil habitantes en Coahuila, un mill&oacute;n de habitantes en pobreza, en alg&uacute;n grado de pobreza, en Coahuila, y el dinero del gobierno federal y gobierno estatal se est&aacute; tirando en estas burdas promociones.</P>

<P>Pero por si fuera poco…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, por favor concluya ya. Su tiempo ya termin&oacute;, de exposici&oacute;n.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> … la foto del gobernador y del otro lado unos dinosaurios, m&iacute;renlos. ¿Cu&aacute;les son los dinosaurios peores, los de aqu&iacute;, o el de ac&aacute;? Ustedes escojan lo grotesco, precisamente de este uso de los recursos p&uacute;blicos para promoci&oacute;n. Por la atenci&oacute;n de todos ustedes, muchas gracias. Felicidades, secretaria.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social, esta Presidencia agradece su presencia y las respuestas que de forma puntual ha realizado a cada uno de los cuestionamientos de los diferentes grupos parlamentarios. Adem&aacute;s, le dice que cuenta usted con toda la solidaridad de g&eacute;nero, tambi&eacute;n de esta Presidenta.</P>

<P>De conformidad con lo que establece el art&iacute;culo 7o., numeral 5. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, tambi&eacute;n se le informa que se le enviar&aacute; la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n, para su conocimiento, al Poder Ejecutivo Federal.</P>

<P>Se pide a la comisi&oacute;n encargada de acompa&ntilde;ar a la licenciada Mar&iacute;a Beatriz Zavala Peniche, secretaria de Desarrollo Social, lo haga cuando ella decida abandonar el recinto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se&ntilde;ora Presidenta, se han agotado los asuntos en cartera. Vamos a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (17:13 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 2 de octubre, a las 10:00 horas, en la que comparecer&aacute;n los secretarios de Hacienda y Cr&eacute;dito P&uacute;blico, y de Relaciones Exteriores, a las 11:00 y 16:00, respectivamente. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 8:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
