<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del martes 27 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Se informa a la Presidencia que existen registrados previamente 293 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:35 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicaci&oacute;n de la Mesa Directiva, con relaci&oacute;n a dict&aacute;menes negativos a puntos de acuerdo que se encuentran publicados en la Gaceta Parlamentaria del d&iacute;a 26 y 27 de noviembre del a&ntilde;o en curso de las siguientes comisiones: Derechos Humanos, de Hacienda y Cr&eacute;dito P&uacute;blico y de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Reincorporaci&oacute;n. Comunicaci&oacute;n del diputado Adolfo Escobar Jardinez, por el que informa que se reincorpora a sus actividades legislativas.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Comisi&oacute;n Especial plural encargada de vigilar el uso de los recursos p&uacute;blicos federales, estatales y municipales en el proceso electoral de 2007, en Michoac&aacute;n, con el que remite su informe final.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De enterado. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese el documento &iacute;ntegro en el Diario de los Debates.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 26 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Que el diputado Santiago Gustavo Pedro Cort&eacute;s cause baja como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Anuario Luis Herrera Sol&iacute;s cause alta como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, D. F., 15 de octubre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del PRD:</P>

<P>Que el diputado Juan Nicasio Guerra Ochoa cause alta como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, D. F., 26 de noviembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n del Distrito Federal y que la diputada Lourdes Qui&ntilde;ones Canales cause alta como integrante en la Comisi&oacute;n del Distrito Federal.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, D. F., 26 de noviembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Elda G&oacute;mez Lugo cause baja como integrante de la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la Legalidad de los Contratos de Obra P&uacute;blica, Concesiones, Contratos de Suministro de Bienes de Consumo, de Compra-Venta de Bienes Inmuebles de Titularidad P&uacute;blica otorgada por Organismos Descentralizados o Empresas de Participaci&oacute;n Estatal Mayoritaria a la Empresa Construcciones Pr&aacute;cticas, S.A. de Capital Variable, y cualesquiera otras que tuvieran relaci&oacute;n con la misma.</P>

<P>Que la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n cause alta como integrante de la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la Legalidad de los Contratos de Obra P&uacute;blica, Concesiones, Contratos de Suministro de Bienes de Consumo, de Compra-Venta de Bienes Inmuebles de Titularidad P&uacute;blica otorgada por Organismos Descentralizados o Empresas de Participaci&oacute;n Estatal Mayoritaria a la Empresa Construcciones Pr&aacute;cticas, S. A. de Capital Variable, y cualesquiera otras que tuvieran relaci&oacute;n con la misma.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado H&eacute;ctor Larios C&oacute;rdova. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De enterado.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se adicionan los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Aprobada. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta respetuosamente al Ejecutivo federal para que instruya a la Secretar&iacute;a de Econom&iacute;a, a trav&eacute;s del Instituto Mexicano de la Propiedad Industrial, informe a esta soberan&iacute;a sobre los posibles tr&aacute;mites en materia de patentes iniciados por extranjeros que involucren al maguey al nopal, y las medidas que, en su caso, adoptar&iacute;a el gobierno mexicano.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa…</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Perm&iacute;tame la Secretar&iacute;a. El diputado Alejandro S&aacute;nchez Camacho est&aacute; solicitando el uso de la palabra. ¿Con qu&eacute; objeto? Sonido a la curul del diputado S&aacute;nchez Camacho.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): Gracias. Solamente para solicitar el uso de la palabra para razonar el voto en torno a este punto de acuerdo.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Tiene usted el uso de la palabra hasta por cinco minutos, diputado.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. La intenci&oacute;n es un razonamiento a favor de este punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en virtud de que la siembra del nopal es en s&iacute; mismo un importante factor para la conservaci&oacute;n de los suelos y preservaci&oacute;n del medio ambiente, con la caracter&iacute;stica de requerir una baja demanda de agua y su tolerancia a condiciones adversas de clima, cuyo cultivo se localiza en las regiones &aacute;ridas y semi&aacute;ridas que abarcan m&aacute;s del 52 por ciento de la superficie territorial nacional.</P>

<P>En la actualidad los productores del nopal se ubican en 27 entidades federativas del pa&iacute;s, destacando el Distrito Federal, principalmente la delegaci&oacute;n de Milpa Alta y los estados de M&eacute;xico, Morelos, Zacatecas, San Luis Potos&iacute;, Guanajuato, Jalisco, Aguascalientes, Hidalgo y Puebla. &Eacute;stos aportan casi 95 por ciento de la producci&oacute;n nacional que en 2004 alcanz&oacute; un valor de mil 200 millones de pesos.</P>

<P>No debe soslayarse la importancia que adquiere el nopal mexicano en los mercados internacionales al representar 90 por ciento de las exportaciones del nopal verdura principalmente al mercado que constituyen los residentes de origen mexicano en Estados Unidos.</P>

<P>En el <I>Primer anuario estad&iacute;stico de la producci&oacute;n agr&iacute;cola</I> se registra que a nivel nacional, considerando los periodos de riego y temporal, la producci&oacute;n de nopal ha tenido un comportamiento a la alza durante el periodo de 1995 a 2004, con una tasa de crecimiento de 37.2 por ciento en la superficie sembrada, de 57.5 por ciento de la superficie cosechada y del 106 por ciento en la producci&oacute;n. Asimismo, el rendimiento promedio nacional se ha elevado de 46.4 a 60.7 toneladas por hect&aacute;reas.</P>

<P>Entre otras razones, por &eacute;stas, nos sumamos al punto de acuerdo que presenta la Junta de Coordinaci&oacute;n Pol&iacute;tica en torno a exhortar a la Sagarpa para verificar lo que se&ntilde;ala el propio punto de acuerdo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado S&aacute;nchez Camacho.</P>

<P>No habiendo ning&uacute;n otro orador registrado para la discusi&oacute;n de este punto de acuerdo, consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se aprueba dicha proposici&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integran los grupos de amistad de la C&aacute;mara de Diputados, LX Legislatura.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>En alcance al acuerdo por el que se integran diversos grupos de amistad, publicado en la Gaceta Parlamentaria el 25 de abril de presente y con fundamento en el numeral 4 del art&iacute;culo 46 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, nos permitimos someter a consideraci&oacute;n del pleno la designaci&oacute;n de los diputados de la LX Legislatura que representar&aacute;n a la C&aacute;mara de Diputados ante los siguientes grupos de amistad:</P>

<P>1. M&eacute;xico-Alemania</P>

<P>Diputado (a):</P>
<P>Jorge Quintero Bello, presidencia</P>
<P>Mart&iacute;n Ram&oacute;n Castellanos, secretario</P>
<P>Mar&iacute;a del Carmen Pinete Vargas, secretaria </P>
<P>Ernesto Ruiz Velasco de Lira, integrante</P>
<P>Felipe Gonz&aacute;lez Ruiz, integrante</P>
<P>Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo, integrante</P>
<P>Octavio Mart&iacute;nez Vargas, integrante</P>
<P>Andr&eacute;s Carballo Bustamante, integrante</P>
<P>Elsa Conde Rodr&iacute;guez, integrante</P>
<P>Diego Cobo Terrazas, integrante</P>

<P>2. M&eacute;xico-Angola</P>

<P>Diputado (a):</P>
<P>M&oacute;nica Fern&aacute;ndez Balboa, presidenta</P>
<P>Pedro Armend&aacute;riz Garc&iacute;a, secretario</P>
<P>Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, integrante</P>
<P>Irineo Mendoza Mendoza, integrante</P>

<P>3. M&eacute;xico-Arabia Saudita</P>

<P>Diputado (a):</P>
<P>Sara Shej Guzm&aacute;n, presidencia</P>
<P>Rafael Franco Melgarejo, secretario</P>
<P>Francisco D&aacute;vila Garc&iacute;a, integrante</P>
<P>David Maldonado Gonz&aacute;lez, integrante</P>
<P>Mario Alberto Salazar Madera, integrante</P>
<P>Francisco Santos Arreola, integrante</P>
<P>Manuel Portilla Di&eacute;guez, integrante</P>

<P>4. M&eacute;xico-Argelia</P>

<P>Diputado (a):</P>
<P>Rafael Ramos Becerril, presidente</P>
<P>Demetrio Rom&aacute;n Isidoro, secretario</P>
<P>Osiel Castro de la Rosa, integrante</P>
<P>V&iacute;ctor Varela L&oacute;pez, integrante</P>

<P>5. M&eacute;xico-Argentina</P>

<P>Diputado (a):</P>
<P>Rosa Elva Soriano S&aacute;nchez, presidenta</P>
<P>Luis Gustavo Parra Noriega, secretario</P>
<P>Osiel Castro de la Rosa, integrante</P>
<P>Rub&iacute; Laura L&oacute;pez Silva, integrante</P>
<P>Marisol Mora Cuevas, integrante</P>
<P>Andr&eacute;s Lozano Lozano, integrante</P>
<P>Ana Mar&iacute;a Ram&iacute;rez Cerda, integrante</P>
<P>Elsa Conde Rodr&iacute;guez, integrante</P>
<P>Rosa Elia Romero Guzm&aacute;n, integrante</P>

<P>6. M&eacute;xico-Australia</P>

<P>Diputado (a):</P>
<P>M&oacute;nica Arriola Gordillo, presidencia</P>
<P>Carlos Eduardo Felton Gonz&aacute;lez, secretario </P>
<P>Alejandro Mart&iacute;nez Hern&aacute;ndez, secretario</P>
<P>Oscar Mohamar Dainitin, integrante</P>
<P>Carlos Navarro Sugich, integrante</P>
<P>Adriana Vieyra Olivares, integrante</P>
<P>Odil&oacute;n Romero Guti&eacute;rrez, integrante</P>
<P>Diego Cobo Terrazas, integrante</P>

<P>7. M&eacute;xico-Austria</P>

<P>Diputado (a):</P>
<P>Lilia Guadalupe Merodio Reza, presidencia</P>
<P>Marcela Cuen Garibi, secretario</P>
<P>Mar&iacute;a Soledad L&oacute;pez Torres, secretaria</P>
<P>Jorge Gonz&aacute;lez Betancourt, integrante</P>
<P>Jos&eacute; Gildardo Guerrero Torres, integrante</P>
<P>&Eacute;ctor Jaime Ram&iacute;rez Barba, integrante</P>
<P>Octavio Mart&iacute;nez Vargas, integrante</P>
<P>Elsa Conde Rodr&iacute;guez, integrante</P>

<P>8. M&eacute;xico-B&eacute;lgica</P>

<P>Diputado (a):</P>
<P>Alfonso Su&aacute;rez del Real y Aguilera, presidente</P>
<P>Nelly Asunci&oacute;n Hurtado P&eacute;rez, secretaria</P>
<P>&Aacute;ngel Humberto Garc&iacute;a Reyes, integrante</P>
<P>Mar&iacute;a Soledad Limas Frescas, integrante</P>
<P>Mar&iacute;a Sof&iacute;a Castro Romero, integrante</P>
<P>Ram&oacute;n Vald&eacute;s Ch&aacute;vez, integrante</P>
<P>Mar&iacute;a Soledad L&oacute;pez Torres, integrante</P>

<P>9. M&eacute;xico-Belice</P>

<P>Diputado (a):</P>
<P>Aurora Cervantes Rodr&iacute;guez, presidenta</P>
<P>Mar&iacute;a Esther Jim&eacute;nez Ramos, secretaria</P>
<P>Carlos Augusto Bracho Gonz&aacute;lez, integrante</P>
<P>Mar&iacute;a Nieves Noriega Blanco, integrante</P>
<P>Irineo Mendoza Mendoza, integrante</P>

<P>10. M&eacute;xico-Bolivia</P>

<P>Diputado (a):</P>
<P>Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, presidencia </P>
<P>Holly Matus Toledo, secretaria</P>
<P>Silvio G&oacute;mez Leyva, integrante</P>
<P>Gerardo Priego Tapia, integrante</P>
<P>Jos&eacute; Guadalupe Rivera Rivera, integrante</P>
<P>Rafael Villaca&ntilde;a Garc&iacute;a, integrante</P>
<P>Gustavo Pedro Cort&eacute;s, integrante.</P>

<P>11. M&eacute;xico- Brasil</P>

<P>Diputado (a):</P>
<P>Lourdes Alonso Flores, presidenta</P>
<P>Ra&uacute;l Garc&iacute;a Vivi&aacute;n, secretario</P>
<P>Sergio Augusto L&oacute;pez Ram&iacute;rez, secretario</P>
<P>Juan Enrique Barrios Rodr&iacute;guez, integrante</P>
<P>C&eacute;sar Augusto Ver&aacute;stegui Ostos, integrante</P>
<P>Juan Victoria Alva, integrante</P>
<P>Dar&iacute;o Lemarroy Mart&iacute;nez, integrante</P>
<P>Cuauht&eacute;moc Velasco Oliva, integrante</P>
<P>Gustavo Pedro Cort&eacute;s, integrante.</P>

<P>12. M&eacute;xico-Bulgaria</P>

<P>Diputado (a):</P>
<P>Oscar Gonz&aacute;lez Mor&aacute;n, presidencia</P>
<P>Ram&oacute;n Amonte Borja, secretario…</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputada Secretaria. Diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Una vez que est&aacute; publicado en la Gaceta Parlamentaria, propongo a la Presidencia someta a la consideraci&oacute;n del pleno que se le dispense la lectura.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se pone a consideraci&oacute;n del pleno, siendo que efectivamente ha sido publicado en la Gaceta Parlamentaria la integraci&oacute;n de los grupos de amistad, si se dispensa la lectura de los mismos. Consulte la secretar&iacute;a en votaci&oacute;n econ&oacute;mica dicha propuesta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si dispensa la lectura de la lista de los integrantes de los grupos de amistad. Los que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, se dispensa la lectura en virtud de que est&aacute; publicado en la Gaceta.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>En votaci&oacute;n econ&oacute;mica consulte la Secretar&iacute;a si se aprueba la integraci&oacute;n de los grupos de amistad como ha sido publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Aprobado por mayor&iacute;a, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobada. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la Asamblea Legislativa del Distrito Federal con el que remite iniciativa que reforma y adiciona diversas disposiciones del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El Presidente Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite acuerdo relativo al Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio de Am&eacute;rica del Norte y su impacto sobre el suelo de conservaci&oacute;n del Distrito Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tase a la Comisi&oacute;n del Distrito Federal para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que informa que la Administraci&oacute;n General de Aduanas no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en octubre de 2007, y que &uacute;nicamente dio destino, con fundamento en lo dispuesto en el art&iacute;culo 157 de la Ley Aduanera, a mercanc&iacute;a perecedera.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores, con el que remite comunicaci&oacute;n del senador Carlos Sotelo Garc&iacute;a, presidente de la Comisi&oacute;n Bicamaral del Canal de Televisi&oacute;n del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores, con el que devuelve la minuta proyecto de decreto que reforma el art&iacute;culo 71 de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n de los Residuos, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores, con el que devuelve la minuta proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 53 de la Ley General de Vida Silvestre, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento con motivo del D&iacute;a Internacional contra la Violencia hacia las Mujeres. Se han registrado para referirse al tema las siguientes diputadas y los siguientes diputados:</P>

<P>Por el Grupo Parlamentario de Alternativa, la diputada Elsa Conde Rodr&iacute;guez; por el Grupo Parlamentario de Nueva Alianza, la diputada M&oacute;nica Arriola; por el Grupo Parlamentario del Partido del Trabajo, la diputada Mar&iacute;a Mercedes Maciel Ortiz; por el Grupo Parlamentario de Convergencia, la diputada Mar&iacute;a del Carmen Salvatori Bronca; por el Grupo Parlamentario del Verde Ecologista de M&eacute;xico, la diputada Ver&oacute;nica Velasco Rodr&iacute;guez; por el Grupo Parlamentario del PRI, la diputada Aracely Escalante Jasso; por el Grupo Parlamentario del PRD, la diputada Irene Arag&oacute;n Castillo.</P>

<P>Tiene, entonces, esperando el registro de los dem&aacute;s grupos parlamentarios, el uso de la palabra, la diputada Elsa Conde Rodr&iacute;guez, hasta por cinco minutos.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>Nuestro reto para el siglo XXI: <I>ciudades seguras para las mujeres</I>. Como integrantes de Alternativa, reconocemos el invaluable trabajo que desde el feminismo han realizado cientos de grupos de mujeres en nuestro pa&iacute;s para hacer visible la violencia que se ejerce contra las mujeres, por el simple hecho de serlo.</P>

<P>Tambi&eacute;n reconocemos el avance que hemos tenido en la promoci&oacute;n de pol&iacute;ticas p&uacute;blicas para erradicar la discriminaci&oacute;n y violencia como algo natural en la vida de las mujeres. Pero la violencia sigue ah&iacute;, a pesar de los pesares.</P>

<P>Miles de mujeres duermen con el enemigo cada noche. Conviven en sus casas, en sus trabajos, en la escuela, en los espacios p&uacute;blicos con diversos tipos de violencia, y la pregunta que nos hacemos es ¿c&oacute;mo avanzar un trecho m&aacute;s? ¿C&oacute;mo avanzar no s&oacute;lo en el &aacute;mbito legislativo y presupuestal como lo hicimos en este 2007, sino tambi&eacute;n con pol&iacute;ticas p&uacute;blicas que sean efectivas para erradicar la violencia de g&eacute;nero de nuestra vida cotidiana?</P>

<P>Sabemos que la violencia contra las mujeres tiene diversas facetas y que la violencia a la que m&aacute;s se exponen las mujeres y las ni&ntilde;as, es la violencia que se vive dentro de los hogares.</P>

<P>En este sentido  los datos son reveladores. M&aacute;s del 80 por ciento de la violencia que se logra documentar ocurre dentro de las cuatro paredes del hogar. Sin embargo, tambi&eacute;n es cierto que la violencia forma parte de un c&iacute;rculo vicioso donde la pobreza, como una carencia real y simb&oacute;lica, es un factor que nos obliga a mirar m&aacute;s all&aacute; de nuestra condici&oacute;n y situaci&oacute;n de g&eacute;nero.</P>

<P>Fundamentalmente por la prensa y los medios masivos de comunicaci&oacute;n, tenemos conocimiento de que Chimalhuac&aacute;n se ha convertido en otro de los focos rojos en relaci&oacute;n con la violencia hacia las mujeres.</P>

<P>Durante el 2006 se registraron 13 asesinatos de mujeres en este municipio. Y si bien este dato puede ser menor al que se registra en otros municipios del estado de M&eacute;xico, Chimalhuac&aacute;n se ha convertido en un lugar emblem&aacute;tico porque los asesinatos de mujeres se han equiparado con los que ocurren en Ciudad Ju&aacute;rez.</P>

<P>¿Qu&eacute; condiciones comparten Chimalhuac&aacute;n y Ciudad Ju&aacute;rez? ¿Por qu&eacute; estos municipios pueden favorecer el asesinato de mujeres y la impunidad? Por lo menos encontramos dos caracter&iacute;sticas que es importante considerar:</P>

<P>La primera que comparten estas ciudades, es que son ciudades de migrantes. Familias completas o personas expulsadas por la pobreza de las zonas m&aacute;s marginales de este pa&iacute;s.</P>

<P>En Ciudad Ju&aacute;rez, la industria de la maquila le ha dado trabajo a miles y miles de mujeres, pero ha dejado a un porcentaje importante de varones sin opciones de desarrollo y a ni&ntilde;as y a ni&ntilde;os sin escuela. En Chimalhuac&aacute;n se encuentra una fuerza de trabajo importante de migrantes para el &aacute;rea metropolitana.</P>

<P>La segunda caracter&iacute;stica que comparten ambas ciudades, es que su poblaci&oacute;n creci&oacute; y creci&oacute; sin ninguna planeaci&oacute;n urbana y sin servicios urbanos. El promedio de cuadras que caminaba una de las primeras chicas asesinadas en 2006 en Chimalhuac&aacute;n para tomar el autob&uacute;s era de 13 cuadras diariamente. Recorrido que hac&iacute;a a las seis de la ma&ntilde;ana, hasta que su agresor decidi&oacute; violarla y terminar con su vida.</P>

<P>El promedio de una chica que trabaja en la maquila en Ciudad Ju&aacute;rez y que proviene de una de las colonias m&aacute;s pobres y perif&eacute;ricas para tomar el autob&uacute;s e ir a trabajar, es aproximadamente de dos kil&oacute;metros diariamente.</P>

<P>En estos recorridos que las mujeres tienen que realizar, en ambos municipios, se encuentran cada d&iacute;a con terrenos bald&iacute;os y con zonas que son &quot;tierra de nadie&quot;, como el puente del bordo de Xochiaca, en Chimalhuac&aacute;n, y donde es com&uacute;n encontrar no s&oacute;lo cad&aacute;veres de mujeres sino tambi&eacute;n de varones que han sido v&iacute;ctimas del narcotr&aacute;fico.</P>

<P>Con el ejemplo de Ciudad Ju&aacute;rez y de Chimalhuac&aacute;n, lo que quiero es observar c&oacute;mo estas condiciones de vida urbana favorecen la presencia de violencia contra las mujeres y la impunidad. No quiero decir que cambiando el entorno urbano cambiar&aacute; la cultura machista y mis&oacute;gina que todav&iacute;a impera en nuestro pa&iacute;s, pero son condiciones que podemos transformar y podemos transformar ya. Y una manera de transformarlas es construyendo ciudades y municipios seguros para las mujeres.</P>

<P>El concepto de ciudades seguras no es nuevo, existen ya ciudades en el mundo que han disminuido la violencia hacia las mujeres implementando este tipo de programas. Como es el caso de Qu&eacute;bec y Montreal, en Canad&aacute;, y de Bristol, Manchester y Londres, en Inglaterra, sin embargo es una iniciativa poco conocida y de incipiente difusi&oacute;n en el resto del mundo.</P>

<P>Desde esta tribuna, el d&iacute;a de hoy proponemos al Ejecutivo que haga suya la iniciativa de las ciudades seguras y municipios seguros para eliminar la violencia hacia las mujeres en nuestro pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Elsa Conde Rodr&iacute;guez. Tiene ahora el uso de la palabra la diputada M&oacute;nica Arriola, hasta por cinco minutos, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada M&oacute;nica Arriola: </B>Con el permiso de la Presidencia. Compa&ntilde;eros, compa&ntilde;eras legisladores, a nivel nacional un 43.2 por ciento de las mujeres sufrieron violencia por parte de su pareja a lo largo de la &uacute;ltima relaci&oacute;n, a nivel nacional la violencia emocional se sit&uacute;a en 37.5 por ciento.</P>

<P>A nivel nacional la violencia econ&oacute;mica se sit&uacute;a en 23.4, la violencia f&iacute;sica se sit&uacute;a en 19.2, la violencia sexual se sit&uacute;a en 9 por ciento, la violencia comunitaria sin incidentes se sit&uacute;a en 60.3 por ciento.</P>

<P>A nivel nacional la violencia comunitaria con incidencia se sit&uacute;a en 39.7 por ciento. La violencia familiar a la mujer, sin considerar al esposo o pareja, sin incidentes, se sit&uacute;a en 84.1 por ciento. La violencia familiar a la mujer, sin considerar al esposo o pareja, con incidentes, se sit&uacute;a en 15.9 por ciento.</P>

<P>La violencia patrimonial en 94.2 por ciento. La violencia en el &aacute;mbito escolar se sit&uacute;a en 15.6 por ciento y en el &aacute;mbito laboral se sit&uacute;a en 29.9 por ciento.</P>

<P>En t&eacute;rminos generales, es el 67 por ciento de las mujeres de 15 a&ntilde;os y m&aacute;s que han sufrido violencia en cualquiera de los siguientes contextos: comunitaria, familiar, patrimonial, escolar, laboral y de pareja.</P>

<P>Esto, se&ntilde;ores, es aterrador y es parte de la realidad mexicana. A&ntilde;o con a&ntilde;o damos cuenta de la situaci&oacute;n de violencia que viven las mujeres mexicanas. Una vez m&aacute;s estamos aqu&iacute; conmemorando el D&iacute;a Internacional de la No Violencia Contra las Mujeres y la &uacute;nica constante sigue siendo, parad&oacute;jicamente, la violencia que ha tocado nuestros l&iacute;mites, est&aacute; a la vuelta de la esquina como siempre lo ha estado y tristemente espera a cualquier mujer.</P>

<P>En M&eacute;xico, cada 14 segundos una mujer es maltratada en alg&uacute;n lugar y cientos de estos malos tratos terminan en asesinatos, terminan en funerales. S&oacute;lo el 8 por ciento de las mujeres mexicanas est&aacute;n libres de intimidaci&oacute;n en los espacios p&uacute;blicos, lo que quiere decir que todas, de alguna u otra forma, hemos sufrido alg&uacute;n tipo de acoso en las calles.</P>

<P>Se trata de mujeres como nosotras, que son madres, hermanas, amigas o abuelas, y que diariamente luchamos por salir adelante y que nos vemos amenazadas por una sociedad donde ser mujer sigue siendo un riesgo.</P>

<P>Para que exista un cambio real debemos de asumir que la violencia est&aacute; directamente relacionada con la falta de educaci&oacute;n y oportunidades. Vivimos en un pa&iacute;s en el que la discriminaci&oacute;n, exclusi&oacute;n social hacia la mujer, forma parte de nuestro acontecer diario. Realidad que nos lleva a replantearnos cotidianamente el papel que juega la educaci&oacute;n dentro de nuestra sociedad.</P>

<P>Es por esto que insistimos, una vez m&aacute;s, en que para Nueva Alianza el combate a la violencia es posible mediante una educaci&oacute;n que transforme la manera de pensar y de actuar de hombres y mujeres. Entendamos de una vez que s&oacute;lo con educaci&oacute;n podemos transformar la cultura de la violencia, de la imposici&oacute;n y de la discriminaci&oacute;n.</P>

<P>Hasta cu&aacute;ndo vamos a permitir que m&aacute;s mujeres formen parte de las estad&iacute;sticas de discriminaci&oacute;n, violencia y asesinatos? ¿Cu&aacute;ntas m&aacute;s tendr&aacute;n que convivir por miedo, pena o desinformaci&oacute;n con una pareja violenta? ¿Cu&aacute;ntas ni&ntilde;as ingresar&aacute;n a las redes de explotaci&oacute;n sexual y prostituci&oacute;n infantil?</P>

<P>Dejemos de so&ntilde;ar con una sociedad sin violencia; dejemos ya de discutir y demostremos con actos y hechos el compromiso que todos y todas nosotras tenemos no s&oacute;lo con las mujeres, sino tambi&eacute;n con las ni&ntilde;as, con los ni&ntilde;os, con los adolescentes, adultos mayores, discapacitados y con todas las personas que el d&iacute;a de hoy enfrentan la violencia diariamente. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada M&oacute;nica Arriola.</P>

<P>La C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida a los integrantes de diversas escuelas que participaron en el V Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico en el 2007.</P>

<P>Asimismo, damos la bienvenida a los estudiantes de la Universidad de Le&oacute;n, plantel Celaya, Guanajuato; y a nuestros amigos, adultos mayores del municipio de Ecatepec de Morelos, Estado de M&eacute;xico. Bienvenidos todos a la C&aacute;mara de Diputados.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 402 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el pasado 25 de noviembre se conmemor&oacute; el D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra la Mujer. Es un acto de reconocimiento por parte de la sociedad de este grave problema. Y hacemos votos porque en los pr&oacute;ximos a&ntilde;os se logre eliminar este d&iacute;a. Que no exista la violencia contra las mujeres, contra los ni&ntilde;os.</P>

<P>Los obst&aacute;culos para lograr la igualdad de g&eacute;nero y alcanzar los objetivos de Desarrollo Humano del Milenio propuesto en el seno de la ONU pasan por desterrar la violencia contra las mujeres y las ni&ntilde;as, que sin duda representan un severo problema social, psicol&oacute;gico y de salud p&uacute;blica. Lo anterior significa un enorme avance para fortalecer el respeto a los derechos humanos de las mujeres.</P>

<P>Sin embargo, es preciso se&ntilde;alar que esta violencia tiene su origen hist&oacute;rico-estructural en la base misma de la naturaleza de las sociedades clasistas y de los Estados defensores de los intereses de unos cuantos; porque el predominio de un sector social sobre otro que reviste la forma de clase, etnia, g&eacute;nero o grupos dominantes s&oacute;lo puede ejercerse mediante el esquema de la represi&oacute;n y la violencia.</P>

<P>Somos una sociedad violenta por naturaleza y eso nadie lo puede negar, porque es un hecho que se ha dado en todo el curso de las sociedades de clase a lo largo de la historia de la humanidad, donde las mujeres han sido tambi&eacute;n el flanco de ataque aunque no el &uacute;nico, pero s&iacute; el m&aacute;s persistente y cotidiano. La violencia es una acci&oacute;n que proviene de los Estados y se reproduce como cultura general al interior de las familias y de la sociedad.</P>

<P>Por esa raz&oacute;n, la lucha de las mujeres en todo el mundo y en nuestra naci&oacute;n, es una lucha justa que ha pasado no s&oacute;lo por la inconformidad y la protesta, sino tambi&eacute;n por el reconocimiento de derechos y la protecci&oacute;n social de parte de los Estados. Por esa raz&oacute;n se ha buscado elevar a rango de leyes estos derechos, los cuales est&aacute;n hoy asentados en los marcos normativos que regulan la vida institucional de nuestro pa&iacute;s.</P>

<P>Sin embargo, a pesar de los grandes avances de regulaci&oacute;n en materia de protecci&oacute;n a las mujeres, los muestreos estad&iacute;sticos se&ntilde;alan que las ni&ntilde;as y las mujeres en nuestro pa&iacute;s contin&uacute;an siendo objeto de una violencia con mayor sa&ntilde;a por parte de los hombres que transgreden sus derechos.</P>

<P>En este mismo nivel se encuentra la violencia sexual contra ellas. Estudios efectuados muestran que la impunidad por esos actos, sean del fuero com&uacute;n o del federal, es sumamente grave y preocupante, dado que el 100 por ciento del abuso hacia las mujeres solamente un 2 por ciento es debidamente perseguido y castigado; mientras que el 98 por ciento corresponde a casos que son negativos en materia de procuraci&oacute;n y administraci&oacute;n de la justicia.</P>

<P>No debemos soslayar el hecho de que la primera parte de la impunidad est&aacute; representada por la corrupci&oacute;n imperante en nuestro medio. La dominaci&oacute;n que ha ejercido el sistema en la vida de las mujeres y ni&ntilde;as ha sido determinante para mantener un estado de cosas en el que las mujeres y ni&ntilde;as quedan desprotegidas y vulnerables a esos ataques.</P>

<P>Tal es el caso, como ejemplo reciente, el que corresponde a la forma en que fue tratado el caso de la periodista Lydia Cacho por parte de autoridades del gobierno de Puebla; desde el titular, Mario Plutarco Mar&iacute;n Torres, hasta agentes judiciales, pasando por la procuradora de Justicia de ese estado.</P>

<P>En todo el proceso relativo a este caso, de acuerdo con la informaci&oacute;n disponible en los medios, muestra que los derechos de la periodista fueron conculcados, trastocados por la v&iacute;a de la corrupci&oacute;n y la impunidad, as&iacute; como las leyes aplicables en la materia.</P>

<P>La Comisi&oacute;n Investigadora de la Suprema Corte de Justicia de la Naci&oacute;n reiter&oacute; que el gobernador citado y funcionarios de Quintana Roo participaron en un concierto de autoridades para violar los derechos humanos de la periodista. M&aacute;s a&uacute;n, debe mencionarse que la violencia hacia las mujeres y ni&ntilde;as no distingue limitantes en cuanto a edad, condici&oacute;n social, religi&oacute;n o raza, lo que hace que el problema sea mucho m&aacute;s serio de lo que aparentemente se considera.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en nuestro pa&iacute;s m&aacute;s de 30 millones de mexicanas, es decir, el 30 por ciento de la poblaci&oacute;n total de M&eacute;xico y el 60 por ciento de las mujeres, han padecido alguna forma de violencia y el 80 por ciento de los asesinatos de mujeres ha ocurrido en sus hogares.</P>

<P>Por tanto, las diputadas y los diputados del Partido del Trabajo ven con benepl&aacute;cito la promulgaci&oacute;n de la Ley para Prevenir y Sancionar la Trata de Personas. Nuestro grupo parlamentario se pronuncia de manera en&eacute;rgica por conmemorar una fecha como la hoy en comento, para que de forma integral se fortalezcan y ejecuten las acciones legales correspondientes que inhiban y sancionen severamente la violaci&oacute;n de las ni&ntilde;as y de las mujeres. Es cuanto. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Mar&iacute;a Mercedes Maciel Ortiz. Tiene ahora el uso de la palabra la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Gracias, Presidente. Con su permiso. En cuanto a la violencia de g&eacute;nero, pese a los avances, es evidente que hablamos de una realidad devastadora que persiste pr&aacute;cticamente en todo el orbe.</P>

<P>Como sabemos, fue en 1999 que las Naciones Unidas declararon oficialmente el 25 de noviembre como el D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra la Mujer.</P>

<P>En esta declaraci&oacute;n va impl&iacute;cito un reconocimiento a que la denuncia, el an&aacute;lisis e investigaci&oacute;n, la educaci&oacute;n y la incidencia en pol&iacute;tica p&uacute;blica y en la legislaci&oacute;n son tareas imprescindibles para la generaci&oacute;n de cambios pol&iacute;ticos, culturales y legales, sin los cuales es imposible avanzar en la erradicaci&oacute;n de la violencia contra las mujeres.</P>

<P>Por ello, cada a&ntilde;o al llegar este 25 de noviembre conmemoramos el D&iacute;a Internacional de la no Violencia y en todo el mundo mujeres y tambi&eacute;n hombres rendimos homenaje a las hermanas Mirabal, asesinadas en Rep&uacute;blica Dominicana por r&eacute;gimen del dictador Trujillo, como imagen de las miles de mujeres que han muerto a causa de la violencia de g&eacute;nero y tambi&eacute;n de quienes hemos sobrevivido a ella en cualquiera de sus formas.</P>

<P>En M&eacute;xico tenemos, lamentablemente, muchas m&aacute;rtires; con enorme verg&uuml;enza debemos reconocer como sociedad que son miles ya las mujeres que la &uacute;ltima d&eacute;cada han muerto en todo el pa&iacute;s a causa de la forma m&aacute;s extrema de g&eacute;nero: el feminicidio.</P>

<P>M&aacute;s de 200 mujeres en Ciudad Ju&aacute;rez y el doble de esta cifra en el estado de M&eacute;xico, y no lo olvidemos, Ernestina Ascencio del Rosario, cuyo crimen sigue a&uacute;n impune.</P>

<P>La conmemoraci&oacute;n de este d&iacute;a est&aacute; pensada justamente como una oportunidad para hacer un balance y dialogar de manera incluyente ambos g&eacute;neros, haci&eacute;ndonos cargo de que la violencia contra las mujeres es un flagelo de la sociedad contra ella misma y no una problem&aacute;tica sola del g&eacute;nero que es v&iacute;ctima, como muchos parecen creer.</P>

<P>Cada 25 de noviembre mujeres en todo el mundo, en toda clase de foros y espacios, decimos, en voz alta, que no perseverar en el trabajo de erradicar la violencia nos hace c&oacute;mplices, nos denigra y pone en riesgo a todas y todos.</P>

<P>En M&eacute;xico, en los &uacute;ltimos a&ntilde;os hemos tenido avances importantes que reconocemos con enorme gratitud y admiraci&oacute;n hacia el esfuerzo de tantas mujeres que han dedicado su vida desde la academia, la sociedad civil organizada, y tambi&eacute;n desde la pol&iacute;tica, a la lucha contra la violencia de g&eacute;nero.</P>

<P>Entre esos avances se hallan, sin duda, la entrada en vigor en los &uacute;ltimos cinco a&ntilde;os de una Ley Federal Contra la Discriminaci&oacute;n y dos nuevas leyes que mandatan coordinaci&oacute;n a nivel de los tres &oacute;rdenes de gobierno.</P>

<P>La Ley General para la Igualdad entre Mujeres y Hombres y la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. Que estas leyes cumplan su cometido en lograr equidad y erradicar la violencia, constituye uno de los desaf&iacute;os m&aacute;s grandes e imperiosos de nuestro pa&iacute;s, puesto que una sociedad que permite y tolera la violencia contra las mujeres no ser&aacute; nunca realmente desarrollada ni justa, ni pac&iacute;fica y mucho menos democr&aacute;tica.</P>

<P>No podemos concluir este balance sin reconocer que en muchas entidades a&uacute;n persisten disposiciones legales que, a la luz de la nueva Ley General de Acceso a una Vida Libre de Violencia, son claramente ineficaces en t&eacute;rminos de procurar justicia y lo peor, gravemente violatorias de los derechos humanos de las mujeres.</P>

<P>Por ello, desde esta tribuna, saludamos a los Congresos estatales que han actualizado su legislaci&oacute;n en la materia y al mismo tiempo quiero realizar un respetuoso exhorto a mis colegas legisladores de los estados, que tienen rezago a este respecto, para que, de conformidad con lo que establece el art&iacute;culo octavo transitorio de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, armonicen su legislaci&oacute;n local y no se prive a ninguna mujer en la rep&uacute;blica del gran avance que representa la nueva ley.</P>

<P>Asimismo, no podemos obviar que se debe proceder penalmente con mayor firmeza contra los agresores, porque la impunidad es una agresi&oacute;n m&aacute;s, a la vez que una incitaci&oacute;n a mayor violencia.</P>

<P>Urge tambi&eacute;n contar con m&aacute;s refugios donde poner a salvo a las mujeres cuya vida corre peligro a causa de la violencia, trabajo interdisciplinario para apoyar a cada sobreviviente con pol&iacute;ticas de capacitaci&oacute;n y empleo, con pol&iacute;tica de vivienda y, en suma, con un sistema preparado para ofrecer una nueva oportunidad de vida a las sobrevivientes.</P>

<P>Cuando esta problem&aacute;tica ha alcanzado, en t&eacute;rminos oficiales, tal nivel de reconocimiento, es momento de exigir que se traduzca en un sistema de procuraci&oacute;n de justicia que garantice verdaderamente a las mujeres que el Estado mexicano se hace responsable de proteger el derecho humano que todas tenemos, a no ser agredidas en ninguna forma y conservar nuestra integridad y por supuesto, nuestra vida. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias diputada Mar&iacute;a del Carmen Salvatori Bronca. Tiene el uso de la palabra la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, siendo mujer no podr&iacute;a dejar de recordar aquel mensaje que emitiera el ex secretario general de las Naciones Unidas, Cofi Annan, en la ocasi&oacute;n del D&iacute;a Internacional para la Eliminaci&oacute;n de la Violencia contra la Mujer, en el a&ntilde;o 2003. Al recordarlo, confirmo mi convicci&oacute;n de que la violencia en base al g&eacute;nero es la m&aacute;s vergonzosa violaci&oacute;n a los derechos humanos.</P>

<P>Cada a&ntilde;o se da muerte a un n&uacute;mero extraordinario de beb&eacute;s por el simple hecho de ser ni&ntilde;os. Millones de mujeres acaban mutiladas, apaleadas o quemadas vivas, despojadas de sus derechos ante la ley o compradas y vendidas como esclavas —ya sean dom&eacute;sticas o sexuales—, en un comercio de mujeres que nadie admite, pese a ser tan evidente en todos los rincones del mundo.</P>

<P>El aumento de estas violaciones de los derechos humanos de las mujeres se debe, en parte, a que la mayor&iacute;a de los abusos no salen a la luz. En muchos pa&iacute;ses la violencia dom&eacute;stica representa la mayor&iacute;a de los ataques violentos que sufren las mujeres, incluso, cuando tal violencia est&aacute; prohibida por la ley.</P>

<P>A casi 50 a&ntilde;os de institucionalizado el D&iacute;a contra la Violencia hacia las Mujeres, la situaci&oacute;n de las mexicanas contin&uacute;a marcada por la discriminaci&oacute;n y la violaci&oacute;n a sus derechos fundamentales. Para no ir m&aacute;s lejos, recordemos los asesinatos de Ju&aacute;rez y las redes de pornograf&iacute;a infantil que a&uacute;n no han podido ser resueltos.</P>

<P>De acuerdo a datos del Instituto de las Mujeres, en nuestro pa&iacute;s, una de cada cuatro sufre violencia dom&eacute;stica; una de cada cuatro ha sido violada o sufrido intento de violaci&oacute;n; una de cada cuatro es acosada sexualmente en el trabajo.</P>

<P>Parece mentira que en pleno siglo XXI persista la exclusi&oacute;n, la explotaci&oacute;n y la violencia hacia las mujeres, lo que sigue consider&aacute;ndose como algo normal, y peor a&uacute;n, con frecuencia resulta invisible hasta para las propias mujeres maltratadas.</P>

<P>Los Estados tienen la obligaci&oacute;n de proteger a las mujeres y a las ni&ntilde;as de la violencia, exigir responsabilidad de los autores, hacer justicia y proporcionar recursos a las v&iacute;ctimas.</P>

<P>El incumplimiento de sus obligaciones es totalmente inaceptable. Cuando el Estado no exige responsabilidad a los autores de actos de violencia y la sociedad consiente esa violencia de forma expl&iacute;cita o t&aacute;cita, la impunidad no s&oacute;lo lleva a que se cometan m&aacute;s abusos, sino que tambi&eacute;n hace pensar que la violencia del hombre contra la mujer es aceptable, es normal y, en los peores casos, es merecida.</P>

<P>El resultado es que se niega la justicia a las v&iacute;ctimas o supervivientes y se refuerza la desigualdad de g&eacute;nero prevaleciente. La eliminaci&oacute;n de la violencia contra la mujer sigue siendo uno de los desaf&iacute;os m&aacute;s graves e imperiosos de nuestros tiempos.</P>

<P>Todos tenemos la responsabilidad de actuar ante la violencia. Todos y cada uno de nosotros tenemos el deber de apoyar y mantener un entorno pol&iacute;tico y social en el que no se tolera la violencia contra las mujeres y contra las ni&ntilde;as. En el que los amigos, los familiares, los vecinos, los hombres y las mujeres intervengan para impedir que los autores de estos casos queden impunes.</P>

<P>La violencia contra la mujer, compleja y diversa; sus manifestaciones f&iacute;sica, sexual, emocional y psicol&oacute;gica pasaron del plano privado al dominio p&uacute;blico, en gran medida por el activismo de las organizaciones y  movimientos de mujeres, dando paso este a&ntilde;o al decreto de Ley de Acceso de las Mujeres a una Vida Libre de Violencia, promovida por la Comisi&oacute;n de Equidad y G&eacute;nero, que establece la transversalidad de las condiciones jur&iacute;dicas para brindar seguridad a todas aquellas mujeres de este pa&iacute;s, y es obligatoria para los tres niveles de gobierno.</P>

<P>Esta ley, en apego a la Constituci&oacute;n, a los tratados internacionales ratificados por M&eacute;xico, prev&eacute; la coordinaci&oacute;n, la colaboraci&oacute;n en la concertaci&oacute;n con los sectores de la administraci&oacute;n p&uacute;blica federal, estatal y municipal, con los Poderes Judicial y Legislativo, federal y local, as&iacute; como la cooperaci&oacute;n con &oacute;rganos aut&oacute;nomos, instituciones acad&eacute;micas, centros de investigaci&oacute;n, organismos de la sociedad civil nacional e internacional, sector privado y otros actores de la sociedad, asumiendo todos el compromiso de un pacto social que sume esfuerzos para lograr la transformaci&oacute;n en el &aacute;mbito p&uacute;blico y privado.</P>

<P>La igualdad de derechos para todos es la garant&iacute;a que se supone tenemos todos los seres humanos, sin que importe qui&eacute;nes seamos o el papel que desempe&ntilde;emos en la sociedad. Pese a ello, diariamente en muchos lugares del mundo estos derechos se siguen negando a todas las mujeres.</P>
<P>Les agradezco mucho su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Ver&oacute;nica Velasco Rodr&iacute;guez. Tiene ahora el uso de la palabra la diputada Aracely Escalante Jasso, del Grupo Parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>La diputada Aracely Escalante Jasso:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en nombre de mi Grupo Parlamentario del Partido Revolucionario Institucional, hago uso de esta tribuna para reflexionar sobre la conmemoraci&oacute;n del 25 de noviembre, fecha que nos recuerda la historia de las hermanas Mirabal, asesinadas precisamente un 25 de noviembre de 1960.</P>

<P>Mujeres que se opusieron fervientemente contra el dictador Trujillo, fue establecido por la Organizaci&oacute;n de las Naciones Unidas en 1999, a solicitud de la Rep&uacute;blica Dominicana como el D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra la Mujer y cont&oacute; para su aprobaci&oacute;n con el apoyo de m&aacute;s de 60 gobiernos y su objetivo es que los gobiernos y la comunidad internacional lleven a cabo, de manera conjunta, acciones concretas para acabar con la violencia contra la mujer en todas sus manifestaciones.</P>

<P>El pasado 25 de noviembre en M&eacute;xico, al igual que en muchos otros pa&iacute;ses, fue un d&iacute;a de acci&oacute;n, se llevaron a cabo diversas actividades en distintas ciudades del pa&iacute;s, que tuvieron como protagonistas a las mujeres reclamando su derecho a la justicia, por un no a la impunidad, y por el fortalecimiento de las instituciones de mujeres que atienden la erradicaci&oacute;n de la violencia.</P>

<P>El reclamo se centr&oacute; tambi&eacute;n, en pedir que las pol&iacute;ticas p&uacute;blicas atiendan como corresponde, seg&uacute;n lo establece la legislaci&oacute;n, a las mujeres v&iacute;ctimas; pero, sobre todo, para que se haga una efectiva prevenci&oacute;n que yo creo que eso es algo muy importante, independientemente de la violencia, hay que saber prevenir, por eso la importancia de que se remarque tanto la palabra prevenci&oacute;n.</P>

<P>No obstante lo anterior, a pesar de las estad&iacute;sticas, a&uacute;n el costo humano de la violencia de g&eacute;nero es significativo, los n&uacute;meros son contundentes, en pleno siglo XXI a&uacute;n persiste la exclusi&oacute;n, la explotaci&oacute;n y la violencia hacia las mujeres, sobre todo en las comunidades m&aacute;s apartadas de nuestro pa&iacute;s, lo que sigue consider&aacute;ndose como algo normal.</P>

<P>El miedo y la verg&uuml;enza siguen impidiendo que muchas mujeres denuncien su situaci&oacute;n y por ello, los datos recogidos son a menudo insuficientes e inconsistentes. Sin embargo, en las dos &uacute;ltimas d&eacute;cadas se han alcanzado logros significativos para sacar el tema a la luz p&uacute;blica e incluirlos en la agenda de las pol&iacute;tica internacional y nacional.</P>

<P>M&eacute;xico ratific&oacute; como un hecho hist&oacute;rico, el 14 de diciembre de 2001, en el Senado de la Rep&uacute;blica, el Protocolo facultativo para la Eliminaci&oacute;n de todas Formas de Discriminaci&oacute;n en contra de las Mujeres, su siglas son la CEDAW, que es m&aacute;s conocida.</P>

<P>Actualmente, los temas de violencia contra las mujeres ocupan los primeros lugares a nivel nacional, ello se aprecia en una amplia gama de esfuerzos innovadores, como son la prestaci&oacute;n de servicios, el cabildeo y la redacci&oacute;n de proyectos de ley.</P>

<P>La concientizaci&oacute;n del problema a nivel legal, la educaci&oacute;n y formaci&oacute;n en la creaci&oacute;n de redes regionales, nacionales e internacionales, que trabajan para consolidar una cultura que termine de una vez por todas contra la violencia hacia las mujeres y las ni&ntilde;as.</P>

<P>Gracias a estos esfuerzos, hoy m&aacute;s de 45 pa&iacute;ses, entre ellos M&eacute;xico, tienen ya una legislaci&oacute;n espec&iacute;fica sobre violencia contra la mujer y un creciente n&uacute;mero de pa&iacute;ses ha instituido planes nacionales de acci&oacute;n para acabar con este fen&oacute;meno que afecta no s&oacute;lo a las mujeres, sino a la familia y a la sociedad en su conjunto.</P>

<P>Sin embargo, la falta de los recursos adecuados, adecuados para aplicar estas pol&iacute;ticas siguen impidiendo su progreso. El reto m&aacute;s importante sigue siendo, pasar de la conciencia de que se trata de una violaci&oacute;n de los derechos humanos, de un delito, a hacer de la violencia de g&eacute;nero algo inaceptable para la sociedad y contrario a sus normas.</P>

<P>Por ello, es necesario seguir trabajando conjuntamente los gobiernos, la sociedad civil, el sector privado, la familia, los legisladores y sobre todo los organismos internacionales. Es necesario enfrentar este reto de forma contundente y aportar la voluntad pol&iacute;tica, el compromiso y el valor para erradicar esta laceraci&oacute;n de la vida humana.</P>

<P>Estas palabras son un llamado de atenci&oacute;n sobre este problema que contradice la formaci&oacute;n de una sociedad justa e igualitaria. Son tambi&eacute;n un homenaje a las mujeres del mundo y de M&eacute;xico que han sido v&iacute;ctimas de la violencia familiar. Basta ya, cero tolerancia, a la violencia contra las mujeres. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputada Araceli Escalante Jasso. Tiene el uso de la palabra la diputada Irene Arag&oacute;n Castillo, del PRD.</P>

<P>Esta Presidencia le da la m&aacute;s cordial bienvenida a nuestros invitados, me voy a permitir mencionarlos a todos, antes de que comience la diputada, porque los tenemos parados, a nuestros ni&ntilde;os y a nuestros invitados j&oacute;venes, porque las sillas de arriban est&aacute;n mojadas.</P>

<P>Les damos la m&aacute;s cordial bienvenida a la escuela primaria Jer&oacute;nimo Mariano Usera y Alarc&oacute;n, a la Universidad Contempor&aacute;nea de Quer&eacute;taro y a la Universidad Aut&oacute;noma de Sinaloa. Sean ustedes bienvenidos, y les ofrecemos una disculpa por las incomodidades. Gracias.</P>
<P>Perd&oacute;n, diputada, adelante.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo:</B> Permiso, diputada Presidenta.</P>

<P>El pasado domingo se dieron cita cientos de mujeres de todo el pa&iacute;s en diversas plazas de las ciudades para denunciar la violencia que hoy en d&iacute;a siguen padeciendo. M&aacute;s all&aacute; de las declaraciones de nuestros gobiernos y de las buenas intenciones de las instituciones encargadas de proteger los derechos de las mujeres y de las ni&ntilde;as.</P>

<P>Las p&aacute;ginas de los diarios y noticieros dan cuenta, a trav&eacute;s de la nota roja, del n&uacute;mero de mujeres y ni&ntilde;as que a diario son abusadas sexualmente, golpeadas y/o asesinadas por el s&oacute;lo hecho de eso, de ser mujeres.</P>

<P>En una sociedad como la nuestra, en la que la lucha contra todo tipo de discriminaci&oacute;n no s&oacute;lo est&aacute; consignada en nuestra Carta Magna, sino que ha dado lugar a grandes reformas jur&iacute;dicas tendientes a garantizar los derechos de todas y todos. Causa una gran preocupaci&oacute;n que, estad&iacute;sticamente hablando, figuremos entre los pa&iacute;ses identificados por su alto &iacute;ndice de violencia hacia las mujeres.</P>

<P>Por ejemplo, la reciente Encuesta Nacional sobre la Din&aacute;mica de las Relaciones en los Hogares 2006 revela que la violencia contra las mujeres, perpetradas por la pareja alcanz&oacute; 43 por ciento a nivel nacional, con porcentajes que van del 54 por ciento en el Estado de M&eacute;xico, a 33 por ciento en el estado de Coahuila.</P>

<P>As&iacute; pues, la encuesta 2006 nos revela que el 67 por ciento de las mujeres mexicanas de 15 a&ntilde;os y m&aacute;s declar&oacute; al menos una situaci&oacute;n de violencia, ya sea en el &aacute;mbito comunitario escolar o laboral o en el espacio familiar y de pareja.</P>

<P>Esto que los y las estudiosas en la materia han dado en llamar violencia en g&eacute;nero es consecuencia directa de la forma en que se manifiestan las relaciones de poder. Hist&oacute;ricamente desiguales entre mujeres y hombres. Relaciones que han propiciado la dominaci&oacute;n del hombre sobre la mujer. Su discriminaci&oacute;n y la interposici&oacute;n de obst&aacute;culos contra su pleno desarrollo.</P>

<P>Para que esta violencia —la de g&eacute;nero— sea posible tiene que darse como condici&oacute;n la existencia de un desequilibrio de poder, basada en la consideraci&oacute;n de un sexo superior al de otro.</P>

<P>De ese modo se entiende la violencia de g&eacute;nero como aquella que se ejerce sobre las mujeres por el hecho de ser mujeres, y que por ese s&oacute;lo hecho se le es socialmente tolerada.</P>

<P>A&uacute;n hoy, con los cambios pol&iacute;ticos sucedidos en nuestro pa&iacute;s, las mujeres continuamos luchando por erradicar la cultura de la violencia hacia nosotras y desde distintos espacios enfrentamos esta tarea.</P>

<P>Las servidoras p&uacute;blicas, las legisladoras, profesionistas, amas de casa, sexoservidoras, etc&eacute;tera, todas tenemos un mismo fin, realizar acciones para investigar, entender, sensibilizar, prevenir, modificar las situaciones de violencia vividas por las mujeres y que por lo general reproducen en sus hijas e hijos, generando el fen&oacute;meno conocido como la <I>violencia en cascada</I>.</P>

<P>Es necesario generar un proceso reeducativo y consciente con las mujeres y los hombres; crear una nueva relaci&oacute;n familiar, cultural y social para esas ni&ntilde;as y ni&ntilde;os que son las nuevas generaciones responsables de terminar con los ciclos de violencia, y de esta forma construir una sociedad diferente, con mejor calidad de vida y convivencia social para todos y para todas.</P>

<P>Sabemos que el trabajo es arduo. Modificar las conductas sociales abarca un buen n&uacute;mero de generaciones, pero esperamos que este nuevo siglo por fin, el siglo en el que tanto mujeres y hombres construyamos una sociedad en la que ser mujer y ser hombre sea una forma de designar personas m&aacute;s libres, solidarias, responsables y justas, y que en conjunto construir&aacute;n la nueva historia de nuestro pa&iacute;s.</P>

<P>El grado extremo de esta problem&aacute;tica vivida en nuestro pa&iacute;s est&aacute; claramente reflejada en los feminicidios, resultado de m&aacute;s de una d&eacute;cada de violencia de g&eacute;nero en un espacio f&iacute;sico amenazante, ausente de respeto para los derechos humanos de las mujeres, con impunidad, complicidad, falta de voluntad pol&iacute;tica e ingobernabilidad.</P>

<P>Los homicidios y desapariciones de mujeres en Ciudad Ju&aacute;rez no han sido resueltos. Las condiciones sociales y pol&iacute;ticas que dieron origen a la Comisi&oacute;n para Prevenir y Erradicar la Violencia contra las Mujeres en Ciudad Ju&aacute;rez, para Ju&aacute;rez siguen vigentes, por lo que no puede minimizarse ni despreciarse su riesgo a desaparecer.</P>

<P>Es preocupante que esto no sea de inter&eacute;s del gobierno federal, sobre todo por su intenci&oacute;n de traspasar la comisi&oacute;n a Inmujeres, quien —como se sabe— est&aacute; limitado jur&iacute;dicamente para actuar sobre el particular.</P>

<P>Cuando se habla tambi&eacute;n de delitos sexuales, el grado de impunidad es alto. En ello encontramos diversas causas entre las que destacan la falta de profesionalismo en los m&eacute;todos de investigaci&oacute;n y la doble victimizaci&oacute;n de la agredida, los cuales son aspectos que provocan la desconfianza de la v&iacute;ctima en las instituciones encargadas de impartir justicia, y por tanto, la disminuci&oacute;n en el &iacute;ndice de las denuncias.</P>

<P>As&iacute; entonces, en el territorio nacional la violencia que viven las mujeres, ya sea de pareja, comunitaria, laboral, familiar o escolar, alcanza en 10 entidades federativas niveles por encima del promedio nacional. En orden descendente en primer lugar lo ocupa Jalisco, con 78 por ciento, le sigue el estado de M&eacute;xico, el Distrito Federal, Colima, Aguascalientes, Durango, Puebla, Morelos, Sonora y Chihuahua.</P>

<P>Es urgente priorizar la discusi&oacute;n sobre la reforma de la impartici&oacute;n de justicia que contemple incorporar la adici&oacute;n de g&eacute;nero, pues no basta que haya leyes, tambi&eacute;n es necesario contar con personal sensible y con una &eacute;tica que las elabore, defienda y aplique. S&oacute;lo de esta forma garantizaremos el funcionamiento de las pol&iacute;ticas p&uacute;blicas dirigidas a la erradicaci&oacute;n de esta problem&aacute;tica.</P>

<P>Por otra parte, no quiero dejar de mencionar —antes de concluir— la responsabilidad tan importante que hoy recae en instituciones como la Suprema Corte de Justicia de la Naci&oacute;n para garantizar el acceso de las mujeres, y a nuestra infancia, a la justicia y a una vida libre de violencia.</P>

<P>Sin duda alguna, el caso que hoy discuten los magistrados marcar&aacute;, ya sea una tendencia hacia la democracia mediante el respeto y la protecci&oacute;n de nuestros derechos humanos, o hacia la impunidad y a la ilegalidad mediante la protecci&oacute;n de hombres con poder e influencia que pervierten la funci&oacute;n del servicio. Es todo, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Irene Arag&oacute;n Castillo.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones de un grupo de integrantes de la Asociaci&oacute;n Iberoamericana de C&aacute;maras de Comercio, encabezado por su presidente, el diputado Ra&uacute;l Alejandro Padilla Orozco y los vicepresidentes Ram&oacute;n Contreras y Ambrosio Bartilotti. Les damos la m&aacute;s cordial bienvenida y les deseamos &eacute;xito durante su estancia en nuestro pa&iacute;s. Sean ustedes bienvenidos.</P>

<P>Tiene el uso de la palabra la diputada Alma Hilda Medina Mac&iacute;as, del Grupo Parlamentario Acci&oacute;n Nacional.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as:</B> En toda la historia de la humanidad la violencia contra las mujeres ha estado inmersa y por mucho tiempo en silencio; desde costumbres y ritos, por mencionar algunos, como en &Aacute;frica que se acostumbraba la castraci&oacute;n femenina para evitar el placer sexual. O en los pa&iacute;ses musulmanes la lapidaci&oacute;n por motivos de infidelidad cuando la mujer era casada;  y cuando se era viuda y soltera y se sospechaba que pod&iacute;a mantener relaciones sexuales con alg&uacute;n hombre, tambi&eacute;n ten&iacute;a esta muerte.</P>

<P>Pero qu&eacute; decir en nuestro M&eacute;xico, en donde la mujer aunque ya se va a casar, se intercambia por ella alg&uacute;n tipo de ganado o cosas peores, como el llamado &quot;ejercicio de la s&aacute;bana blanca&quot;.</P>

<P>La violencia, seg&uacute;n la Ley General de Acceso a las Mujeres a una Vida Libre de Violencia, es cualquier acci&oacute;n u omisi&oacute;n basada en su g&eacute;nero que le cause da&ntilde;o o sufrimiento sicol&oacute;gico, f&iacute;sico, patrimonial, econ&oacute;mico, sexual o la muerte, tanto en el &aacute;mbito privado como en el p&uacute;blico.</P>

<P>Esto es un problema de Estado de salud, social, cultural y en donde todos, como ciudadanos y ciudadanas que formamos parte de esta sociedad, somos corresponsables de este mal que afecta a m&aacute;s de la mitad de la poblaci&oacute;n, hombres y mujeres, ni&ntilde;as y ni&ntilde;os, ya sea como entes violentos o como seres violentados.</P>

<P>La violencia puede ser ejercida f&iacute;sica, emocional, sexual, patrimonial y seg&uacute;n sus &aacute;mbitos de concurrencia que puede ser el familiar, laboral y docente en la comunidad institucional, as&iacute; como la violencia feminicida.</P>

<P>Para los mexicanos y las mexicanas por la no violencia hacia las mujeres, debe ser parte integral de nuestro compromiso con la plena vigencia de los derechos humanos y de igualdad.</P>

<P>Algunos estudios en M&eacute;xico marcan en el &aacute;mbito laboral que 3 de cada 10 mujeres han sufrido un incidente violento, ya sea desde el acoso, discriminaci&oacute;n, hostigamiento y hasta el abuso sexual. Y qu&eacute; decir de las mujeres de m&aacute;s de 15 a&ntilde;os en los &aacute;mbitos comunitarios escolar o en el espacio familiar y de pareja, que asciende al 67 por ciento a nivel nacional.</P>

<P>Podremos numerar tantas y tantas estad&iacute;sticas que nos lastiman y que nos han dejado marcadas para buscar mejores condiciones de vida. Pero hoy en d&iacute;a, la mujer cuenta con una herramienta muy importante como lo es la Ley de Acceso a una Vida Libre de Violencia, en donde se contempla la creaci&oacute;n de un sistema nacional para prevenir y atender, sancionar y erradicar la violencia contra las mujeres, que coordina esfuerzos, instrumentos, pol&iacute;ticas y acciones interinstitucionales para la prevenci&oacute;n, atenci&oacute;n, sanci&oacute;n y erradicaci&oacute;n de la violencia contra las mujeres entre los Poderes Legislativo, Ejecutivo y Judicial y que est&aacute; en vigor a partir del 2 de febrero de este a&ntilde;o.</P>

<P>El Instituto Nacional de las Mujeres, las instancias estatales y las instancias municipales, son instituciones que favorecen acciones a favor de la mujer transversalizando en los &aacute;mbitos de la administraci&oacute;n p&uacute;blica la perspectiva de g&eacute;nero.</P>

<P>En el Presupuesto 2008 las legisladoras y los legisladores de esta C&aacute;mara de Diputados, ocupados en solucionar este mal, aprobamos un presupuesto de m&aacute;s de 7 mil millones de pesos para impulsar y fortalecer programas y acciones a favor de las mujeres, como lo es el Promusac, las instancias de cuidado y todo lo que va enfocado en el &aacute;mbito de salud. Falta mucho por hacer, pero la prevenci&oacute;n debe ser el mejor aliado para todas y todos: gobierno y ciudadan&iacute;a.</P>

<P>Urge la educaci&oacute;n a hombres y mujeres en un plano de igualdad de derechos. El machismo es un lastre que lapida la dignidad de las mujeres. Necesitamos redoblar esfuerzos y trabajos para que la igualdad entre hombres y mujeres sea una realidad.</P>

<P>Por lo anterior dicho por una servidora los invito a que juntos, sociedad y gobierno, construyamos un pa&iacute;s libre de violencia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. El siguiente punto del orden del d&iacute;a son las iniciativas. Vamos a iniciar con la iniciativa de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales, a cargo de la ponente. &Eacute;sta, en lugar de la diputada Mar&iacute;a del Carmen Salvatori Bronca, que aparece en la agenda que ustedes tienen.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> El pensador alem&aacute;n Arthur Schopenhauer escribi&oacute; alguna vez que en el mundo hay ya demasiados males reales, como para que todav&iacute;a nos permitamos aumentarlos con otros imaginarios que, adem&aacute;s, terminan por originar a su vez otros males verdaderos. Esto es lo &uacute;nico que logra la superstici&oacute;n necia y malvada.</P>

<P>Esta reflexi&oacute;n escribe fielmente lo que ocurre con la planta de la cannabis en nuestra sociedad y la presente iniciativa de ley tiene la intenci&oacute;n de lograr que, mediante una mejor comprensi&oacute;n de sus caracter&iacute;sticas, riesgos y posibilidades, perfeccionemos nuestras normas jur&iacute;dicas en beneficio de la salud p&uacute;blica y privada de la ciudadan&iacute;a mexicana.</P>

<P>El papel de esta planta en la historia humana se remonta a cerca de ocho mil a&ntilde;os y forma parte integral de nuestra cultura desde que fue introducida por los espa&ntilde;oles en la &eacute;poca de la colonia.</P>

<P>Su utilidad como materia prima para prop&oacute;sitos industriales, m&eacute;dicos, rituales y l&uacute;dicos se encuentran plenamente documentados y forman parte importante todav&iacute;a de la tradici&oacute;n popular.</P>

<P>Buscamos despenalizar un debate largamente aplazado en nuestra sociedad y apelamos a un examen cr&iacute;tico, cient&iacute;fico y desprovisto de perjuicios morales sobre una planta que, sin ser inocua, jam&aacute;s ha representado un problema serio de salud p&uacute;blica, ya que nadie, nunca, ha sufrido un grave da&ntilde;o a su salud por el hecho de consumirla ocasional o habitualmente y ni siquiera por abusar de ella. Una cualidad de la que carecen muchas otras substancias, incluso legales y reguladas, como el alcohol o el tabaco.</P>

<P>En resumen, reconocemos que eventualmente el uso o abuso del consumo de marihuana puede representar en problema de salud p&uacute;blica, pero lo que m&aacute;s da&ntilde;a a nuestra sociedad es la pol&iacute;tica de prohibici&oacute;n absoluta.</P>

<P>Atendiendo a esta realidad, hacemos un llamado al Legislativo, al Ejecutivo y a nuestra sociedad a asumir la tarea de reducir el da&ntilde;o como una responsabilidad compartida.</P>

<P>Buscamos tambi&eacute;n hacer &eacute;nfasis en la necesidad de un compromiso claro e inequ&iacute;voco del Ejecutivo para respetar los derechos civiles de la ciudadan&iacute;a, as&iacute; como para garantizar su libre elecci&oacute;n en asuntos que competen exclusivamente a su vida privada; siempre y cuando sus decisiones no afecten a terceras personas ni pongan en riesgo la seguridad o la salud p&uacute;blica del conjunto social.</P>

<P>Para los consumidores, proponemos sustituir las sanciones privativas de la libertad actualmente vigentes por otras informativas y educativas, que permitan proteger de modo efectivo su salud y que su libertad y seguridad personal no queden expuestas a nuestro deficiente sistema penitenciario.</P>

<P>Nuestra propuesta contribuye tambi&eacute;n a que el combate al crimen organizado se focalice en los que lucran con el negocio. Pero as&iacute; como reconocemos ampliamente el esfuerzo valiente y decidido de todas las corporaciones dedicadas a combatir el narcotr&aacute;fico, es igualmente importante se&ntilde;alar que no podemos, como sociedad, pensar que s&oacute;lo en ella reside la responsabilidad de solucionar el problema del consumo de sustancias.</P>

<P>Hacemos &eacute;nfasis tambi&eacute;n en que la iniciativa considera y observa las obligaciones adquiridas por M&eacute;xico en los distintos tratados internacionales firmados y ratificados por nuestras autoridades.</P>

<P>Proponemos, en resumen, tres modificaciones fundamentales a la regulaci&oacute;n vigente. Primero, corregir la definici&oacute;n de las sustancias penalmente reguladas, contenidas en nuestro C&oacute;digo Penal Federal actual, cuyo art&iacute;culo 193 establece dos definiciones distintas de las sustancias prohibidas penalmente.</P>

<P>Proponemos, por tanto, una definici&oacute;n mucho m&aacute;s precisa que remita a la Ley General de Salud y que permita que la lista de sustancias controladas sea f&aacute;cilmente identificable. La Constituci&oacute;n en su art&iacute;culo 18 ordena que los sistemas penales federales y estatales orienten su funci&oacute;n en relaci&oacute;n con el trabajo y la educaci&oacute;n. Sin embargo, nuestro C&oacute;digo Penal Federal no contempla una sola pena educativa o informativa. Pero si en alg&uacute;n caso resulta pertinente la orientaci&oacute;n educativa es precisamente en el caso de los delitos contra la salud, cuando se trata de consumidores.</P>

<P>En consecuencia, se reforma tambi&eacute;n el art&iacute;culo 24 y los relacionados del C&oacute;digo Penal Federal, para incorporar las penas educativas a nuestro sistema penal. Proponemos as&iacute;, distinguir claramente al consumidor del narcomenudista y reorientamos las penas hacia los consumidores cuando sus actos no afecten a terceros, ya que actualmente son privativas de la libertad para ambos.</P>

<P>Los consumidores, definidos por la cantidad de Cannabis que se presumir&aacute;, son para consumo penal, ser&aacute;n sujetos de penas informativas y educativas para proteger su salud. En ese caso, proponemos que la cantidad no sea mayor a dos gramos y que se regule el cultivo para consumo personal, de hasta tres plantas de Cannabis en los hogares.</P>

<P>En Alternativa Socialdem&oacute;crata, tenemos la convicci&oacute;n de que solo cuando nos ocupemos responsable e integralmente de la salud p&uacute;blica y privada de toda la ciudadan&iacute;a mexicana en materia de consumo de sustancias potencialmente peligrosas para la salud, lograremos una sociedad m&aacute;s sana, m&aacute;s libre, m&aacute;s educada, m&aacute;s informada y m&aacute;s respetuosa de nuestros derechos.</P>

<P>Se&ntilde;ora Presidenta, en virtud del tiempo, solicito que la iniciativa se inserte de manera &iacute;ntegra en el Diario de los Debates. Y tambi&eacute;n le solicito en nombre de los integrantes del &quot;Grupo C&aacute;namo&quot;, aqu&iacute; presentes, que nos permita entregarle el original de esta iniciativa, impresa en papel c&aacute;&ntilde;amo. Muchas gracias. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Le dan sonido por favor a la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y </B>Aguilera (desde la curul): Presidenta, si me permite a trav&eacute;s de su conducto, solicitarle a la proponente si puedo adherirme a la iniciativa que se ha presentado, cuyo valor me parece que es sustantivo y fundamental para las acciones que ah&iacute; se han propuesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada Elsa, ¿acepta usted la propuesta?</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez</B> (desde la curul) Acepto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La acepta, diputado. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; del diputado &Eacute;ctor Ram&iacute;rez Barba, iniciativa que reforma el art&iacute;culo 18 de la Ley de los Institutos Nacionales de Salud, suscrita por diversos diputados del grupo parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se pospone la iniciativa presentada por el diputado Gerardo Octavio Vargas Landero, del grupo parlamentario del PRI. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 93 de…No est&aacute;, vamos a posponer su presentaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. La educaci&oacute;n es el motor de cualquier pa&iacute;s para el desarrollo econ&oacute;mico y social, por tanto, tomando como sustento el art&iacute;culo 3o. de nuestra Carta Magna, la educaci&oacute;n que imparte el Estado tendera a desarrollar arm&oacute;nicamente todas las facultades del ser humano y fomentar&aacute; en &eacute;l, a la vez, el amor a la patria y la conciencia de la solidaridad internacional en la independencia y en la justicia.</P>

<P>El criterio que orientar&aacute; a esa educaci&oacute;n se basar&aacute; en los resultados del progreso cient&iacute;fico. Luchar&aacute; contra la ignorancia y sus efectos, las servidumbres, los fanatismos y los prejuicios.</P>

<P>Desgraciadamente los resultados de la educaci&oacute;n en nuestro pa&iacute;s reflejan la falta de calidad en la ense&ntilde;anza y el deficiente combate al rezago educativo en el grueso de la poblaci&oacute;n.</P>

<P>Prueba de esto fueron los resultados de las evaluaciones realizadas por la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, en done los alumnos mexicanos se posicionaron en los &uacute;ltimos lugares, llegando a la conclusi&oacute;n que se necesita una medida urgente para mejorar el sistema nacional de educaci&oacute;n.</P>

<P>Asimismo, en agosto del presente a&ntilde;o, el titular del Poder Ejecutivo federal dio a conocer los resultados de la prueba Enlace, implementada por la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, en donde revela que el mayor avance en las escuelas se ha visto en las escuelas particulares de tercero de secundaria; mientras que entre las escuelas p&uacute;blicas, particularmente en las telesecundarias que se ubican en las zonas marginadas y de pobreza, el nivel de insuficiencia creci&oacute; en un 4.5 por ciento.</P>

<P>Este dato es alarmante debido a que la educaci&oacute;n impartida por el Estado est&aacute; muy por debajo de la media, dejando en claro que la brecha entre colegios particulares y p&uacute;blicos se ha acrecentado.</P>

<P>Aunado a los problemas sociales que perjudican el rendimiento escolar se encuentra la deficiente canalizaci&oacute;n del gasto educativo, debido a que mucho del presupuesto se malgasta en gasto corriente y por tanto, no se ve reflejado en la calidad de la educaci&oacute;n.</P>

<P>Sin embargo, no estamos manifestando que los recursos destinados a educaci&oacute;n sean suficientes, pero s&iacute; deben llegar a cumplir ese objetivo final, que es el de la mejora del sistema nacional de la educaci&oacute;n.</P>

<P>Como legisladores debemos estar concientes que el presupuesto destinado a educaci&oacute;n no se tiene que vislumbrar como un gasto, sino como una inversi&oacute;n que se ver&aacute; reflejado en la calidad de vida de la poblaci&oacute;n al momento de obtener una mejora del ingreso por el pago de un trabajo calificado, ya sea t&eacute;cnico o profesional.</P>

<P>Asociado a lo anterior expuesto, la evaluaci&oacute;n educativa no se debe de quedar solamente en los alumnos, sino tambi&eacute;n en el personal que imparte los conocimientos, debido a que se tiene que identificar en todos los sentidos las fallas en el sistema de aprendizaje con la intenci&oacute;n de poner una mayor &eacute;nfasis en lo que est&aacute; provocando el estancamiento de la educaci&oacute;n en el pa&iacute;s.</P>

<P>Para el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico se suma al mandato por parte del titular del Ejecutivo federal para que se establezca el sistema mexicano de evaluaci&oacute;n educaci&oacute;n, en donde se identifique el desempe&ntilde;o de estudiantes, maestros, directores, jefes de zona y autoridades, no con la intenci&oacute;n publicitara de evidenciar el desempe&ntilde;o del profesorado, sino con la finalidad de mejorar la calidad de la educaci&oacute;n impartida y as&iacute; poder capacitar al magisterio en m&eacute;todos de ense&ntilde;a m&aacute;s efectivos.</P>

<P>Por tanto, con m&eacute;todos de evaluaci&oacute;n que podr&aacute; ser mejorado con &eacute;xito el sistema nacional educativo, debido a que los resultados que obtengan los maestros en sus ex&aacute;menes ser&aacute;n p&uacute;blicos, con la finalidad de que la sociedad y los padres de familia est&eacute;n informados de la calidad de educaci&oacute;n que est&aacute;n recibiendo los ni&ntilde;os y j&oacute;venes en cada instituci&oacute;n educativa, de cada entidad federativa del pa&iacute;s.</P>

<P>Sin embargo, el sistema de evaluaci&oacute;n no se debe instaurar s&oacute;lo como una acci&oacute;n sexenal, sino que se debe establecer en la ley que la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica instrumente un sistema evaluativo que permita identificar los problemas en la educaci&oacute;n de nuestro pa&iacute;s, para as&iacute; poder garantizar la calidad educativa impartida por los maestros.</P>

<P>Diputada Presidenta, le pido que se inserte &iacute;ntegra la iniciativa al Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Manuel Portilla Di&eacute;guez. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta C&aacute;mara les da la m&aacute;s cordial bienvenida a nuestros visitantes y les ofrece las disculpas por el estado en que los tenemos, parados, al Colegio Intercanadiense del Estado de Puebla y a los invitados especiales del distrito electoral de Matehuala, San Luis Potos&iacute;, sean ustedes bienvenidos. Gracias por estar con nosotros.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a del Carmen Salvatori Bronca, del Grupo Parlamentario Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley del Instituto Nacional de las Mujeres. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se concede el uso de la tribuna al diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Protecci&oacute;n Civil y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez: </B>Diputadas y diputados, el Fondo de Desastres Naturales, el Fonden, actualmente es un instrumento financiero creado en 1996 con la finalidad de contar con una fuente permanente de recursos, para solventar las acciones del estado en las atenciones de desastres naturales.</P>

<P>Este instrumento del Fondo de Desastres Naturales es y ha sido vulnerable a la corrupci&oacute;n, ya que se ha denunciado que autoridades de toda &iacute;ndole han desviado o almacenado por tiempo excesivo, que trasciende al t&eacute;rmino de la emergencia, los insumos que reciben con el fin de utilizarlos posteriormente para otros fines, privando a la poblaci&oacute;n afectada del beneficio de su utilizaci&oacute;n en su momento respectivo.</P>

<P>De acuerdo con dichas reglas y una vez emitida la declaratoria, los recursos autorizados son ejercidos por la federaci&oacute;n y por las entidades federativas, a trav&eacute;s de los propios fideicomisos o bien por medio de las dependencias y entidades locales y federales, que correspondan de acuerdo a la naturaleza del gasto.</P>

<P>En el caso de los recursos ejercidos directamente por la federaci&oacute;n, ya sean provenientes de la afectaci&oacute;n del fondo revolvente, del fideicomiso Fonden federal, o directamente del Programa Fonden a trav&eacute;s del Ramo general 23, existe ya un mecanismos de fiscalizaci&oacute;n bien establecido, a trav&eacute;s del cual se garantiza la transparencia en la rendici&oacute;n de cuentas en su ejercicio.</P>

<P>Sin embargo, los recursos que ejercen las entidades federativas y los municipios, una vez que son entregados por el fideicomiso estatal a las dependencias a las que corresponda su ejercicio, no est&aacute;n sujetos a reglas claras que garanticen una adecuada fiscalizaci&oacute;n para evitar que sean desviados a fines ajenos, a la situaci&oacute;n de desastre o que incurran en pr&aacute;cticas de corrupci&oacute;n.</P>

<P>Respecto a la fiscalizaci&oacute;n, la ley federal en la materia dispone que, para el caso de los recursos federales ejercidos por autoridades locales, fideicomisos y particulares, se llevar&aacute; a cabo el control a trav&eacute;s de convenios, de coordinaci&oacute;n entre la Auditor&iacute;a Superior de la Federaci&oacute;n y los Congresos locales.</P>

<P>Sin embargo, los convenios suscritos se limitan a la fiscalizaci&oacute;n de los recursos del Ramo 33 y del FAFEF, ignorando por completo los relativos al Fonden, por lo que las previsiones establecidas en las reglas de operaci&oacute;n son letra muerta.</P>

<P>Incluso, el documento titulado Evaluaci&oacute;n del Fondo de Desastres Naturales, en el ejercicio 2005, elaborado por el Colegio de M&eacute;xico (Colmex), a petici&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n, se&ntilde;ala que los estados y municipios recurren a los recursos del Fonden como un medio de reposici&oacute;n de fondos exigibles a la federaci&oacute;n y para financiar acciones con el fin de subsanar fallas de planeaci&oacute;n y operaci&oacute;n gubernamental.</P>

<P>En raz&oacute;n de lo anterior, me sumo a la iniciativa ya presentada en el Senado, y presento a consideraci&oacute;n la presente iniciativa para definir el control y la fiscalizaci&oacute;n de los apoyos que brinda el Fondo de Desastres Naturales, con el objeto de cubrir precisamente esas lagunas y garantizar que la ayuda canalizada a trav&eacute;s del Fonden y sus instrumentos, lleguen a quienes verdaderamente lo necesitan, de manera incondicional y en el momento preciso.</P>

<P>De esta manera, a su vez, propongo en primera instancia reformar los art&iacute;culos 13 y 31 de la Ley General de Protecci&oacute;n Civil, para establecer que los convenios que se firmen entre las autoridades locales y federales, contengan las disposiciones relacionadas con el control y fiscalizaci&oacute;n de los recursos materiales y financieros del Fondo de Desastres Naturales.</P>

<P>En la misma ley proponemos la adici&oacute;n de un art&iacute;culo 37 Bis, que reitera las disposiciones contenidas en otras leyes aqu&iacute; mencionadas con relaci&oacute;n a que los apoyos federales que canaliza al Fonden, a los niveles locales, a trav&eacute;s de sus diversos instrumentos, no pierdan el car&aacute;cter federal para efectos de control y fiscalizaci&oacute;n, sujet&aacute;ndose a las leyes aplicables en esta materia.</P>

<P>En el mismo art&iacute;culo 37 Bis establecemos que la Secretar&iacute;a de Gobernaci&oacute;n, en coordinaci&oacute;n con la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica y la Auditor&iacute;a Superior de la Federaci&oacute;n, as&iacute; como los &oacute;rganos competentes de las autoridades locales, dise&ntilde;en e implementen esquemas que garanticen la transparencia, control y eficiencia de los recursos del Fonden y que estos esquemas formen parte de las reglas de operaci&oacute;n y de los convenios correspondientes.</P>

<P>Asimismo, se&ntilde;alamos que los funcionarios de cualquier nivel que incurran en desv&iacute;o de los recursos materiales o financiero del Fonden, ser&aacute;n sancionados conforme al T&iacute;tulo Cuarto de la Constituci&oacute;n federal y sus leyes reglamentarias, y la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Finalmente —ya para concluir—, proponemos reformar el art&iacute;culo 82 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, referido al gasto federal en las entidades federativas para que el Fondo de Desastres Naturales forme parte intr&iacute;nseca en la suscripci&oacute;n de convenios, para que se fiscalicen sus recursos en todas sus etapas, de acuerdo, como lo enmarca la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n respecto a los recursos federales, as&iacute; como la Ley de Protecci&oacute;n Civil.</P>

<P>La naturaleza de los recursos del Fonden, cuyo fin es estrictamente humanitario al ser aplicado para la restituci&oacute;n de la infraestructura y el patrimonio de la poblaci&oacute;n afectada, exige que su ejercicio est&eacute; respaldado por pr&aacute;cticas estrictas de eficiencia, transparencia y rendici&oacute;n de cuentas, trascendiendo en este &aacute;mbito las acciones meramente cuantitativas para enfatizar en las de car&aacute;cter cualitativo.</P>

<P>Ruego a usted, se&ntilde;ora Presidenta, que sea inscrito el texto &iacute;ntegro de esta iniciativa en el Diario de los Debates. Es cuanto.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿Quiere hacerle alguna referencia al diputado?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul):<B> </B>S&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le dan sonido a la curul, por favor, de la diputada M&oacute;nica.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul):<B> </B>Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Por su conducto, para preguntarle al diputado, si acepta que me pueda yo sumar a su iniciativa.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con mucho gusto, y bienvenida.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna al diputado Mois&eacute;s Dagdug L&uuml;tzow, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow:</B> El suscrito, diputado federal Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, con fundamento en lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y en el art&iacute;culo 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno la presente iniciativa con proyecto de decreto por el que se reforma el cuarto p&aacute;rrafo del art&iacute;culo 2o. de la Ley del Impuesto al Valor Agregado, con objeto de que los municipios fronterizos de Balanc&aacute;n y Tenosique, de Tabasco, as&iacute; como los de Campeche y Chiapas, adquieran la condici&oacute;n de regi&oacute;n fronteriza para los efectos fiscales.</P>

<P>Suscriben la presente iniciativa, junto con un servidor, las siguientes diputadas y los siguientes diputados: Layda Sansores, de Convergencia; Gerardo Priego, del PAN; Aracely Escalante, del PRI; Silbestre &Aacute;lvarez; Roberto Mendoza, H&eacute;ctor Narcia, Francisco S&aacute;nchez, Pedro Landero, Rutilio Escand&oacute;n, Holly Matus, Carlos Morales y Mart&iacute;n Ramos.</P>

<P>Exposici&oacute;n de motivos</P>

<P>El art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado establece que los contribuyentes residentes en la regi&oacute;n fronteriza aplicar&aacute;n una tasa de 10 por ciento y no la tasa general de 15 por ciento a los actos o actividades por los que se debe pagar el impuesto al valor agregado, siempre que la entrega material de los bienes o la prestaci&oacute;n de servicios se lleva a cabo en esa regi&oacute;n.</P>

<P>La aplicaci&oacute;n de la tasa de 10 por ciento en el art&iacute;culo antes aludido se ha justificado bajo el hecho de que las condiciones geogr&aacute;ficas existentes en la regi&oacute;n fronteriza hacen que los consumidores nacionales se vean motivados a realizar la adquisici&oacute;n de bienes y servicios en las ciudades fronterizas lim&iacute;trofes de los Estados Unidos de Am&eacute;rica, con el consiguiente impacto desfavorable en la econom&iacute;a de dicha regi&oacute;n.</P>

<P>Sin embargo, dicho precepto no considera a los mexicanos que habitan la regi&oacute;n fronteriza colindante con la Rep&uacute;blica de Guatemala, que igualmente enfrentan problemas de competitividad impositiva.</P>

<P>Tabasco comparte con la Rep&uacute;blica de Guatemala una franja fronteriza de 118 kil&oacute;metros, cuyos l&iacute;mites abarcan los municipios de Balanc&aacute;n y Tenosique, mismas jurisdicciones que han venido padeciendo los efectos de esta dispar competencia impositiva, particularmente los impuestos al consumo, motivo por el cual resulta impostergable atender la existencia de dichas circunstancias.</P>

<P>Es importante se&ntilde;alar que los municipios antes citados cuentan con una econom&iacute;a poco desarrollada, basada en actividades econ&oacute;micas correspondientes fundamentalmente al sector primario. No crecen, no hay generaci&oacute;n de fuentes de trabajo y su poblaci&oacute;n es expulsada a los centros urbanos de Tabasco, del Distrito Federal y los Estados Unidos de Norteam&eacute;rica, por ello es urgente promover su desarrollo econ&oacute;mico.</P>

<P>Particularmente la presente iniciativa tiene el esp&iacute;ritu de plantear la necesidad de contar con tasas impositivas competitivas frente a los pa&iacute;ses vecinos, en virtud de que, por ejemplo, en Estados Unidos los grav&aacute;menes al consumo observan impuestos del 6 al 8 por ciento, por eso la necesidad de que nuestros connacionales que habitan en las regiones fronterizas contiguas con dicho pa&iacute;s, o bien cuyos principales negocios se realizan con el mismo, como el caso del estado de Quintana Roo, gocen de una tasa preferencial reducida en el impuesto al valor agregado.</P>

<P>En el caso de los estados del sureste mexicano, este asunto s&oacute;lo se circunscribe a la franja de 20 kil&oacute;metros en torno de la frontera con los pa&iacute;ses de Centroam&eacute;rica. En ese sentido, es urgente modificar el actual sistema fiscal en esta zona del pa&iacute;s, cuando es cuestionable que la situaci&oacute;n y oportunidades de desarrollo no son homog&eacute;neas para todas las regiones del pa&iacute;s.</P>

<P>Es con esos razonamientos que se propone se aplique el mismo trato fiscal en materia del impuesto al valor agregado de la regi&oacute;n fronteriza del norte del pa&iacute;s y la del estado de Quintana Roo a los municipios fronterizos del sur del pa&iacute;s, con la finalidad de promover su econom&iacute;a y proyectar su situaci&oacute;n competitiva en un entorno globalizado.</P>

<P>Por los razonamientos anteriormente expuestos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa de ley con proyecto de decreto por el que se forma el cuarto p&aacute;rrafo del art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado, para quedar como sigue:</P>

<P>Para los efectos de esta ley, se considera como regi&oacute;n fronteriza, adem&aacute;s de la franja fronteriza de 20 kil&oacute;metros paralela a las l&iacute;neas divisorias internacionales del norte y sur del pa&iacute;s, todo el territorio de los estados de Baja California, Baja California Sur y Quintana Roo, los municipios de Caborca y de Cananea en Sonora; Candelaria y Calacmul en Campeche; Amatenango de la Frontera, Tejucal de Ocampo, Benem&eacute;rito de las Am&eacute;ricas, Cacahuat&aacute;n, Frontera Comalapa, Frontera Hidalgo, La Independencia, La Trinitaria, las Margaritas, Maravilla Tenejapa, M&aacute;rquez de Comillas, Mazapa de Madero, Motocintla, Ocosingo, Suchiate, Tapachula de C&oacute;rdova y Ord&oacute;&ntilde;ez; Tuxtla Chico, Uni&oacute;n Ju&aacute;rez y Comit&aacute;n de Dom&iacute;nguez en Chiapas; y Balanc&aacute;n y Tenosique en Tabasco, as&iacute; como la regi&oacute;n parcial del estado de Sonora comprendida en los siguientes l&iacute;mites.</P>

<P>Al norte, la l&iacute;nea divisoria internacional desde el cauce del R&iacute;o Colorado hasta el punto situado en esa l&iacute;nea a 10 kil&oacute;metros al oeste del municipio Plutarco El&iacute;as Calles. De ese punto, una l&iacute;nea recta hasta llegar a la costa a un punto situado a 10 kil&oacute;metros al este de Puerto Pe&ntilde;asco. De ah&iacute; siguiendo el cauce de ese r&iacute;o hacia el norte, hasta encontrar la l&iacute;nea divisoria internacional.</P>

<P>Transitorio &uacute;nico. La presente ley entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Mois&eacute;s Dagdug L&uuml;tzow.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras:</B> El diputado Jorge Nordhausen est&aacute; pidiendo la palabra. ¿Con qu&eacute; objeto, diputado? Sonido a la curul del diputado Nordhausen.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): S&iacute;, Presidente, para preguntarle al diputado Mois&eacute;s Dagdug si tuviera alg&uacute;n inconveniente en que me sumara a su iniciativa.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Acepta con gusto, diputado Nordhausen. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra a la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo d&eacute;cimo octavo transitorio de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>La suscrita integrante del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la iniciativa con proyecto de decreto que reforma el art&iacute;culo d&eacute;cimo octavo transitorio de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En el imperio romano las personas formaban mutuales que consist&iacute;an en crear un fondo para cubrir los gastos de entierro del socio que falleciera. Podemos ver c&oacute;mo en esta &eacute;poca el individuo y la colectividad han tenido la necesidad de tomar previsiones ante distintas contingencias, ya que siempre se han visto expuestos a una serie continua de todo tipo de riegos desde su nacimiento hasta su muerte, que la mayor parte de las veces no es posible solventar personalmente.</P>

<P>A lo largo del siglo XIX, como fruto de la lucha del movimiento obrero aparece una pol&iacute;tica estatal que ahora llamamos &quot;pol&iacute;tica social&quot;, encargada de la preservaci&oacute;n y la elevaci&oacute;n del bienestar social, a fin de evitar las injustas consecuencias sociales de revoluci&oacute;n industrial, acentuada hoy con la rapidez del cambio tecnol&oacute;gico, que modifica profundamente las formas de trabajo, desplaza a trabajadores y cambia las condiciones laborales, aunado con el crecimiento de la expectativa de vida.</P>

<P>En M&eacute;xico los antecedentes acerca de la legislaci&oacute;n moderna sobre aseguramiento de los trabajadores, y de sus familiares, se encuentra en dos disposiciones.</P>

<P>En primer t&eacute;rmino, la Ley de Accidentes de Trabajo del Estado de M&eacute;xico, de 1904; y en segundo, la Ley sobre Accidentes de Trabajo del Estado de Nuevo Le&oacute;n, de 1906.</P>

<P>Con esos precedentes, adem&aacute;s del pacto social construido con la fuerza obrera organizada, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de 1917, estableci&oacute; en el art&iacute;culo 123 que la seguridad social debe organizarse conforme a bases m&iacute;nimas, las cuales consisten en cubrir los accidentes y las enfermedades profesionales y no profesionales, la maternidad, la jubilaci&oacute;n, la invalidez, la vejez y la muerte.</P>

<P>El sistema de seguridad social para los trabajadores al servicio del Estado tiene su origen en la reforma constitucional de 1959, en el art&iacute;culo 123, con la incorporaci&oacute;n del apartado B, la Ley del ISSSTE norma el funcionamiento del instituto encargado de ofrecer los diferentes seguros de salud, retiro, cesant&iacute;a en edad avanzada y vejez, invalidez y vida, as&iacute; como de riesgos de trabajo.</P>

<P>De conformidad con el criterio constitucional, la pensi&oacute;n es considerada como la prestaci&oacute;n social otorgada por el Estado mediante la asignaci&oacute;n de una cantidad de dinero mensual o anual a un trabajador o a su familia, como remuneraci&oacute;n otorgada en reciprocidad al derecho adquirido en el trabajo prestado en el servicio p&uacute;blico, constituyendo un acuerdo solidario para que el esfuerzo brindado a la sociedad &eacute;ste lo retribuya protegiendo al trabajador en su vejez y hasta su muerte.</P>

<P>La ley vigente del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado define a la pensi&oacute;n o jubilaci&oacute;n como una renta o un retiro programado.</P>

<P>Dicha renta es el beneficio peri&oacute;dico que recibe el trabajador o sus familiares derechohabientes, durante su retiro por virtud del contrato de seguro de pensi&oacute;n que se celebre con la aseguradora de su preferencia, y el retiro programado es la modalidad de obtener la pensi&oacute;n, fraccionando el monto total de los recursos de la cuenta individual; para lo cual se toma en cuenta la esperanza de vida de los pensionados, as&iacute; como los rendimientos previsibles de los saldos.</P>

<P>En 2006 los datos registrales se&ntilde;alan que el ISSSTE cuenta con 2.4 millones de trabajadores cotizantes activos y 585 mil jubilados y pensionados. En el caso de los trabajadores jubilados y pensionados su situaci&oacute;n presenta serios problemas econ&oacute;micos, ya que las cantidades que reciben son insuficientes para sus gastos b&aacute;sicos.</P>

<P>Adem&aacute;s, el incremento que se les aplica a las pensiones es relativamente bajo en relaci&oacute;n a los aumentos en los precios de alimentos, medicinas, tarifas el&eacute;ctricas, gas, entre otras erogaciones; lo que influye en el hecho de que su poder adquisitivo se deteriora d&iacute;a con d&iacute;a y se coloca a muchos, de hecho, en una verdadera condici&oacute;n de marginalidad y hasta de indigencia.</P>

<P>Los jubilados son personas que necesitan de todo nuestro apoyo ya que fueron trabajadores al servicio del Estado y durante su labor dedicaron sus esfuerzos a la realizaci&oacute;n de las funciones p&uacute;blicas. Es necesario retribuirles con una cantidad que pueda satisfacer sus necesidades y que recuperen el sentido de la dignidad en su vida cotidiana.</P>

<P>En comparaci&oacute;n con otros pa&iacute;ses, la calidad de vida de los jubilados catalanes, suizos, de la Costa Oeste de los Estados Unidos y noruegos, seg&uacute;n estudio de la Fundaci&oacute;n <I>Viwur,</I> afirma que el estado de su salud, sus recursos econ&oacute;micos y sus relaciones sociales son buenos o muy buenos. Incluso ellos mismos se consideran estables en todos los aspectos de su vida.</P>

<P>Sin embargo, en nuestro pa&iacute;s la mayor&iacute;a de los jubilados se encuentran insatisfechos econ&oacute;micamente, afectados social, emocional y sicol&oacute;gicamente, ya que lo que se les otorga, en la mayor&iacute;a de las ocasiones, no les alcanza ni para los productos b&aacute;sicos de su alimentaci&oacute;n. El grueso de los pensionados y jubilados reciben 2 mil pesos mensuales y muchos de ellos tienen que vivir solos o su situaci&oacute;n es muy precaria.</P>

<P>Por ello, es necesario realizar reformas que permitan que los pensionados y jubilados reciban una cantidad similar a los salarios que perciben los trabajadores en activo en su misma categor&iacute;a o similar, porque ellos tambi&eacute;n tienen los mismos gastos e incluso mayores, ya que necesitan m&aacute;s cuidados por ser personas de edad avanzada, como es el caso de los padecimientos cr&oacute;nico-degenerativos.</P>

<P>Tambi&eacute;n nos parece necesario que se incremente la pensi&oacute;n de acuerdo a los convenios y negociaciones que formulan los contratos colectivos, aplic&aacute;ndoles la misma proporci&oacute;n de beneficios tanto a sus pensiones como a las prestaciones que reciben.</P>

<P>En tal virtud, esta iniciativa propone que a los pensionados y jubilados en el r&eacute;gimen previo a la ley vigente se les garantice un ingreso igual al que recibe un trabajador activo en la misma categor&iacute;a de puestos. En segundo lugar, que tambi&eacute;n reciban los beneficios de las negociaciones contractuales. Aunque con estas acciones legislativas es menester reconocer que no elevar&aacute;n totalmente sus condiciones de vida, nos parece que as&iacute; se acercar&aacute;n a niveles de mayor dignidad y justicia.</P>

<P>Por lo anteriormente expuesto someto a la consideraci&oacute;n la siguiente iniciativa con proyecto de decreto, que reforma el art&iacute;culo d&eacute;cimo octavo transitorio de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo d&eacute;cimo octavo transitorio de la Ley del Instituto de Seguridad Social y Servicios Sociales de los Trabajadores del Estado, para quedar como sigue:</P>

<P>D&eacute;cimo octavo. Los jubilados, pensionados o sus familiares derechohabientes que a la entrada en vigor de esta ley gocen de los beneficios que les otorga la ley que se abroga, continuar&aacute;n ejerciendo sus derechos en los t&eacute;rminos y condiciones se&ntilde;alados en las disposiciones vigentes al momento de su otorgamiento.</P>

<P>La cuant&iacute;a de las pensiones y jubilaciones no ser&aacute; menor al monto salarial que recibe un trabajador en activo, cuyo puesto corresponda a la misma categor&iacute;a o similar. La actualizaci&oacute;n de salarios y prestaciones contempladas en los contratos colectivos de trabajo, tambi&eacute;n ser&aacute;n aplicables a los trabajadores pensionados y jubilados.</P>

<P>Art&iacute;culo transitorio </P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a los 90 d&iacute;as de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>Gracias, diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La C&aacute;mara de Diputados saluda a los servidores p&uacute;blicos y representantes de diferentes municipios y comunidades del estado de Oaxaca, de San Antonio Putl&aacute;n, Cacahuatepec, Jamiltepec, Amiltepec, Tejocotes, San Juan Mixtepec, Cosoltepec y Huajuapan de Le&oacute;n, del estado de Oaxaca. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la palabra para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, al diputado Carlos Torres Torres, iniciativa suscrita por &eacute;l mismo y por el diputado Carlos Alberto Navarro Sugich, del Grupo Parlamentario del Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Alberto Torres Torres:</B> Durante la madrugada de este d&iacute;a el abogado Alberto Capella Ibarra, presidente del Consejo Ciudadano de Seguridad P&uacute;blica de Baja California, sufri&oacute; un grave atentado en su domicilio particular por parte del crimen organizado. Afortunadamente para &eacute;l, para su familia y para quienes queremos vivir en paz y con tranquilidad en el estado, los criminales no lograron su perverso objetivo.</P>

<P>Gracias a ciudadanos como Alberto Capella, la sociedad bajacaliforniana se mantiene firme en la convicci&oacute;n de que es posible recuperar la paz y la tranquilidad. La lucha que &eacute;l encabeza contra la violencia y la impunidad es una muestra a los valores que distinguen a la inmensa mayor&iacute;a de los bajacalifornianos.</P>

<P>Por ello, los diputados federales de Baja California condenamos de la manera m&aacute;s en&eacute;rgica este atentado, que lo que busca es arrebatarnos la esperanza y condenarnos a vivir con temor e incertidumbre.</P>

<P>Esperamos que la acci&oacute;n coordinada de las autoridades de los diferentes niveles permita encontrar lo m&aacute;s pronto posible a los autores de esta infame agresi&oacute;n.</P>

<P>Con su venia, diputado Presidente. La experiencia hist&oacute;rica nos permite reconocer que la solidez de un r&eacute;gimen democr&aacute;tico depende en gran medida de la confianza que los ciudadanos depositan en los actores pol&iacute;ticos.</P>

<P>A esta Legislatura le corresponde tomar medidas urgentes para revertir el malestar y el distanciamiento que hay de parte de los ciudadanos mexicanos hacia algunas instituciones fundamentales como son los partidos pol&iacute;ticos. En esa direcci&oacute;n va encaminado el presente proyecto de reforma que hoy someto a su consideraci&oacute;n.</P>

<P>Actualmente el alto costo de nuestra democracia tiene que ver con la organizaci&oacute;n, planeaci&oacute;n y realizaci&oacute;n de procesos electorales, y con las prerrogativas de los partidos pol&iacute;ticos, especialmente con el gasto en dise&ntilde;o, producci&oacute;n y distribuci&oacute;n de propaganda.</P>

<P>Ciertamente existe una queja generalizada con respecto a la cantidad de recursos que se destinan a esas actividades, pero tambi&eacute;n hay mucha inconformidad con respecto a la colocaci&oacute;n de la propaganda en los espacios p&uacute;blicos y al manejo que se le da a esos materiales cuando las campa&ntilde;as concluyen.</P>

<P>Concretamente, en el caso de la propaganda que se distribuye masivamente impresa en materiales pl&aacute;sticos o en papel, el grado de afectaci&oacute;n a los ciudadanos es mayor. Cuando los partidos pol&iacute;ticos despliegan de manera desordenada su propaganda en sitios p&uacute;blicos contaminan visualmente y agraden el entorno.</P>

<P>Y es que la propaganda electoral impresa se coloca sobre cualquier superficie disponible, incluyendo &aacute;reas verdes, rocas, postes, se&ntilde;alizaciones viales, pasos a desnivel y monumentos hist&oacute;ricos que son convertidos en escaparates de partidos y candidatos.</P>

<P>Este tipo de acciones son percibidas por muchos ciudadanos como una imposici&oacute;n de los partidos pol&iacute;ticos que hacen un despliegue y propaganda. Son este tipo de acciones las que irritan a los ciudadanos y los alejan de la vida p&uacute;blica.</P>

<P>Pero adem&aacute;s del dispendio de recursos y del abuso con respecto al espacio p&uacute;blico, hay otro elemento pol&eacute;mico en lo que tiene que ver con la propaganda electoral. Cuando se utilizan materiales que no son reciclables se generan verdaderas monta&ntilde;as de basura que resultan inmanejables, especialmente en municipios que no tienen ni el presupuesto ni las instalaciones adecuadas para procesar sus desechos.</P>

<P>Con el paso del tiempo, la mayor parte de esta basura pol&iacute;tica presenta un maltrato evidente y contribuye a dar una imagen de descuido y suciedad de los espacios p&uacute;blicos.</P>

<P>Desde un aspecto sociocultural es claro el desconocimiento de leyes y reglamentos estatales y municipales para colocar la propaganda electoral por parte de los partidos pol&iacute;ticos; adem&aacute;s, existe una carente educaci&oacute;n c&iacute;vica de los ciudadanos y los partidos al limpiar, barrer y recoger residuos s&oacute;lidos colocados en espacios colectivos y equipamiento urbano.</P>

<P>Por todo ello, es necesario legislar para que la publicidad electoral se realice mediante medios de comunicaci&oacute;n que no generen contaminaci&oacute;n visual del ambiente. Y, por ello, en la presente iniciativa, el diputado Carlos Navarro y un servidor, hacemos un llamado para comprometernos a conservar el medio ambiente en lo referente a la contaminaci&oacute;n generada con la propaganda electoral al restringir su colocaci&oacute;n en infraestructura urbana, establecer que la propaganda que se utilice en otros espacios deber&aacute; ser reciclable, f&aacute;cil de retirar y biodegradable.</P>

<P>De esta manera podremos cerrar la distancia que hoy existe entre ciudadanos y partidos pol&iacute;ticos, y por tanto, fortaleceremos nuestra democracia. Por lo que pido a esta Presidencia que se inserte &iacute;ntegra la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Carlos Alberto Torres Torres. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La siguiente iniciativa se pospone. La iba a presentar el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD; y se concede el uso de la tribuna a la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscritas por la ponente y por el diputado &Eacute;dgar Armando Olvera Higuera, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Perd&oacute;n. Sube el diputado Francisco Rueda G&oacute;mez para hacer la presentaci&oacute;n de esta propuesta.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, vengo a nombre propio y de los diputados Esmeralda C&aacute;rdenas S&aacute;nchez y &Eacute;dgar Armando Olvera, del Grupo Parlamentario de Acci&oacute;n Nacional, a poner a su consideraci&oacute;n la presente iniciativa, misma de la que por la brevedad del tiempo s&oacute;lo har&eacute; una presentaci&oacute;n general, por lo que pido a la Presidenta que se inserte &iacute;ntegra en el Diario de los Debates la propuesta que venimos a presentar</P>

<P>Iniciativa que pretende que se reformen y se adicionen diversas disposiciones del Cofipe, con el fin de regular los actos de procesos internos, de selecci&oacute;n de candidatos por parte de los partidos pol&iacute;ticos y de las llamadas precampa&ntilde;as.</P>

<P>Como se sabe, los actos previos de las campa&ntilde;as ocasionan diversos problemas, donde los m&aacute;s importantes consisten en que las facultades de supervisi&oacute;n de los organismos electorales, en cuanto a aspectos financieros y propagand&iacute;sticos, s&oacute;lo existen con relaci&oacute;n a los partidos y a las asociaciones pol&iacute;ticas, por lo que las finanzas y la propaganda de aspirantes y precandidatos est&aacute;n fuera de ese control. Esta situaci&oacute;n plantea problemas que se deben resolver regulando las llamadas precampa&ntilde;as. </P>

<P>En ese sentido coincidimos con el maestro Woldenberg en que la legislaci&oacute;n electoral se&ntilde;ala qu&eacute; recursos son legales y cu&aacute;les no durante las campa&ntilde;as; pero lo que sucede ahora en materia de dinero, todo lo que hagan los ciudadanos por fuera de los partidos antes de esa etapa, nadie los puede fiscalizar. &Eacute;sa es la enorme laguna y en eso es lo que este Congreso tendr&aacute; que legislar.</P>

<P>En ese sentido, los legisladores de Acci&oacute;n Nacional venimos a presentar esta iniciativa que busca, precisamente, desarrollar en la ley electoral los postulados de la reciente reforma constitucional que establecieron en materia de procesos de selecci&oacute;n interna de los partidos pol&iacute;ticos y de las precampa&ntilde;as que de ellos deriven.</P>

<P>La reforma hoy planteada propone adicionar al T&iacute;tulo Segundo del Cofipe lo relativo a los actos preparatorios de la elecci&oacute;n, un cap&iacute;tulo para que quede como primero, denominado: De los procesos de selecci&oacute;n interno y de las precampa&ntilde;as. Por considerar que estos son actos que son previos tanto al registro de candidatos y de las campa&ntilde;as electorales.</P>

<P>La iniciativa tambi&eacute;n pretende establecer que los partidos pol&iacute;ticos con registro ante el Instituto pueden realizar las precampa&ntilde;as dentro de sus procesos internos orientados a la selecci&oacute;n de sus candidatos.</P>

<P>Tambi&eacute;n dispone que corresponde a los partidos pol&iacute;ticos autorizar a sus militantes o a sus simpatizantes la realizaci&oacute;n de actividades proselitistas en busca de su nominaci&oacute;n a un puesto de elecci&oacute;n popular.</P>

<P>Adem&aacute;s, se proponen los plazos en los cuales deber&aacute;n realizarse los procesos de selecci&oacute;n interna, los plazos para el inicio y para la conclusi&oacute;n de esos procesos de selecci&oacute;n, de tal manera que permitan, dentro de los mismos, que se puedan desarrollar las denominadas precampa&ntilde;as.</P>

<P>Se dispone tambi&eacute;n presentar informes al Consejo General. Se propone tambi&eacute;n que el partido pol&iacute;tico, en su momento, informe sobre la procedencia de los registros de sus precandidatos, as&iacute; como del origen de sus recursos. Se dispone tambi&eacute;n que los procesos de selecci&oacute;n interna deber&aacute;n sujetarse a la normatividad de los partidos pol&iacute;ticos.</P>

<P>Adem&aacute;s, se habla y se propone, para la difusi&oacute;n de sus procesos de selecci&oacute;n interna: los partidos pol&iacute;ticos podr&aacute;n hacer uso del tiempo en la radio, en la televisi&oacute;n que conforme a este c&oacute;digo les corresponda.</P>

<P>Por &uacute;ltimo se propone en esta iniciativa: las prohibiciones a los precandidatos como son el recibir cualquiera de las aportaciones prohibidas tambi&eacute;n para los partidos pol&iacute;ticos, realizar actos de precampa&ntilde;a electoral antes que el partido pol&iacute;tico emita el dictamen de registro correspondiente a los precandidatos, as&iacute; como contratar, en todo tiempo, propaganda o cualquier forma de promoci&oacute;n personal, en televisi&oacute;n y en radio. As&iacute; como participar simult&aacute;neamente en procesos de selecci&oacute;n interna de candidatos a cargo de elecci&oacute;n popular en diferentes partidos pol&iacute;ticos, salvo que entre ellos medie convenio para participar en coalici&oacute;n, entre otras prohibiciones m&aacute;s.</P>

<P>Es cuanto, diputado Presidente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna al diputado Alejandro S&aacute;nchez Camacho, del Grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona los art&iacute;culos 26 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>La planeaci&oacute;n en M&eacute;xico es un tema de la mayor relevancia para proyectar el futuro de la econom&iacute;a nacional. El Apartado A del art&iacute;culo 26 constitucional, refiere a la letra lo siguiente: &quot;el Estado organizar&aacute; un sistema de planeaci&oacute;n democr&aacute;tica del desarrollo nacional que imprima solidez, dinamismo, permanencia y equidad al crecimiento de la econom&iacute;a para la independencia y la democratizaci&oacute;n pol&iacute;tica, social y cultural de la naci&oacute;n. Tambi&eacute;n se&ntilde;ala, que en el sistema de planeaci&oacute;n democr&aacute;tica el Congreso de la Uni&oacute;n tendr&aacute; la intervenci&oacute;n que se&ntilde;ala la ley.</P>

<P>Este art&iacute;culo que le da sustento a la planificaci&oacute;n de nuestro pa&iacute;s ha tenido dos reformas desde la promulgaci&oacute;n, en 1917, de nuestra Carta Magna. De acuerdo con diversos autores podemos distinguir dos modelos econ&oacute;micos en el tiempo con diferencias sustanciales en cuanto al manejo de la econom&iacute;a mexicana se refiere. El primero de ellos denominado <I>nacionalismo revolucionario</I>, que abarca desde 1940 hasta 1982, el segundo, conocido como <I>neoliberalismo econ&oacute;mico</I>, que va de 1982 y se extiende hasta hoy en d&iacute;a.</P>

<P>Dentro del primer modelo econ&oacute;mico encontramos un per&iacute;odo caracter&iacute;stico por su crecimiento econ&oacute;mico sostenido y estabilidad de precios, que se le ha llamado <I>desarrollo estabilizador</I>. Contempla los sexenios que van desde 1952 hasta 1970.</P>

<P>Por el contrario, el modelo del neoliberalismo econ&oacute;mico tuvo un crecimiento magro del producto interno bruto, de apenas 2.2 por ciento anual. El PIB por habitante pr&aacute;cticamente no creci&oacute; al registrar un aumento anual de s&oacute;lo 0.02 por ciento, la inversi&oacute;n por habitante cay&oacute; en menos 1.35 por ciento.</P>

<P>Durante toda la etapa del llamado neoliberalismo econ&oacute;mico, la planificaci&oacute;n econ&oacute;mica nacional ha estado sujeta bajo los designios de un solo poder, el Ejecutivo federal. Sin embargo la planificaci&oacute;n debe ser una tarea consensuada de todos los actores que participan y contribuyen en la vida nacional.</P>

<P>M&aacute;s a&uacute;n, si la planificaci&oacute;n es democr&aacute;tica, &eacute;sta deber&iacute;a de estar respaldada por su m&aacute;ximo &oacute;rgano de representaci&oacute;n, que es la C&aacute;mara de Diputados y la de Senadores. Lo que ahora proponemos es que el Congreso de la Uni&oacute;n tenga amplias facultades para participar en la elaboraci&oacute;n, an&aacute;lisis, discusi&oacute;n, modificaci&oacute;n y aprobaci&oacute;n del Plan Nacional de Desarrollo.</P>

<P>Es por ello, legisladoras y legisladores, que es necesario darle un mayor impulso al Congreso de la Uni&oacute;n en relaci&oacute;n con el Plan Nacional de Desarrollo.</P>

<P>Por lo anteriormente expuesto y fundado, me permito solicitarle, se&ntilde;or Presidente, se inscriba el texto &iacute;ntegro en el Diario de los Debates de esta honorable C&aacute;mara de Diputados, la iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 26 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de planeaci&oacute;n del desarrollo nacional. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado S&aacute;nchez Camacho. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna a la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 117 de la Ley de Instituciones de Cr&eacute;dito y 69 del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Le solicito, Presidente, se inserte &iacute;ntegro el texto de la iniciativa en el Diario de los Debates.</P>

<P>El financiamiento a los partidos pol&iacute;ticos se justifica en la necesidad de que por parte de &eacute;stos y los candidatos se cuente con los medios necesarios para poder cumplir en igualdad de condiciones por la victoria electoral, y adem&aacute;s para poder mantener la estructura y organizaci&oacute;n de estos partidos en los periodos de inactividad electoral.</P>

<P>Derivado de la evoluci&oacute;n hist&oacute;rica de nuestra democracia electoral y del sistema de partidos en M&eacute;xico, result&oacute; evidente que la pol&iacute;tica se transformara en una actividad cada vez m&aacute;s costosa, sobre todo por el incremento de los gastos de las campa&ntilde;as electorales cuyos costos se disparar&iacute;an por el uso de medios electr&oacute;nicos de comunicaci&oacute;n y organizaci&oacute;n y la contrataci&oacute;n de asesores extranjeros de marketing pol&iacute;tico.</P>

<P>Es as&iacute; que el incremento al financiamiento de los partidos pol&iacute;ticos en los &uacute;ltimos a&ntilde;os provoc&oacute; que uno de los problemas m&aacute;s preocupantes en el estado de partidos fuera precisamente la regulaci&oacute;n sobre el origen y el uso de los recursos que dichos partidos pol&iacute;ticos reciben, por ello la legislaci&oacute;n ha establecido mecanismos para obligar a la transparencia, al reparto equitativo del financiamiento p&uacute;blico y al financiamiento de instancias de control y fiscalizaci&oacute;n de los recursos.</P>

<P>Sin embargo, en la mayor&iacute;a de los casos la legislaci&oacute;n ha resultado insuficiente, principalmente porque la demanda de transparencia sobre el origen, monto y destino de los recursos no tiene la correspondencia debida en los &oacute;rganos de control y supervisi&oacute;n.</P>

<P>El motivo de fiscalizar los gastos de los partidos pol&iacute;ticos tiene que ver, en primer t&eacute;rmino, con transparentar la competencia pol&iacute;tica. Se trata nada m&aacute;s y nada menos que de dar certeza a la sociedad de que los procedimientos que utilizan los partidos pol&iacute;ticos para obtener el voto se apegue a la ley.</P>

<P>Pero en segundo t&eacute;rmino, fiscalizar a los partidos pol&iacute;ticos tambi&eacute;n tiene que ver con la responsabilidad de mostrar a la sociedad que los recursos p&uacute;blicos que se otorgan a los partidos son utilizados en su propio beneficio y no para cualquier otro fin.</P>

<P>Por las razones anteriores, la fiscalizaci&oacute;n de los ingresos y egresos de los partidos se han convertido en una tarea permanente en las sociedades democr&aacute;ticas, sea cual fuere el mecanismo de fiscalizaci&oacute;n que se utilice.</P>

<P>En este contexto, tambi&eacute;n hay que tomar en cuenta que a pesar de la preeminencia del financiamiento p&uacute;blico sobre el financiamiento privado en nuestra legislaci&oacute;n, lo cierto es que dichos recursos privados han sido y siguen siendo tambi&eacute;n fuente principal de cobertura de los gastos electorales. Incluso lo delicado es que es en este &aacute;mbito precisamente donde son m&aacute;s posibles y frecuentes los casos de corrupci&oacute;n y es aqu&iacute; donde es m&aacute;s dif&iacute;cil introducir mecanismos eficientes de control y fiscalizaci&oacute;n.</P>

<P>En este sentido, en este a&ntilde;o 2007 se dio una reforma constitucional en materia electoral que busca el mejoramiento de la calidad democr&aacute;tica y el dise&ntilde;o en el marco jur&iacute;dico electoral, anclado en principios &eacute;ticos, transparentes, equitativos, de rendici&oacute;n de cuentas y de racionalizaci&oacute;n de los recursos p&uacute;blicos que permiten la consolidaci&oacute;n de una democracia eficaz pero con costos bajos para nuestros representados.</P>

<P>Se trata de una forma que sienta las bases para arribar a una legislaci&oacute;n electoral que permita, entre otros aspectos, la reducci&oacute;n del financiamiento p&uacute;blico a los partidos y agrupaciones pol&iacute;ticas; una mejor y debida fiscalizaci&oacute;n por parte de la autoridad electoral; la obligaci&oacute;n de las autoridades e instituciones financieras y de las personas en general, para dar informaci&oacute;n y documentaci&oacute;n a las autoridades electorales para una debida y adecuada fiscalizaci&oacute;n; la imposici&oacute;n de sanciones que contravengan las normas para la debida fiscalizaci&oacute;n.</P>

<P>Se plantea que para el &oacute;rgano t&eacute;cnico de fiscalizaci&oacute;n del IFE no proceda la limitaci&oacute;n de los secretos bancario, fiduciario y fiscal. Esta propuesta busca dar mayores herramientas al IFE para dar cabal cumplimiento a la funci&oacute;n de fiscalizaci&oacute;n respecto a los ingresos y egresos de los partidos pol&iacute;ticos y particularmente de que se aseguren los principios de certeza, imparcialidad, equidad y legalidad que rigen los procesos electorales.</P>

<P>Lo anterior resulta totalmente adecuado, m&aacute;s a&uacute;n cuando el propio Tribunal Electoral del Poder Judicial de la Federaci&oacute;n ha determinado que la autoridad electoral responsable de fiscalizar el origen y destino de los recursos de los partidos pol&iacute;ticos no les es aplicable dicha reserva, ya que la misma debe ser considerada como una autoridad fiscal, m&aacute;s si en consecuencia dicho obst&aacute;culo puede ser un freno a la debida funci&oacute;n fiscalizadora de la autoridad electoral, a la que constitucionalmente est&aacute; facultada y obligada a realizar.</P>

<P>En consecuencia, y congruente con la reforma constitucional, vengo a presentar una propuesta de reforma para que en las leyes de la materia quede establecida la posibilidad de que el &oacute;rgano t&eacute;cnico de fiscalizaci&oacute;n del IFE pueda solicitar informaci&oacute;n sin que sea obst&aacute;culo el secreto bancario fiduciario y fiscal, por lo que se propone el siguiente proyecto de</P>

<P>Decreto por el que se adiciona al art&iacute;culo 69 un p&aacute;rrafo sexto del C&oacute;digo Fiscal de la Federaci&oacute;n, y se reforma el art&iacute;culo 117 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Art&iacute;culo primero. Se adiciona al art&iacute;culo 69 un p&aacute;rrafo sexto del C&oacute;digo Fiscal de la Federaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 69. …</P>

<P>La reserva de informaci&oacute;n a que se refiere este art&iacute;culo no resulta aplicable para los casos en que la informaci&oacute;n sea solicitada por el Instituto Federal Electoral a trav&eacute;s del Servicio de Administraci&oacute;n Tributaria, mediante escrito debidamente fundado y motivado, en ejercicio de sus atribuciones legales en materia de fiscalizaci&oacute;n de los recursos de los partidos pol&iacute;ticos y agrupaciones nacionales.</P>

<P>Segundo. Se reforma el primer p&aacute;rrafo del art&iacute;culo 117 de la Ley de Instituciones de Cr&eacute;dito, para quedar como sigue:</P>

<P>Art&iacute;culo 117. Las instituciones de cr&eacute;dito en ning&uacute;n caso podr&aacute;n dar noticias o informaci&oacute;n de los dep&oacute;sitos, servicios o cualquier tipo de operaciones sino al depositante, deudor, titular o beneficiario que corresponda, a sus representantes legales o a quienes tenga otorgado poder para poder disponer de la cuenta o para intervenir en la operaci&oacute;n o servicio, salvo cuando los pidiere la autoridad judicial en virtud de providencia dictada en juicio en el que el titular sea parte o acusado, las autoridades hacendarias federales para fines fiscales, as&iacute; como la fiscalizaci&oacute;n a particulares, a petici&oacute;n del &oacute;rgano t&eacute;cnico de fiscalizaci&oacute;n del Instituto Federal Electoral para fines de fiscalizaci&oacute;n de los recursos de los partidos pol&iacute;ticos y agrupaciones pol&iacute;ticas nacionales, respectivamente.</P>

<P>Dichas solicitudes deber&aacute;n hacerse por conducto de la Comisi&oacute;n Nacional Bancaria y de Valores&quot;.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. La que suscribe, diputada Esmeralda C&aacute;rdenas S&aacute;nchez. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Gracias, diputada Esmeralda.</P>

<P>Voy a mencionar algo que quiz&aacute; va a ser delicado mencionarlo en este micr&oacute;fono, pero tengo que hacerlo por lo delicado que est&aacute; resultando en este momento. Hay algunos individuos haci&eacute;ndoles llamadas para extorsionar a algunos compa&ntilde;eros diputados, argumentando que tienen secuestradas a sus familias, por lo cual, compa&ntilde;eros, les solicito, les pido que tomen las previsiones necesarias.</P>

<P>Nosotros ya hemos hecho lo conducente con la autoridad correspondiente, sin embargo, ya han sido da&ntilde;ados el d&iacute;a de hoy cuatro o cinco diputados con esta situaci&oacute;n. Por lo cual quiero mencion&aacute;rselos, porque seguramente seguir&aacute;n habl&aacute;ndoles a algunos otros diputados; toda vez que estas personas se presume que est&aacute;n aqu&iacute; con nosotros, toda vez que dan las se&ntilde;as de la ropa de los compa&ntilde;eros a los que est&aacute;n llam&aacute;ndoles.</P>

<P>Eso se los estamos diciendo porque hay compa&ntilde;eros que est&aacute;n teniendo problemas graves por esta situaci&oacute;n y para que ustedes tengan esta informaci&oacute;n por este medio. Me apena, pero tengo que hacerlo as&iacute;, porque est&aacute; resultando fuera de control este asunto. Muchas gracias, compa&ntilde;eros.</P>

<P>Vamos a pasar al cap&iacute;tulo de dict&aacute;menes de primera lectura. Compa&ntilde;eros diputados, tambi&eacute;n queremos hacer aqu&iacute; una petici&oacute;n a los que estamos en este recinto, que agotemos dict&aacute;menes de primera lectura y agotemos esta sesi&oacute;n; toda vez que las condiciones no han sido las id&oacute;neas el d&iacute;a de hoy por toda la situaci&oacute;n del olor y las circunstancias en las que hemos estado pasando esta sesi&oacute;n.</P>

<P>Si ustedes aceptan, pasar&iacute;amos a dict&aacute;menes de primera lectura y continuar&iacute;amos con los dict&aacute;menes inmediatamente el jueves a primera hora. Con ese punto comenzar&iacute;amos nuestra sesi&oacute;n ordinaria.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes de primera lectura de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma la tarifa del art&iacute;culo 14 de la Ley del Impuesto sobre Tenencia y Uso de Veh&iacute;culos.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos con proyecto de decreto que reforma la fracci&oacute;n LIX del art&iacute;culo 3o. de la Ley de Aguas Nacionales.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.  Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:08 horas): Gracias, diputada Secretaria.</P>

<P>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 29 de noviembre, a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
