<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 10 de abril de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Pido a los se&ntilde;ores de los medios que se sirvan tomar sus lugares, porque va a dar inicio la sesi&oacute;n.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Se informa a la Presidencia que existen registrados previamente 315 diputadas y diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(11:22 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Se dispensa la lectura.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>
<B>
<P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comunicaci&oacute;n de la Mesa Directiva, en relaci&oacute;n con dict&aacute;menes negativos de puntos de acuerdo de las comisiones de Cultura; de Desarrollo Rural; de Econom&iacute;a; unidas de Econom&iacute;a y de Reforma Agraria; de Hacienda y Cr&eacute;dito P&uacute;blico; de Radio, Televisi&oacute;n y Cinematograf&iacute;a; de Trabajo y Previsi&oacute;n Social; de Seguridad P&uacute;blica y unidas de Vivienda y de Seguridad Social.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a la cacer&iacute;a de focas en Canad&aacute;.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite su propuesta del sistema de evaluaci&oacute;n del desempe&ntilde;o (SED), de conformidad con lo que establece el art&iacute;culo sexto transitorio de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n correspondiente al bimestre enero-febrero de 2007, relativa a la evaluaci&oacute;n econ&oacute;mica de los ingresos y egresos en funci&oacute;n de los calendarios de presupuesto de las dependencias y entidades, con desglose mensual.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informes sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica, correspondientes al mes de febrero de 2007.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite documento que contiene principales objetivos para la Ley de Ingresos de la Federaci&oacute;n y el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008; los escenarios sobre las principales variables macroecon&oacute;micas para el a&ntilde;o 2008 sobre el monto total del Presupuesto de Egresos de la Federaci&oacute;n y su d&eacute;ficit o super&aacute;vit y la enumeraci&oacute;n de programas prioritarios y sus montos, de acuerdo a la Ley Federal de Presupuesto y Responsabilidad Hacendaria y Reglamento Interior de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico; posteriormente se recibi&oacute; oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, que remite fe de erratas a principales variables macroecon&oacute;micas para el a&ntilde;o 2008.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnense a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, que remite solicitud de permiso del ciudadano Francisco Eduardo Cu&eacute; P&eacute;rez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Filipinas en la ciudad de Monterrey, con circunscripci&oacute;n consular en los estados de Nuevo Le&oacute;n, Coahuila, Tamaulipas, Durango y San Luis Potos&iacute;.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, que remite solicitud de permiso del ciudadano Edward Kurt Clancy Contreras, para aceptar y desempe&ntilde;ar cargo de agente consular honorario de Estados Unidos de Am&eacute;rica en la ciudad de San Miguel de Allende, Guanajuato.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, que remite solicitud de permiso de los ciudadanos David Su&aacute;rez G&oacute;mez, Salvador Su&aacute;rez Moctezuma y Nora Laura Rivera Fern&aacute;ndez, para que puedan prestar servicios a gobiernos extranjeros.</P>
<B>
<P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Cuatro Oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite solicitudes de permisos de los ciudadanos Emily Ch&aacute;vez Daumas, Tziratzin Patricia de la Lama Rebollo, Pedro Vega Ju&aacute;rez y Valente Ojeda Vargas para que puedan prestar servicios a gobiernos extranjeros.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite la carpeta de resultados de la participaci&oacute;n del Presidente de la Rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, en la XIX Reuni&oacute;n de Jefes de Estado y de Gobierno del Grupo de R&iacute;o, celebrada los d&iacute;as 2 y 3 de marzo de 2007, en la ciudad de Georgetown, Guyana.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase a la Comisi&oacute;n de Relaciones Exteriores, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el sexto informe de ejecuci&oacute;n del Plan Nacional de Desarrollo 2001-2006.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a las comisiones de Hacienda y  Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Once oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> De la C&aacute;mara de Senadores. Oficio de la C&aacute;mara de Senadores, con el que remite solicitud el senador Juan Bueno Torio, del grupo parlamentario del Partido Acci&oacute;n Nacional, para que se dictamine la minuta con proyecto de decreto que reforma y adiciona los art&iacute;culos 13-Bis, 14-Bis, 14-Ter y 15 de la Ley Reglamentaria del Art&iacute;culo 27 constitucional en el ramo del petr&oacute;leo; 253 y 368 Qu&aacute;ter, del C&oacute;digo Penal Federal; y 192 del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a y de Justicia.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Minutas. Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que establece las caracter&iacute;sticas de la S&eacute;ptima Moneda de Plata Conmemorativa del V Centenario del Encuentro de Dos Mundos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.  Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 397 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, Secretario. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Fernando Alberto L&aacute;zaro Serrano Migall&oacute;n para aceptar y usar la condecoraci&oacute;n Orden de Isabel la Cat&oacute;lica en grado de Encomienda, que le otorga el Gobierno del Reino de Espa&ntilde;a.</P>

<P>Marcos Romano Hass&aacute;n, Jos&eacute; Octavio P&eacute;rez Nava, Cynthia Patricia Garza Garc&iacute;a, Daniela Aguilar Trevi&ntilde;o y Alejandro Garc&iacute;a Garc&iacute;a para prestar servicios en las embajadas de Austria y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Monterrey, Nuevo Le&oacute;n y Nuevo Laredo, Tamaulipas, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura a los dict&aacute;menes.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Fernando Alberto L&aacute;zaro Serrano Migall&oacute;n para aceptar y usar la condecoraci&oacute;n Orden de Isabel la Cat&oacute;lica en grado de Encomienda, que le otorga el Gobierno del Reino de Espa&ntilde;a.</P>

<P>No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Marcos Romano Hass&aacute;n, Jos&eacute; Octavio P&eacute;rez Nava, Cynthia Patricia Garza Garc&iacute;a, Daniela Aguilar Trevi&ntilde;o y Alejandro Garc&iacute;a Garc&iacute;a para prestar servicios en las embajadas de Austria y de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Monterrey, Nuevo Le&oacute;n y Nuevo Laredo, Tamaulipas, respectivamente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado, ambos en un solo acto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema de votaci&oacute;n electr&oacute;nico por 10 minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Esta Presidencia saluda cordialmente a los alumnos de la Facultad de Estudios Superiores de Arag&oacute;n, Unidad de Posgrado, que nos honran con su visita esta ma&ntilde;ana. Muchas gracias. Sean bienvenidos.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica.</P>
<B>
</B><P>&Aacute;brase el micr&oacute;fono a la curul 452, del diputado V&iacute;ctor Ortiz del Carpio.</P>
<B>
<P>El diputado V&iacute;ctor Ortiz del Carpio </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono a la curul de la diputada Patricia Villanueva.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono a la curul de la diputada Silvia Luna.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Sonido para rectificaci&oacute;n del voto. &Aacute;brase el micr&oacute;fono a la diputada Adriana Vieyra.</P>
<B>
<P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul): Para manifestar el sentido a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono a la curul del diputado F&eacute;lix Olgu&iacute;n.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>&Aacute;brase el micr&oacute;fono al diputado David Figueroa.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De viva voz diputada, de viva voz.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Beatriz Collado, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza</B>: El diputado Ariel Castillo, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ort&iacute;z </B>(desde la curul):<B> </B>Oralia Vega, a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De viva voz la diputada Oralia Vega, a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Les pedir&iacute;a a los diputados que no votado, si se acercan aqu&iacute; al frente y de viva voz van diciendo sus votos.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o</B> (desde la curul): Samperio Monta&ntilde;o, a favor.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Samperio Monta&ntilde;o, a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si se acercan al frente por favor y de viva voz dicen su voto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> El diputado Mois&eacute;s Dagdug; a favor; Rub&eacute;n Aguilar, a favor; David Maldonado, a favor; Joaqu&iacute;n Vela, a favor; Raciel P&eacute;rez, a favor; Carlos Mart&iacute;nez, a favor; Benjam&iacute;n Hern&aacute;ndez, a favor; Javier Guerrero, a favor; Faustino Soto, a favor; Gerardo Villanueva, a favor; R&iacute;os Gamboa, a favor, Rolando Rivero, a favor; Emilio Flores, a favor; Claudia S&aacute;nchez, a favor; Leticia D&iacute;az de Le&oacute;n, a favor; Alonso Lizaola, a favor; Alma Hilda Medina, a favor; Emilio Ulloa, a favor.</P>

<P>Se emitieron 383 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 383 votos pasan al Senado y al Ejecutivo, para sus efectos constitucionales. El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Acuerdo. Primero. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta respetuosamente a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que, en el marco de sus atribuciones, revise el proceso de enajenaci&oacute;n de la Compa&ntilde;&iacute;a Mexicana de Aviaci&oacute;n, SA, de CV, y en el caso de que resultasen irregularidades de servidores p&uacute;blicos, se proceda conforme al r&eacute;gimen de responsabilidades administrativas de los servidores p&uacute;blicos.</P>

<P>Segundo. Que se informe a esta C&aacute;mara, en un plazo no mayor a tres meses, de los resultados de dicha revisi&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, 21 de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores se consideran suficientemente discutidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Acuerdo. Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Primero. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicita a la Secretar&iacute;a de Gobernaci&oacute;n proponga al titular del Ejecutivo federal las reformas necesarias al Reglamento de la Ley Federal de Radio y Televisi&oacute;n en materia de concesiones, permiso y contenido de las transmisiones en radio y televisi&oacute;n, para delimitar claramente lo que en esta materia representa una pr&aacute;ctica contraria a la moral, a la integridad o bien cause una influencia nociva.</P>

<P>Segundo. Se solicita a la Secretar&iacute;a de Gobernaci&oacute;n aplique estrictamente a las cadenas de radio y televisi&oacute;n, tanto de se&ntilde;al abierta como restringida, la Ley Federal de Radio y Televisi&oacute;n, su reglamento y el Reglamento del Servicio de Televisi&oacute;n y Audio Restringidos, en el &aacute;mbito que corresponda a cada uno de estos ordenamientos, a fin de que se restrinja la transmisi&oacute;n de programas con contenido sexual y/o violento en horarios para menores.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 14 d&iacute;as del mes de marzo de 2007.</P>

<P>Por la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, diputada Ver&oacute;nica Velasco, Presidenta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Comisi&oacute;n de Juventud y Deporte.</P>

<P>Punto de acuerdo. &Uacute;nico. Se exhorta al titular del Instituto de la Juventud del Distrito Federal y al titular del Instituto Mexicano de la Juventud, en el &aacute;mbito de sus respectivas competencias, a suscribir un convenio de colaboraci&oacute;n a efecto de que en esta entidad federativa se promuevan e instrumenten las acciones y programas del gobierno federal dirigidos al desarrollo integral de la juventud.</P>

<P>Dado en el Sal&oacute;n de Plenos de la C&aacute;mara de Diputados el d&iacute;a 6 de diciembre de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comisi&oacute;n de Cultura. Acuerdos.</P>

<P>Primero. Se Exhorta al Ejecutivo federal para que, a trav&eacute;s del Instituto Nacional de antropolog&iacute;a e Historia, se realicen las gestiones necesarias a fin de declarar zona de monumentos arqueol&oacute;gicos a Tlaltelolco, ubicado en la Ciudad de M&eacute;xico, DF, as&iacute; como llevar a cabo las acciones necesarias para el establecimiento y desarrollo de los museos tem&aacute;ticos de la ciudad de Tlatelolco y la implementaci&oacute;n de un programa integral para su rescate.</P>

<P>Segundo. Se exhorta al Ejecutivo federal para que se realicen las gestiones necesarias a fin de que Tlatelolco sea declarado Patrimonio de la Humanidad por el Comit&eacute; de la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura (UNESCO), debido a su importancia cultural. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a los 28 d&iacute;as del mes de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Comisi&oacute;n de Cultura. Acuerdo. &Uacute;nico. Se exhorta al Ejecutivo federal para que a trav&eacute;s del Instituto Nacional de Antropolog&iacute;a e Historia se realicen las gestiones necesarias a fin de declarar en la ciudad de Lerdo, municipio del mismo nombre del estado de Durango, una zona de monumentos hist&oacute;ricos. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a los 28 d&iacute;as del mes de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Comisi&oacute;n de Cultura. Acuerdo. &Uacute;nico. Se exhorta al titular del Instituto Nacional de Antropolog&iacute;a e Historia para que en el &aacute;mbito de sus atribuciones y facultades realice una valoraci&oacute;n t&eacute;cnica para que, en su caso, los visitantes de las zonas arqueol&oacute;gicas del pa&iacute;s accedan con objetos ceremoniales con la finalidad que manifiesten y practiquen las tradiciones culturales milenarias de M&eacute;xico, a efecto de contribuir al fortalecimiento de las tradiciones culturas de nuestro pa&iacute;s. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a los 28 d&iacute;as del mes de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Punto de Acuerdo. &Uacute;nico. Se exhorta al Poder Ejecutivo federal y a los gobiernos de los estados de Guerrero, Jalisco, M&eacute;xico, Puebla y Tlaxcala, as&iacute; como del Distrito Federal, para que a trav&eacute;s de las dependencias y empresas p&uacute;blicas consideradas en los seis casos de M&eacute;xico que fueron sometidos a consideraci&oacute;n del Tribunal Latinoamericano del Agua, se atiendan las recomendaciones emitidas por &eacute;sta en sus veredictos. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a 22 de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, se reserva al final para su votaci&oacute;n en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Punto de acuerdo. &Uacute;nico. Se exhorta al titular de la Comisi&oacute;n Nacional del Agua a solucionar el problema de abasto de agua potable que tienen los poblados de San Antonio La Labor y Puertecitos, del municipio de Apatzing&aacute;n; as&iacute; como el poblado Del Junco, municipio de Par&aacute;cuaro, en el estado de Michoac&aacute;n. Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a 22 de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, se reserva al final para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comisi&oacute;n de Recursos Hidr&aacute;ulicos. Punto de acuerdo. &Uacute;nico. Se cita al titular de la Comisi&oacute;n Nacional del Agua a comparecer ante la C&aacute;mara de Diputados a fin de que informe acerca de las acciones y medidas que esta dependencia federal ha tomado con base en las normas oficiales mexicanas que establecen los l&iacute;mites m&aacute;ximos permisibles de contaminantes en las descargas de aguas residuales, en aguas y bienes nacionales en el trayecto de la Cuenca Lerma-Chapala.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 22 de marzo de 2007.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores, se reserva al final para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al gobierno federal, al gobierno del Estado de M&eacute;xico y al ayuntamiento de Naucalpan, para que en el &aacute;mbito de sus respectivas competencias lleven a cabo la construcci&oacute;n de los colectores marginales del R&iacute;o Hondo a lo largo de todo el municipio de Naucalpan, as&iacute; como para que tomen las medidas necesarias a efecto de limpiar las aguas de este r&iacute;o y evitar que se siga arrojando basura a sus aguas.</P>

<P>Segundo. Se exhorta al gobierno federal, al gobierno del Estado de M&eacute;xico y al ayuntamiento de Naucalpan para que establezcan un programa de reubicaci&oacute;n de las personas asentadas sobre la ribera del R&iacute;o Hondo, principalmente las que se encuentran en zonas de alto riesgo, con el compromiso de que la Comisi&oacute;n Nacional del Agua no les imponga sanciones durante el proceso de ejecuci&oacute;n de dicho programa de reubicaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 22 de marzo de 2007.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Comisi&oacute;n Nacional del Agua en coordinaci&oacute;n con la Comisi&oacute;n Federal de Electricidad, la Secretar&iacute;a de Turismo, la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas, el gobierno del estado de Chiapas y los gobiernos de los municipios aleda&ntilde;os al Ca&ntilde;&oacute;n del Sumidero, a implementar un programa integral de saneamiento permanente de la zona que incluya el monitoreo y protecci&oacute;n de especies en categor&iacute;a de riesgo.</P>

<P>Segundo. Se exhorta a la Comisi&oacute;n Nacional del Agua a verificar el estricto cumplimiento de la Norma Oficial Mexicana NOM-001 ECOL-1996 en el R&iacute;o Grijalva y zonas contiguas al Ca&ntilde;&oacute;n del Sumidero y, en su caso, sancionar a los presuntos responsables de desechar aguas residuales que superen los l&iacute;mites m&aacute;ximos permisibles de contaminantes previstos por dicho ordenamiento.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 22 de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva al final para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, exhorta al titular del Poder Ejecutivo Federal por conducto de la Secretar&iacute;a de Seguridad P&uacute;blica, as&iacute; como a los gobernadores de los estados por conducto de sus autoridades competentes en las entidades que presenten rezago en el otorgamiento de los beneficios de libertad anticipada, a conceder dichos beneficios a las personas que se encuentran en centros de readaptaci&oacute;n federales o estatales y cumplan con las condiciones y requisitos previstos en la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de los Sentenciados.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 13 d&iacute;as del mes de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Acuerdo</P>

<P>Primero. Se solicita respetuosamente a la Secretar&iacute;a de Seguridad P&uacute;blica Federal, informe a esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n sobre el estado que guarda el inicio de operaciones del Centro de Readaptaci&oacute;n Social de Guasave, Sinaloa.</P>

<P>Segundo. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicita atentamente que la informaci&oacute;n sea remitida a esta soberan&iacute;a, dentro de un t&eacute;rmino de 30 d&iacute;as naturales contados a partir de la notificaci&oacute;n del presente acuerdo.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF a los trece d&iacute;as del mes de marzo de 2007.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la titular del Instituto Nacional de las Personas Adultas Mayores a iniciar una campa&ntilde;a de difusi&oacute;n nacional de los derechos de las personas adultas mayores.</P>

<P>Segundo. En todo caso, deber&aacute; cubrirse con la suficiencia presupuestal necesaria al efecto, dado en el sal&oacute;n de juntas de la Comisi&oacute;n a 28 de marzo de 2007.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Consulte a la Secretar&iacute;a de la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueban los puntos de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a de la  Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Reforma Agraria, se present&oacute; el siguiente acuerdo.</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto que reforma el p&aacute;rrafo segundo del art&iacute;culo 17 de la Ley Agraria, presentada ante el Pleno de la LIX Legislatura de esta C&aacute;mara de Diputados el 2 de febrero del a&ntilde;o 2006 por el diputado Hidalgo Contreras Covarrubias, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Segundo. Se desecha la iniciativa con proyecto de decreto que reforma el p&aacute;rrafo segundo del art&iacute;culo 17 de la Ley Agraria, presentada ante el Pleno de la LIX Legislatura de esta C&aacute;mara de Diputados el 28 de marzo de 2006 por el diputado Ren&eacute; Meza Cabrera, del grupo parlamentario del  Partido Revolucionario Institucional.</P>

<P>Tercero. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Est&aacute; firmado por la Comisi&oacute;n de Reforma Agraria.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Vivienda, se presentan los siguientes acuerdos.</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto para reformar el art&iacute;culo 22 en su p&aacute;rrafo primero; el art&iacute;culo 24 en su p&aacute;rrafo segundo, fracci&oacute;n IV; y el art&iacute;culo 25 en su p&aacute;rrafo segundo de la Ley Federal de Vivienda, publicada en el Diario Oficial de la Federaci&oacute;n el 7 de febrero de 1984, propuesta presentada por los diputados federales, integrantes del grupo parlamentario del Partido del Trabajo, pertenecientes a la LIX Legislatura de la C&aacute;mara de Diputados.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto totalmente concluido. Est&aacute; firmado por los integrantes de la Comisi&oacute;n de Vivienda, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final en conjunto.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Vivienda, se presentan los siguientes acuerdos:</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto de adici&oacute;n de la fracci&oacute;n VIII del art&iacute;culo 2o. de la Ley General de Vivienda, propuesta por la diputada Jacqueline Arg&uuml;elles Guzm&aacute;n, diputada perteneciente al grupo parlamentario del PVEM, de la LIX Legislatura de la C&aacute;mara de Diputados.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Est&aacute; firmado por los integrantes de la Comisi&oacute;n de Vivienda, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, presentan el siguiente </P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que reforma y adiciona el art&iacute;culo 17 de la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos, presentada por el diputado Alfonso Nava D&iacute;az y turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, el 5 de junio de 2005.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido. Est&aacute; firmado por los integrantes de la Comisi&oacute;n de Hacienda, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico se presenta el siguiente </P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que reforma el art&iacute;culo 4o. de la Ley Federal de instituciones de Fianzas, presentada por el diputado Jorge Antonio Kahwagi Macari, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, el 12 de mayo de 2005.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido. Se encuentra signado por los integrantes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, presenta los siguientes </P>

<P>Acuerdos</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 26 de la Ley del Banco de M&eacute;xico, presentada en la LIX Legislatura por el grupo parlamentario del Partido del Trabajo, el 23 de febrero de 2006.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente relativo como asunto total y definitivamente concluido. Se encuentra signado por los integrantes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se presentan los siguientes</P>

<P>Acuerdos</P>

<P>Primero. Se desecha la iniciativa que reforma el art&iacute;culo 74 Bis de la Ley de los Sistemas de Ahorro para el Retiro, presentada por el diputado Javier Bravo Carbajal, el 10 de mayo de 2005.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido. Se encuentra signado por la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final, en conjunto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, presentan los siguientes </P>

<P>Acuerdos</P>

<P>Primero. Se desecha la iniciativa que adiciona una fracci&oacute;n XII al art&iacute;culo 5o. de la Ley Org&aacute;nica de Nacional Financiera, presentada por el diputado Cuauht&eacute;moc Ochoa Fern&aacute;ndez y turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, el 31 de marzo de 2005.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido. Est&aacute; signado por los integrantes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se presentaron los siguientes</P>

<P>Acuerdos</P>

<P>Primero. Se desechan las dos iniciativas objeto de ese dictamen:</P>

<P>1. Iniciativa que adiciona el inciso e) de la fracci&oacute;n III del art&iacute;culo 19 de la Ley Org&aacute;nica del Banco del Ahorro Nacional y Servicios Financieros, presentada por el diputado Luis Antonio Gonz&aacute;lez Rold&aacute;n, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 29 de septiembre de 2004, y</P>

<P>2. Iniciativa que abroga la Ley Org&aacute;nica del Banco del Ahorro Nacional y Servicios Financieros, presentada por los diputados Gustavo Enrique Madero Mu&ntilde;oz, Diana Rosal&iacute;a Bernal Ladr&oacute;n de Guevara, Juan B&aacute;rcenas Gonz&aacute;lez, Manuel P&eacute;rez C&aacute;rdenas, Jos&eacute; Luis Flores Hern&aacute;ndez, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 11 de noviembre de 2005.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos. Se encuentran firmados por los integrantes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico; present&oacute; el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las iniciativas siguientes</P>

<P>1.- Proyecto de decreto que reforma el inciso a) de la fracci&oacute;n I del art&iacute;culo 2o. y adiciona un inciso c) a la fracci&oacute;n I del art&iacute;culo 3o. y un inciso h) a la fracci&oacute;n I del art&iacute;culo 8o., correspondientes al cap&iacute;tulo uno de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios presentada por el diputado Jos&eacute; Manuel Carrillo Rub&iacute;, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 28 de abril de 2005.</P>

<P>2.- Proyecto de decreto por el que se modifica el inciso a) de la fracci&oacute;n I del art&iacute;culo 8o. de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, presentada por la senadora Yolanda Eugenia Gonz&aacute;lez Hern&aacute;ndez, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 24 de noviembre de 2005.</P>

<P>Segundo. Arch&iacute;vense los presentes asuntos como total y definitivamente concluidos. Se encuentran firmados por los integrantes de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>De las Comisiones Unidas de Juventud y Deporte y de Salud.</P>

<P>Primero. Se desecha la minuta con proyecto de decreto por el que se reforma la Ley General de Salud y la Ley del Instituto Mexicano de la Juventud, de fecha 7 de septiembre de 2005.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto totalmente concluido. Firman los integrantes de las Comisiones Unidas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputado Lilia Guadalupe Merodio Reza: </B>De las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Acuerdo</P>

<P>Primero. No es de aprobarse la iniciativa que adiciona un art&iacute;culo d&eacute;cimo sexto transitorio al decreto por el que se reforman y adicionan diversas disposiciones a la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, publicado en el Diario Oficial de la Federaci&oacute;n el 6 de enero de 1997, presentada por el diputado Eduardo Andrade S&aacute;nchez, del grupo parlamentario del Partido Revolucionario Institucional ante el Pleno de la Honorable C&aacute;mara de Diputados de la LVIII Legislatura.</P>

<P>Segundo. Desc&aacute;rguense los asuntos pendientes e inf&oacute;rmese al promoverte. Firman los integrantes de las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Para este asunto se han anotado los diputados Miguel &Aacute;ngel Navarro Quintero, la diputada Rosario Ignacia Ortiz Magall&oacute;n y el diputado Ram&oacute;n Almonte Borja. Tiene la palabra el diputado Ram&oacute;n Almonte Borja.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, acudo a esta tribuna a defender los intereses de los trabajadores de M&eacute;xico.</P>

<P>En efecto, de acuerdo a la iniciativa presentada por un diputado del Partido Revolucionario Institucional, se buscaba que esta C&aacute;mara de Diputados aprobara la adici&oacute;n de un art&iacute;culo diecis&eacute;is transitorio a la Ley del Infonavit, con el prop&oacute;sito de que muchos miles de trabajadores mexicanos pudieran lograr que el Infonavit les regresara lo que indebidamente les hab&iacute;a cobrado.</P>

<P>El argumento principal en las Comisiones Unidas de Seguridad Social y de Trabajo y Previsi&oacute;n Social fue en el sentido de que, de aprobarse ese art&iacute;culo diecis&eacute;is transitorio, se causar&iacute;a un quebranto al Infonavit. Yo me pregunto es posible que le causemos un quebranto al ladr&oacute;n cuando lo desposeemos del bien que nos ha robado? Evidentemente que no.</P>

<P>Lo mismo pasa en este caso. Los cr&eacute;ditos que el Infonavit otorg&oacute; en el periodo comprendido del 30 de junio de 1987 al 24 de febrero de 1992, se nos entreg&oacute; a los trabajadores mexicanos contrariando fundamentalmente la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En efecto, el art&iacute;culo 44 de la Ley del Infonavit vigente en el periodo que menciono, establec&iacute;a que los cr&eacute;ditos de vivienda para los trabajadores de M&eacute;xico deber&iacute;an de entregarse o deber&iacute;an otorgarse en numerario y teniendo en consideraci&oacute;n del cuatro por ciento de inter&eacute;s anual sobre saldos insolutos.</P>

<P>Sin embargo, el Infonavit mediante un acuerdo del Consejo de Administraci&oacute;n estableci&oacute; que esos cr&eacute;ditos deber&iacute;an otorgarse a los trabajadores mexicanos en veces salarios m&iacute;nimos y con el nueve por ciento anual de inter&eacute;s sobre saldos insolutos.</P>

<P>Esta disposici&oacute;n del Consejo de Administraci&oacute;n del Infonavit resulta inconstitucional en atenci&oacute;n a que atenta en contra del art&iacute;culo 133 de nuestra Carta Magna que establece la supremac&iacute;a de la ley. Es decir, un acuerdo del Consejo de Administraci&oacute;n no puede estar por encima de lo que establece la Ley del Infonavit, en atenci&oacute;n a que, por un lado se contiene renuncia de derechos por parte de los trabajadores y esa renuncia de derechos est&aacute; prohibida por los art&iacute;culos 5 y 33 de la Ley Federal del Trabajo.</P>

<P>Luego entonces, el motivo de acudir a esta tribuna es con la finalidad de que votemos en contra la decisi&oacute;n de las Comisiones Unidas de Seguridad y de Trabajo y Previsi&oacute;n Social, para el efecto de que esta iniciativa de ley que adiciona el art&iacute;culo 16 transitorio de la Ley del Infonavit, regrese a comisiones y podamos lograr que los trabajadores de M&eacute;xico puedan recibir de vuelta el dinero que le pagaron en exceso al Infonavit, o bien, que aquellos que a&uacute;n no han cubierto la totalidad de esos cr&eacute;ditos puedan en esta fecha tenerse por cubiertos; y adem&aacute;s, que el Infonavit les regrese lo que de manera indebida le han pagado al Infonavit.</P>

<P>Por esa raz&oacute;n, compa&ntilde;eros, ustedes y yo somos diputados, se supone que somos conocedores de la Constituci&oacute;n y el hecho de que adicionemos el art&iacute;culo 16 transitorio a la Ley del Infonavit implica precisamente trabajar en beneficio de los trabajadores de M&eacute;xico. Muchas gracias; gracias Presidente.</P>

<P>En las consideraciones narradas, compa&ntilde;eros, entonces pido a esta Honorable C&aacute;mara de Diputados, que emitamos voto particular en contra del dictamen de las Comisiones Unidas de Seguridad Social y de Trabajo y Previsi&oacute;n Social. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Almonte. Tiene la palabra la diputada Rosario Ignacia Ortiz Magall&oacute;n, del grupo parlamentario del PRD.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n:</B> Se&ntilde;or Presidente. Diputados y diputadas de esta Legislatura, subo a esta tribuna para ratificar el voto particular en contra de la iniciativa del diputado Almonte, que me antecedi&oacute; en la palabra.</P>

<P>Me parece importante hacer menci&oacute;n que la iniciativa que se present&oacute; en ambas comisiones y que se vot&oacute; mayoritariamente a favor para que no se pudiera establecer, tiene una afectaci&oacute;n a 174 mil 315 trabajadores que en ese periodo lograron su financiamiento para obtener la vivienda.</P>

<P>El cambio que se hizo en el Consejo de Administraci&oacute;n fue con un criterio de solventar a la instituci&oacute;n, sin ver cu&aacute;l es la afectaci&oacute;n que se traduce para los trabajadores que en ese periodo lograron su vivienda.</P>

<P>En este dictamen, que no es de discusi&oacute;n de si los contratos que fueron firmados por los deudores del Infonavit en ese periodo son o no legales y contienen la obligatoriedad de ser cumplidos; lo que se analiza es la injusticia que representa que un trabajador beneficiado con un cr&eacute;dito por el que deb&iacute;a pagar una cantidad determinada, tenga que pagar cuatro o cinco veces m&aacute;s la cantidad prestada, en detrimento de su salario, sobre todo cuando ese saldo exagerado no obedece a cambios en la ley decretados por el Poder Legislativo.</P>

<P>Es decir, que en esta C&aacute;mara de Diputados no podemos avalar una propuesta que signifique violentar no solamente el derecho de los trabajadores a la vivienda, como un derecho humano, sino que adem&aacute;s se afecte el ingreso de estos trabajadores.</P>

<P>Se ha tenido que establecer un mecanismo en donde ellos y ellas, las trabajadoras que han sido involucradas en este marco de negociaci&oacute;n, tuvieran que estar pagando y revisando de manera permanente ante la instituci&oacute;n una regulaci&oacute;n diferente para que ellos y ellas pudieran cumplir con el finiquito del adeudo que tuvieron para adquirir su vivienda.</P>

<P>Sin embargo, ni siquiera este mecanismo se les otorga a los trabajadores que adquirieron su vivienda. No han tenido un mecanismo para poder negociar un adeudo que no fue responsabilidad de ellos, sino que fue adquirido por cambios que se hicieron de manera inconstitucional en la ley.</P>

<P>Es por eso, compa&ntilde;eras y compa&ntilde;eros diputados, que hacemos un llamado para que se vote en contra de esta propuesta de Comisiones Unidas y beneficiemos a trabajadores que todav&iacute;a hasta la fecha siguen pagando un adeudo en el que no tuvieron que ver, sino que fue una imposici&oacute;n que se hizo de acuerdo a un voto emitido en el Consejo de Administraci&oacute;n.</P>

<P>Es en ese sentido el llamado y para que la instituci&oacute;n del Infonavit pueda cumplir el objetivo para el cual fue formado: la posibilidad de que los trabajadores tengan derecho a una vivienda digna. En ese sentido va la exhortaci&oacute;n a que su voto sea en negativo sobre este voto en particular. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Ortiz Magall&oacute;n. Tiene la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, del grupo parlamentario del PRD.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Con su permiso, se&ntilde;or Presidente. Ojal&aacute; que el tema en cuesti&oacute;n generara un debate para satisfacci&oacute;n de muchos trabajadores de M&eacute;xico. Yo me preguntar&iacute;a cu&aacute;l ser&iacute;a la condici&oacute;n de cada uno de nosotros al saber que el patrimonio que un d&iacute;a trat&oacute; de adquirir, hoy desafortunadamente se ha perdido.</P>

<P>Pero tambi&eacute;n hay circunstancias de fondo, donde parecer&iacute;a que hay falta de seriedad en el Poder Legislativo. El problema en cuesti&oacute;n viene arrastr&aacute;ndose desde la Legislatura n&uacute;mero LVIII a una iniciativa propuesta por el diputado Andrade, miembro del Partido Revolucionario Institucional, una iniciativa que entr&oacute; en discusi&oacute;n de primera lectura en la &uacute;ltima sesi&oacute;n de la LIX Legislatura. Y entr&oacute; con el voto de aprobaci&oacute;n de dicho dictamen.</P>

<P>Sin embargo, hoy en d&iacute;a las cosas han cambiado y es menester que todos nosotros, que todas las compa&ntilde;eras diputadas pongamos atenci&oacute;n en un problema que es demasiado delicado. De 1987 a 1992 el Infonavit otorg&oacute; cr&eacute;ditos en pesos; sin embargo, por circunstancias diversas que argumenta el Infonavit, estos cr&eacute;ditos fueron cambiados a veces salario m&iacute;nimo, esto ha hecho que alrededor de 180 mil trabajadores que hab&iacute;an adquirido cr&eacute;ditos de vivienda, hoy en d&iacute;a un gran n&uacute;mero de ellos se encuentren imposibilitados para pagarlas.</P>

<P>Y aqu&iacute; es un problema con m&uacute;ltiples aristas que tenemos que analizar. Los que ya concluyeron su pago quieren que se les regrese lo que se pag&oacute; de m&aacute;s. Los que no han terminado de pagar quieren que su deuda ya no se tome en cuenta.</P>

<P>El Infonavit por otra parte, ha mostrado disposici&oacute;n para una negociaci&oacute;n y desde el punto de vista legal hoy en d&iacute;a se cuestiona que los acuerdos de la asamblea del Infonavit y los acuerdos del consejo del Infonavit jam&aacute;s podr&aacute;n estar por arriba de la propia ley de la instituci&oacute;n. Y es una ley que se modific&oacute; despu&eacute;s de que se otorgaron los cr&eacute;ditos. Esto no es posible, que la ley del Infonavit se haya modificado en 1992, cuando los cr&eacute;ditos fueron otorgados en 1987.</P>

<P>Es una circunstancia de justicia el hecho de que le encontremos entre todos una soluci&oacute;n al grave problema social que esto acarrea. Y sobre todo, cuando observamos que la deuda que tienen los trabajadores con el Infonavit ha sido vendida a las hipotecarias en un af&aacute;n de bursatilizar la deuda.</P>

<P>Hagan de cuenta que se est&aacute;n bursatilizando los derechos sociales de los mexicanos; los derechos constitucionales y las hipotecarias no tienen ning&uacute;n rubor, est&aacute;n corriendo de sus viviendas a los trabajadores, trabajadores que ya pagaron su deuda.</P>

<P>El Partido de la Revoluci&oacute;n Democr&aacute;tica est&aacute; a favor de las instituciones; pero est&aacute; en contra de la injusticia. No podemos permitir que deudas que se adquirieron en pesos hoy han sido cambiadas a, veces salario m&iacute;nimo; pero adem&aacute;s que, haciendo a un lado al Congreso, hoy en d&iacute;a la deuda se est&eacute; vendiendo a hipotecarias y se les est&eacute; corriendo a los trabajadores por no tener posibilidades de pagar. Deudas que jam&aacute;s ellos adquirieron en los montos que se les quieren cobrar.</P>

<P>Por eso, con todo respeto, nosotros le pedimos particularmente al Partido Revolucionario Institucional, que haciendo eco a la propuesta que hizo a esta soberan&iacute;a el 3 de diciembre del 2002, a la cual se sumaron exhortativas el 24 de febrero de 2005 a trav&eacute;s de diputados de la propia fracci&oacute;n parlamentaria, pudi&eacute;ramos ser congruentes y apoyar la iniciativa que la LVIII y LIX Legislaturas nos propusieron. Ellos estuvieron de acuerdo y que por lo tanto, fu&eacute;ramos en contra no del Infonavit, porque no se trata de ir en contra del Infonavit, pero s&iacute; en contra de pol&iacute;ticas que lesionan el de por s&iacute; raqu&iacute;tico patrimonio de los trabajadores de M&eacute;xico.</P>

<P>Esa es nuestra voluntad. Esa es nuestra propuesta. Y eso es nuestro compromiso con los trabajadores de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Navarro. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse este punto de acuerdo.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Estamos votando este punto de acuerdo en particular que fue impugnado, fue reservado por los oradores que han hecho uso de la tribuna. En caso de votarse en contra se regresar&iacute;a a comisiones, en caso de aprobarse el dictamen de la comisi&oacute;n queda firme el dictamen en sus t&eacute;rminos. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si los puntos de acuerdo de este dictamen se aprueban o se desechan.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se aprueban los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretaria.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto que adiciona el art&iacute;culo 9 de la Ley de los Derechos de las Personas Adultas Mayores, presentada por la diputada de LIX Legislatura  del Honorable Congreso de la Uni&oacute;n, Irma Sinforinea Figueroa Romero, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en sesi&oacute;n de la Comisi&oacute;n Permanente, celebrada el 31 de mayo de 2006.</P>

<P>Segundo. Arch&iacute;vese el asunto como total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final en conjunto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Acuerdo</P>

<P>Primero. No es de aprobarse la iniciativa con proyecto de decreto que reforma y adiciona el art&iacute;culo 11 de la Ley General que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de los Sentenciados, presentadas por el diputado &Aacute;ngel Pasta Mu&ntilde;uzuri, integrante del grupo parlamentario de Acci&oacute;n Nacional, en sesi&oacute;n de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, en fecha 13 de septiembre del a&ntilde;o 2005.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que adiciona la fracci&oacute;n XI al art&iacute;culo 12 de la Ley de la Polic&iacute;a Federal Preventiva, presentada por el diputado Sergio Armando Ch&aacute;vez D&aacute;valos, el 28 de abril del 2005.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de Ley Federal de Protecci&oacute;n al Maguey, presentada por el diputado Mois&eacute;s Jim&eacute;nez S&aacute;nchez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Lilia  Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa de Ley de Investigaci&oacute;n, Desarrollo Biotecnol&oacute;gico y Bioseguridad, presentada por el diputado Alejandro Cruz Guti&eacute;rrez, a nombre de integrantes del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Comercio Exterior, presentadas por las diputadas Nora Elena Ayu Hern&aacute;ndez y Rebeca God&iacute;nez y Bravo, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Segundo. Arch&iacute;vese el presente asunto como total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final en conjunto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> De la Comisi&oacute;n de Econom&iacute;a. </P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que reforma los art&iacute;culos 62 y 89 de la Ley General de Sociedades Mercantiles, presentadas por el diputado Emiliano Bladimir Ramos Hern&aacute;ndez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Segundo. Arch&iacute;vese el presente asunto como total y definitivamente concluido. Firman los integrantes de la Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>De las Comisiones Unidas de Salud y de Econom&iacute;a.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la minuta con proyecto de decreto que reforma los art&iacute;culos 115 de la Ley General de Salud y 49 de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<P>Segundo. Se devuelve al Senado de la Rep&uacute;blica, con fundamento en el inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para sus efectos constitucionales.</P>

<P>Firman los integrantes de las Comisiones Unidas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Para este asunto se han inscrito la diputada Susana Monreal &Aacute;vila, el diputado Alejandro S&aacute;nchez Camacho y el diputado Fausto Fluvio Mendoza Maldonado. Tiene la palabra la diputada Susana Monreal &Aacute;vila.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros integrantes de esta C&aacute;mara de Diputados, acudo a esta tribuna para pedirles el voto en contra de este dictamen negativo que desecha el proyecto de decreto que reforma los art&iacute;culos 115 de la Ley General de Salud y el 49 de la Ley Federal de Protecci&oacute;n al Consumidor, en raz&oacute;n de que en nuestro pa&iacute;s desde hace d&eacute;cadas los problemas de nutrici&oacute;n infantil se han polarizado.</P>

<P>Persiste, por un lado, la desnutrici&oacute;n y por el otro el aumento de las tasas de sobrepeso y obesidad, siendo este &uacute;ltimo un problema que se presenta principalmente en las zonas urbanas del pa&iacute;s, las cuales representan m&aacute;s del 75 por ciento del total de la poblaci&oacute;n.</P>

<P>La obesidad constituye un problema de salud p&uacute;blica y actualmente es uno de los padecimientos epid&eacute;micos de muchos pa&iacute;ses.</P>

<P>Se ha comprobado que el sobrepeso y la obesidad contribuyen, entre otras causas, a incrementar la mortalidad por enfermedades cardiovasculares, diabetes <I>mellitus</I>, alteraciones esquel&eacute;ticas, hipertensi&oacute;n arterial, hipercolesterolemia e inadaptaci&oacute;n psicosocial, entre las m&aacute;s importantes.</P>

<P>La obesidad durante la infancia y la adolescencia es el desarrollo de una compleja interacci&oacute;n entre los factores gen&eacute;ticos, psicol&oacute;gicos, ambientales y socioecon&oacute;micos.</P>

<P>Actualmente muchos de los problemas relacionados con la alimentaci&oacute;n tienen que ver con el desconocimiento o ignorancia sobre la correcta nutrici&oacute;n, proporcionando malos h&aacute;bitos alimenticios, lo que produce trastornos y des&oacute;rdenes de alimentaci&oacute;n como sobrepeso y obesidad, ya que generalmente lo que se consume contiene un elevado &iacute;ndice de carbohidratos y calor&iacute;as.</P>

<P>Estudios recientes revelan que el comer muchas golosinas o distintos productos conocidos gen&eacute;ricamente como comida chatarra, provocan obesidad e incrementan la posibilidad en el afectado de desarrollar trastornos de salud.</P>

<P>La alimentaci&oacute;n o consumo excesivo de comida chatarra se caracteriza por un contenido excesivo de calor&iacute;as, grasas y sodio, y generalmente con un bajo valor nutricional y definitivamente con un alto contenido energ&eacute;tico, poco saludable a la larga.</P>

<P>La comida chatarra, que es como se generaliza a los productos que encontramos pr&aacute;cticamente en cualquier lugar, como son golosinas, refrescos, frituras, pizzas, entre otros, incluyendo una gran cantidad y variedad de alimentos que en muchos casos se presentan en &oacute;ptimas condiciones higi&eacute;nico-sanitarias, pero en otros casos estas condiciones no son justamente por lo que se destacan.</P>

<P>Esta nueva forma de comer tan atractiva especialmente para los ni&ntilde;os y j&oacute;venes, en general est&aacute;n bien presentadas, tienen buen sabor, son baratas, se pueden comer r&aacute;pidamente, en cualquier lado y de pie; lamentablemente estos productos no son en la mayor&iacute;a de los casos m&aacute;s que comida hipercal&oacute;rica, con exceso de grasas y especialmente de sal, que si se utilizan en forma habitual sus consecuencias seguras, que ser&aacute;n sin lugar a dudas el sobrepeso y la obesidad, por supuesto, con sus complicaciones inmediatas de salud como las ya mencionadas.</P>

<P>Sabemos que el fin &uacute;ltimo de la publicidad son las ventas y que lograrlo se tiene que orientar a grupos masivos espec&iacute;ficos con atractivos b&aacute;sicos para captar la atenci&oacute;n de los receptores, pero no podemos permitir que el fin de la publicidad en alimentos y bebidas no alcoh&oacute;licas, principalmente de los de bajo valor nutricional o elevado contenido energ&eacute;tico, est&eacute;n por encima de la salud p&uacute;blica.</P>

<P>La publicidad de los alimentos y bebidas no alcoh&oacute;licas debe desarrollarse dentro de los l&iacute;mites que protejan en forma adecuada la salud individual y colectiva de la poblaci&oacute;n, ya que la correcta alimentaci&oacute;n de los seres humanos contribuye en forma destacada al desarrollo de sus facultades f&iacute;sicas y mentales, as&iacute; como su capacidad de trabajo y participaci&oacute;n social.  Concluyo, se&ntilde;or Presidente.</P>

<P>Concluyo diciendo que es necesario se&ntilde;alar que en la sesi&oacute;n celebrada el 25 de octubre del 2005 el senador Jos&eacute; Antonio Hagenbeck C&aacute;mara integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, present&oacute; ante el Pleno de la C&aacute;mara de Senadores la iniciativa con proyecto de decreto que reforma los art&iacute;culos en menci&oacute;n.</P>

<P>Esta iniciativa fue turnada para su estudio y posterior dictamen a las Comisiones Unidas de Salud y Seguridad Social, de Comercio y Fomento Industrial y de Estudios Legislativos.</P>

<P>Finalmente en la sesi&oacute;n celebrada el 25 de abril del 2006 de la Honorable C&aacute;mara de Senadores fue aprobado el proyecto de decreto de manera un&aacute;nime, que reforma diversas disposiciones de esta ley, por tanto, les pido a los diputados integrantes  de esta C&aacute;mara no desechemos por el bien de la salud de nuestros hijos, pero tambi&eacute;n por el bien de la salud p&uacute;blica.  Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Monreal.  Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho del grupo parlamentario del PRD.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho: </B>Con su permiso, se&ntilde;or Presidente. Asistimos a esta tribuna para fijar posici&oacute;n, una posici&oacute;n que est&aacute; a favor de la salud p&uacute;blica, posici&oacute;n a favor de las ni&ntilde;as y los ni&ntilde;os de nuestro pa&iacute;s, posici&oacute;n a favor de los j&oacute;venes y de los adultos, es decir, a favor de todos.</P>

<P>Una encuesta de car&aacute;cter nacional de salud y nutrici&oacute;n del a&ntilde;o 2006, de la Secretar&iacute;a de Salud, nos se&ntilde;ala que los ni&ntilde;os de cinco a&ntilde;os y tambi&eacute;n las ni&ntilde;as de esta edad, en un tres por ciento padecen el problema de obesidad.</P>

<P>Los ni&ntilde;os y las ni&ntilde;as de ocho a&ntilde;os de edad, 51 por ciento tienen el problema de obesidad, y en los ni&ntilde;os y las ni&ntilde;as de 11 a&ntilde;os de edad la obesidad incrementa al 62 por ciento.</P>

<P>Estamos hablando, sin duda, de un problema de salud p&uacute;blica, es importante se&ntilde;alar c&oacute;mo en otros estados de la Rep&uacute;blica, como en Coahuila, como en Jalisco, en Baja California, se van tomando medidas para ayudar a este asunto de salud p&uacute;blica.</P>

<P>Es importante subrayar que estudios en Estados Unidos, Europa y Am&eacute;rica Latina revelan que en general los ni&ntilde;os y las ni&ntilde;as ven entre 20 y 30 horas de televisi&oacute;n por semana, y el riesgo de obesidad por influencia de la televisi&oacute;n es del 86 por ciento.</P>

<P>Por eso, el grupo parlamentario del PRD votamos en la Comisi&oacute;n de Econom&iacute;a a favor de la propuesta del senador Jos&eacute; Antonio Hagenbeck del PAN, pero nos llama la atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros, porque esta actitud del PRI y del PAN no es gratuita, tampoco es casual.</P>

<P>El Consejo Mexicano de la Industria de Productores de Consumo (ConM&eacute;xico) empez&oacute; su oficio de cabildeo dos semanas despu&eacute;s de que fue aprobado el decreto por el Senado y adem&aacute;s aprobado por unanimidad para regular la publicidad. Es decir, tenemos en nuestro poder un oficio de ConM&eacute;xico del 18 de mayo de 2006, firmado por Enrique de la Madrid Cordero, presidente ejecutivo, en donde se opone a lo establecido en el decreto en comento. Inclusive, los cabilderos de ConM&eacute;xico honraron a la Comisi&oacute;n de Econom&iacute;a con su presencia el d&iacute;a que se vot&oacute; este dictamen en la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Quiero recordarles que empresas que pertenecen a ConM&eacute;xico son precisamente Bimbo, Barcel, Coca-cola, Grupo Gamesa, Jumex, Jugos del Valle, Nestl&eacute; de M&eacute;xico, Sabritas, entre otros muchos productos. Sin duda alguna, este es el inter&eacute;s que mueve a los grupos parlamentarios del PRI y del PAN.</P>

<P>Tan s&oacute;lo en dos cuartillas, el dictamen desecha un problema que afecta a m&aacute;s de 40 por ciento de nuestros ni&ntilde;os y j&oacute;venes; a 72 por ciento de las mujeres y a 67 por ciento de los hombres adultos que tienen sobrepeso u obesidad. Por eso no nos extra&ntilde;a que el grupo parlamentario del PRI y el PAN ponen, sobre los intereses colectivos de la salud p&uacute;blica, los intereses privados de estas grandes empresas. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado S&aacute;nchez Camacho. Tiene la palabra el diputado Fausto Fluvio Mendoza Maldonado.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado:</B> Con su permiso se&ntilde;or Presidente. A lo largo de la historia de nuestro pa&iacute;s se han desarrollado e implementado diversas pol&iacute;ticas y programas de alimentaci&oacute;n y nutrici&oacute;n, desde aqu&eacute;llas con car&aacute;cter asistencial hasta los programas condicionados a la inversi&oacute;n y desarrollo de capital humano.</P>

<P>Diversos programas han recorrido distintas estrategias de apoyo, incluyendo los subsidios a la producci&oacute;n de alimentos, los subsidios al consumo de alimentos, la distribuci&oacute;n directa de canastas de alimentos, la distribuci&oacute;n de alimentos dirigidos a los grupos de edad vulnerable y a la orientaci&oacute;n alimentaria. Varias de estas estrategias se han combinado en programas de coordinaci&oacute;n intersectorial.</P>

<P>En M&eacute;xico m&aacute;s de 40 por ciento de los hogares reciben alg&uacute;n tipo de ayuda alimentaria. El sobrepeso y la obesidad son problemas que afectan a cerca de 70 por ciento de la poblaci&oacute;n. En 71.9 son mujeres y hombres 66.7 por ciento, entre los 30 y 60 a&ntilde;os de edad en ambos sexos. El sobrepeso y la obesidad son factores de riesgo importantes para el desarrollo de enfermedades cr&oacute;nicas incluyendo las cardiovasculares, diabetes y c&aacute;ncer.</P>

<P>El jueves 22 de marzo, en esta tribuna, el diputado Efra&iacute;n Arizmendi Uribe lo menciona en su intervenci&oacute;n. Textualmente en uno de los p&aacute;rrafos dice: hoy en d&iacute;a las enfermedades cr&oacute;nicas degenerativas como aqu&iacute; se ha dicho las enfermedades del coraz&oacute;n, la hipertensi&oacute;n arterial, la diabetes melitus el c&aacute;ncer, consumen gran cantidad de recursos porque no se curan, nada m&aacute;s se controlan.</P>

<P>Voy a hacer referencia tambi&eacute;n a un documento que ya el compa&ntilde;ero Alejandro S&aacute;nchez hizo referencia; es de la organizaci&oacute;n de ConM&eacute;xico, el Consejo Mexicano de la Industria de la Producci&oacute;n de Consumo, Asociaci&oacute;n Civil, fechado el 18 de mayo de 2005, 2006 perd&oacute;n.</P>

<P>En uno de sus p&aacute;rrafos manifiesta, el presidente de esta organizaci&oacute;n, que coincide plenamente con los ciudadanos senadores de uno de ellos que hab&iacute;a propuesto esta iniciativa.</P>

<P>Dice: en la importancia de tomar medidas para responder a los crecientes problemas de obesidad y sobrepeso que enfrenta nuestro pa&iacute;s. Ah&iacute; plenamente este organismo ConM&eacute;xico, acepta que es de importancia atender estos problemas.</P>

<P>Por eso es que nosotros, la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, estamos por el sentido como viene la minuta de la C&aacute;mara de Senadores: apoyar a esa iniciativa. Y quiero hacerles menci&oacute;n de que el art&iacute;culo 115, que se est&aacute; proponiendo por la Comisi&oacute;n de Salud, es nada m&aacute;s proponer la investigaci&oacute;n sobre efectos del consumo de productos de bajo contenido nutricional y alto contenido de valor energ&eacute;tico. Y tambi&eacute;n, el art&iacute;culo 49 de la Ley de Protecci&oacute;n del Consumidor dice que no se podr&aacute;n hacer promociones y ofertas con productos de bajo contenido nutricional y alto contenido de valor energ&eacute;tico.</P>

<P>Entonces, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, nosotros les pedimos con toda responsabilidad que votemos en favor de como viene la minuta propuesta por un senador del PAN. Que no permitamos que las ni&ntilde;as y los ni&ntilde;os de este pa&iacute;s, a trav&eacute;s de los programas televisivos y de radio y donde promueven estos productos, puedan llegar a tener un problema de obesidad y consecuentemente los problemas que aqu&iacute; mencionamos ya.</P>

<P>Entonces, muchas gracias por su atenci&oacute;n y les pedimos esa responsabilidad en su voto. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: Gracias diputado Mendoza Maldonado. Tiene la palabra el diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, ciudadano Presidente. Compa&ntilde;eras, compa&ntilde;eros, yo quiero hacer un llamado a la conciencia, a que le pongamos atenci&oacute;n a este punto porque luego votamos aberraciones que no vamos a saber c&oacute;mo explicarlo. Les quiero decir lo que estamos desechando.</P>

<P>Es una minuta que viene avalada por el Senado, por todos los grupos parlamentarios y que lo que dice es muy concreto.</P>

<P>Art&iacute;culo 115. La Secretar&iacute;a de Salud tendr&aacute; a su cargo</P>

<P>Fracci&oacute;n IX. Promover investigaciones sobre los efectos del consumo de producto de bajo contenido nutricional y alto valor energ&eacute;tico, del abuso en el consumo de los mismos y de las acciones para controlarlo.</P>

<P>Esto es necesario porque la obesidad es una epidemia, somos el primer lugar en pa&iacute;ses con el porcentaje m&aacute;s alto de obesidad; qu&eacute; de malo tiene que la Secretar&iacute;a investigue esto en materia de alimentaci&oacute;n.</P>

<P>Segundo. Se adiciona el p&aacute;rrafo segundo al art&iacute;culo 49 de la Ley Federal de Protecci&oacute;n al Consumidor para quedar de la siguiente forma:</P>

<P>Art&iacute;culo 49. No se podr&aacute;n realizar promociones y ofertas sobre productos de bajo contenido nutricional y alto valor energ&eacute;tico.</P>

<P>Yo s&iacute; les llamo a la conciencia. Estamos defendiendo a la poblaci&oacute;n y a las instituciones o a empresas que producen productos de bajo contenido nutricional? O sea, a m&iacute; no me interesa si es Bimbo, si es Pepsico; lo que no podemos los diputados es que pareciera que estamos siendo sobornados por estos grupos para simple y sencillamente prohibirle a la Secretar&iacute;a de Salud que no investigue sobre el contenido proteico de los alimentos y que no se proh&iacute;ba la difusi&oacute;n de aquellos alimentos que generan enfermedades que son de las m&aacute;s graves que tenemos: las de desnutrici&oacute;n y de obesidad en el pa&iacute;s.</P>

<P>Yo s&iacute; les llamo, de qu&eacute; se trata? Y les pido que votemos en conciencia. C&oacute;mo vamos a rechazar, a permitir que rechacemos una minuta que viene avalada por todos los grupos, que est&aacute; viendo una situaci&oacute;n de salud, que est&aacute; viendo una situaci&oacute;n de protecci&oacute;n y que de repente este Congreso se coloque como cabildero de parte de algunos grupos que venden alimentos chatarra, que no quiere que se investigue nada, que no quiere que se proh&iacute;ba la difusi&oacute;n de alimentos que no son alimentos, sino que m&aacute;s bien son da&ntilde;o a la salud.</P>

<P>De qu&eacute; se trata? Qu&eacute; vamos a hacer como Congreso?, ser empleados y cabilderos de grupos que no est&aacute;n contribuyendo a la salud? O a defender a la poblaci&oacute;n y a las instituciones? S&iacute; les pido, por favor, que no pasemos este paquete y que tomemos en conciencia esta situaci&oacute;n; o que nos diga el &aacute;rea, la Comisi&oacute;n, quien quiera defenderlo, una sola raz&oacute;n de por qu&eacute; estamos desechando esto; que cuando menos defiendan y den la cara, porque simple y sencillamente algo que ya viene de consenso: &quot;Oye, vamos porque me habl&oacute; Pepsico o me habl&oacute; Bimbo y no quiere que se investiguen sus alimentos y el da&ntilde;o que &eacute;stos ocasionan a la salud&quot;.</P>

<P>Yo digo nombres, pero aqu&iacute; no vienen nombres. Aqu&iacute; repito lo &uacute;nico que se dice es que la Secretar&iacute;a de Salud investigue sobre productos de bajo contenido nutricional y que no se podr&aacute;n realizar promociones y ofertas sobre productos sobre productos de bajo contenido nutricional y alto valor energ&eacute;tico.</P>

<P>Mi pregunta es, si esta minuta la desechamos que viene del Senado, a qui&eacute;n estamos defendiendo ya como Congreso? Por lo menos aclaren eso; ya no s&eacute; lo que estamos haciendo. Aqu&iacute; del lado de qui&eacute;n estamos y qu&eacute; intereses estamos defendiendo.</P>

<P>Ojal&aacute; votemos les pido reflexionen, votemos en conciencia y no nos prestemos a que el Congreso sea utilizado por algunos grupos econ&oacute;micos a quienes no les importa la salud de M&eacute;xico ni tampoco si las instituciones investigan o no el contenido nutricional de los alimentos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Guerra. Ha solicitado la palabra tambi&eacute;n el diputado Octavio Mart&iacute;nez, del grupo parlamentario del PRD y el diputado Samuel Aguilar, posteriormente. </P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros, habr&iacute;a que remontarnos al origen de esta iniciativa. Un senador de Acci&oacute;n Nacional senador de Acci&oacute;n Nacional es quien estructura esta modificaci&oacute;n tan importante, hace un an&aacute;lisis profundo de las consecuencias, las enfermedades de obesidad en nuestro pa&iacute;s y da cauce a este tr&aacute;mite. Es aprobado por unanimidad en el Senado de la Rep&uacute;blica, llega a la C&aacute;mara la minuta y queremos desecharla. Oh, sorpresa, cuando debi&eacute;semos estar ocupados por la salud de los mexicanos y de las mexicanas y principalmente de la ni&ntilde;ez.</P>

<P>Ocupamos el segundo lugar a nivel mundial en problemas de obesidad, de sobrepeso, de diabetes, etc&eacute;tera. Creo, compa&ntilde;eras y compa&ntilde;eros diputados, que debemos hacer una reflexi&oacute;n a este punto muy concreto, a efecto de no desechar este punto.</P>

<P>Habr&iacute;a que estar muy atentos, ocuparnos de este tema que es un tema de salud p&uacute;blica, que es un tema que tiene que ver, sin duda, con el desarrollo de nuestro pa&iacute;s, con el desarrollo de nuestras regiones.</P>

<P>Creo que hab&iacute;a m&aacute;s bien no creo, hab&iacute;a voces al interior de la Comisi&oacute;n de Econom&iacute;a del grupo parlamentario del PRI y del PAN que ten&iacute;an dudas sobre este tema. Hoy debi&eacute;semos de estar atentos. Creo que es un tema muy importante, es un tema quiz&aacute; de los m&aacute;s destacados que estemos viendo en este per&iacute;odo y que tenemos que ponerle atenci&oacute;n. Se trata de un problema de salud. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mart&iacute;nez. Tiene la palabra el diputado Samuel Aguilar Sol&iacute;s, del grupo parlamentario del PRI.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, diputado Presidente. Amigas y amigos. En el mes de diciembre tuvimos, tanto en la Comisi&oacute;n de Hacienda como aqu&iacute; en el Pleno, una amplia discusi&oacute;n sobre el tema espec&iacute;fico de los refrescos. Seguramente todos lo recordaremos.</P>

<P>Hoy lo traigo a colaci&oacute;n porque efectivamente, los mismos elementos que se dieron en aquella ocasi&oacute;n, siguen siendo v&aacute;lidos para esta minuta en contra de la comida chatarra que ha enviado el Senado de la Rep&uacute;blica y que me parece que debemos de respaldar plenamente.</P>

<P>Hemos hablado que las instituciones de salud se encuentran en crisis en un punto espec&iacute;fico que son los fondos de salud y, uno de esos puntos espec&iacute;ficos es justamente el problema de las enfermedades cr&oacute;nico-degenerativas entre las que se encuentra el problema de la diabetes.</P>

<P>El problema de la obesidad en nuestro pa&iacute;s es un problema de salud p&uacute;blica, compa&ntilde;eras y compa&ntilde;eros; y ese problema de salud p&uacute;blica est&aacute; tambi&eacute;n desfinanciando los fondos de las propias instituciones de salud.</P>

<P>Independientemente de los temas de car&aacute;cter preventivo y educacional que tenemos como mexicanos y como legisladores que emprender, es importante tambi&eacute;n recuperar lo que otros legisladores en la C&aacute;mara de Senadores han estado presentando. Es cierto y puede ser que t&eacute;cnicamente no est&eacute; especificado en esa iniciativa cu&aacute;les son los elementos de contenido nutricional que deba de tener uno u otro producto.</P>

<P>En el periodo pasado present&eacute; una iniciativa justamente, que se&ntilde;ala de manera espec&iacute;fica en la Ley de Salud cu&aacute;les deben de ser los elementos para ser declarado que es un alimento con contenido nutricional o no; y me parece que &eacute;ste es el momento de que vayamos avanzando en ese sentido. </P>

<P>Por lo mismo, me parece que tambi&eacute;n en t&eacute;rminos de t&eacute;cnica legislativa, la Comisi&oacute;n que ha dictaminado esto ten&iacute;a que haber considerado que no solamente ten&iacute;a una minuta de la C&aacute;mara de Senadores, sino que exist&iacute;a una iniciativa de esta Legislatura para poder haber dictaminado en su conjunto.</P>

<P>Por eso mismo y porque el problema de la obesidad, el problema de la diabetes se convierten en un tema de salud p&uacute;blica y porque es justamente uno de los temas centrales del desfinanciamiento de los fondos de salud de las instituciones de seguridad social, es que debemos de apoyar la minuta de la C&aacute;mara de Senadores y avanzar en contra del contenido de toda esta comida chatarra que d&iacute;a con d&iacute;a est&aacute; generando los problemas de salud en nuestro pa&iacute;s. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Samuel Aguilar. Tiene la palabra la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, del grupo parlamentario del PAN.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros, efectivamente este dictamen surgi&oacute; del PAN, pero yo considero como consideramos todas y todos los que estamos aqu&iacute; presentes que tenemos una libertad de pensamiento.</P>

<P>Todos podemos ir a favor o en contra de tal o cual cosa y aunque haya surgido como un proyecto por parte de Acci&oacute;n Nacional, sabemos nosotros tambi&eacute;n que esto, a trav&eacute;s del estudio que ya se hizo del an&aacute;lisis de buscar todo el fondo del problema, no est&aacute; llegando a resolver. Muchos de ustedes en lo personal y en lo particular me lo hicieron saber inclusive.</P>

<P>Esto se los comento porque, de alguna manera, lo que nosotros tenemos que buscar en este claro problema es, c&oacute;mo verdaderamente podemos atacar el problema de obesidad? Hoy sabemos que el problema de obesidad en M&eacute;xico existe. No nos tapamos los ojos, tampoco decimos que no existe, pero queremos encontrar soluciones que verdaderamente resuelvan un problema sin ocasionarnos un siguiente problema.</P>

<P>Desde el punto de vista econ&oacute;mico todo mundo sabemos que viendo toda la cadena productiva de cualquier sector, hay que analizar c&oacute;mo es como se afecta y desde el punto final que la comercializaci&oacute;n y desde el principio de origen que es el campo, ah&iacute; puede haber una afectaci&oacute;n.</P>

<P>No estamos de ninguna manera en desacuerdo ni en contra de atacar el problema. Por supuesto que se tiene que atender, pero consideramos que definitivamente el problema es mucho m&aacute;s de fondo que el hecho de que un producto se est&aacute; consumiendo o dejando de consumir.</P>

<P>El problema tiene que ver much&iacute;simo m&aacute;s con problemas de tipo cultural. Hoy problemas muy de fondo a donde hay que ir, ah&iacute;, en las familias y hay que ir ah&iacute; a verdaderamente resolver sin provocar un siguiente problema ustedes y yo lo sabemos que el problema de generaci&oacute;n de empleos es uno de los principales problemas a los que estamos tratando entre todos de encontrarle la soluci&oacute;n.</P>

<P>Y a trav&eacute;s de esta propuesta y de esta iniciativa que no iba a resolver el problema, s&iacute; pod&iacute;a generar otro tipo de problemas, otro tipo de situaciones que habr&iacute;a que resolver posteriormente. Realmente se quedaba corta no pod&iacute;a realmente, no estaba aportando lo que se deb&iacute;a, necesitamos encontrar y eso fue el acuerdo que tuvimos dentro de la Comisi&oacute;n de Econom&iacute;a misma y estoy seguro que tambi&eacute;n de la Comisi&oacute;n de Salud, de encontrar un problema, una soluci&oacute;n real del problema.</P>

<P>Yo les comento lo siguiente, simple y sencillamente, hablando ahorita que se tom&oacute; lo de los refrescos, yo les comento que nosotros vemos en todas las construcciones a nuestros alba&ntilde;iles, a los hombres de trabajo, comiendo con refresco, necesitan de esas calor&iacute;as. Nada m&aacute;s que ninguno de ellos est&aacute; obeso por la cantidad de trabajo que est&aacute; haciendo constantemente y el tipo de trabajo que hace, que es duro, que es fuerte.</P>

<P>Sin embargo, nuestros ni&ntilde;os est&aacute;n dentro de las escuelas sin hacer ejercicio porque no hay realmente un programa adecuado de deporte y en las tardes se pasan todo el tiempo sentados viendo televisi&oacute;n. Ah&iacute; est&aacute;n los pap&aacute;s, en donde tienen que buscar tambi&eacute;n otras alternativas y no solamente ir contra esta parte que estamos nosotros en este momento debatiendo.</P>

<P>Los invito a que lo analicemos y que vayamos a construir una verdadera iniciativa que nos d&eacute; la herramienta, no estemos debatiendo en este sentido cosas que no estamos atacando, todas las aristas se deben atacar. Gracias, gracias se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Rodr&iacute;guez Vizcarra. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si este punto de acuerdo en espec&iacute;fico es de aprobarse</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Se&ntilde;or Presidente, de manera respetuosa, le solicito consulte a esta Asamblea si el dictamen de la Comisi&oacute;n se regresa a comisiones justamente por los argumentos aqu&iacute; esgrimidos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a, como ha sido solicitado</P>

<B><P>El diputado Tonatiuh Itzc&oacute;atl Bravo Padilla </B>(desde la curul): Diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Tonatiuh Itzc&oacute;atl Bravo Padilla </B>(desde la curul):<B> </B>S&iacute; Presidente, el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica tambi&eacute;n solicita que este dictamen negativo, que proviene de una minuta del Senado, se regrese a comisiones, en respaldo y en coincidencia con lo que acaba de plantear el diputado Aguilar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Rodr&iacute;guez Vizcarra.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Se&ntilde;or Presidente, me parece bien el que regrese a comisiones. Quiero comentarles que tal cual como est&aacute; en este momento, todos los miembros de la Comisi&oacute;n bueno, la mayor&iacute;a de los miembros integrantes de la Comisi&oacute;n de Econom&iacute;a votaron a favor de que se desechara por los t&eacute;rminos en los que est&aacute;.</P>

<P>De hecho, &eacute;sa era nuestra propuesta, trabajar en una nueva iniciativa. Pero estamos de acuerdo en que en lugar de una nueva iniciativa, pueda ser regresada a comisiones y volver a trabajar con las modificaciones que se le tengan que hacer a este dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se regresa a comisiones el punto de acuerdo.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si el dictamen se regresa a las Comisiones Unidas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se devuelve este punto de acuerdo a las Comisiones Unidas. Sonido a la curul de la diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Se&ntilde;or Presidente, nada m&aacute;s que quede en la versi&oacute;n que no es cierto que la mayor&iacute;a de los miembros de la Comisi&oacute;n votamos porque se desechara este dictamen. No fue as&iacute;, para que no quede asentado que fue por aprobaci&oacute;n de todos los integrantes; no fueron todos. La fracci&oacute;n del PRD estuvo en contra de que se desechara ese dictamen.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; asentado; pero est&aacute; firmado por mayor&iacute;a. As&iacute; lleg&oacute; el dictamen a la Mesa Directiva. Ya qued&oacute; en el Diario de los debates.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse todos los dem&aacute;s puntos de acuerdo.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueban todos los dem&aacute;s puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>El siguiente punto del orden del d&iacute;a es sobre la violencia de g&eacute;nero contra las mujeres en la zona de Zongolica, Veracruz. Se han registrado para referirse al tema las siguientes diputadas y diputados: A&iacute;da Marina Arvizu Rivas, Blanca Luna Becerril, Rosa Elia Romero Guzm&aacute;n, Mar&iacute;a del Carmen Salvatori Bronca, Pilar Guerrero Rubio, Pedro Montalvo G&oacute;mez, Maricela Contreras Juli&aacute;n y Mar&iacute;a del Pilar Ortega Mart&iacute;nez. Tiene la palabra la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;or Presidente. Si la Constituci&oacute;n no existe para una mujer pobre, anciana, ind&iacute;gena; no existe para nadie y que no nos demos cuenta de esto es muy grave.</P>

<P>Para Ernestina Ascencio Rosario, su familia y sus vecinos en su comunidad &eacute;sa es la realidad.</P>

<P>El art&iacute;culo 17 de la Constituci&oacute;n que establece el derecho a una justicia pronta, completa e imparcial, en este caso no le hace sentido a nadie. Evidentemente me refiero a la actuaci&oacute;n de las dependencias involucradas tanto a nivel federal como estatal en las investigaciones. A todas luces resulta inaceptable el agravio generado a la ciudadan&iacute;a de este pa&iacute;s con el tratamiento ligero, poco escrupuloso, en suma irresponsable, que se ha dado hasta hoy en este asunto.</P>

<P>El caso nos refleja una naci&oacute;n donde para las instituciones se&ntilde;aladas anteriormente, la procuraci&oacute;n de justicia se reduce a la mera emisi&oacute;n de boletines de prensa donde se incriminan y se exculpan con declaraciones que pretenden m&aacute;s convencer a la opini&oacute;n p&uacute;blica que alcanzar la verdad de los hechos.</P>

<P>Y d&oacute;nde est&aacute; la transparencia tan llevada y tan tra&iacute;da de las instituciones? No hay un solo elemento en ninguna de las p&aacute;ginas Web de las instituciones involucradas, que d&eacute; cuenta de las investigaciones que se est&aacute;n haciendo en el caso.</P>

<P>En primera instancia el gobierno de Veracruz y Subprocuradur&iacute;a General de Justicia no s&oacute;lo no concluyen sus pesquisas, sino que los procedimientos inicialmente realizados han sido descalificados por la Comisi&oacute;n Nacional de Derechos Humanos. De ser ciertas las afirmaciones de dicho &oacute;rgano aut&oacute;nomo, estamos ante un caso extremo de incompetencia e incapacidad.</P>

<P>Por su parte, la Secretar&iacute;a de la Defensa Nacional emite comunicados, en el mejor de los casos, que rayan en la ingenuidad, al afirmar el 6 de marzo que peritos especialistas llevan a cabo dict&aacute;menes forenses consistentes en comparar el l&iacute;quido seminal recogido en el cuerpo de la occisa, para afirmar un mes despu&eacute;s, repito, un mes despu&eacute;s, que nunca se cont&oacute; con las pruebas para realizar tal comparaci&oacute;n. Acaso el secretario de la Defensa fue mal informado o nos est&aacute; mintiendo?</P>

<P>Cuando el 7 de marzo me entrevist&eacute; con &eacute;l, me reiter&oacute; la realizaci&oacute;n de dichas pruebas para demostrar si hubo o no participaci&oacute;n del personal militar en la violaci&oacute;n de Ernestina. Debo dudar de su palabra? Debo dudar entonces tambi&eacute;n de su palabra empe&ntilde;ada en el caso de Casta&ntilde;os, Coahuila, cuando me dijo que la Secretar&iacute;a de la Defensa Nacional no protege delincuentes?</P>

<P>En tercer lugar, la Comisi&oacute;n Nacional de Derechos Humanos no es ajena a esta perversa forma de esclarecimiento de los hechos, al emitir otros tantos comunicados de prensa los d&iacute;as 14 y 29 de marzo, donde se&ntilde;ala las ineficiencias de la Procuradur&iacute;a de Justicia de Veracruz. Pero se cuida a la fecha, de presentar el informe final de la investigaci&oacute;n por tratarse, seg&uacute;n la propia visitadora, de una investigaci&oacute;n que sigue abierta. Si &eacute;se es el caso qu&eacute; sentido tiene que haya hecho tales comunicados?</P>

<P>Finalmente el Presidente de la Rep&uacute;blica emite el 13 de marzo una declaraci&oacute;n que no puede calificarse sino de ligera, en la que descalifica toda la posibilidad de muerte violenta sin que ninguna instancia hubiera concluido sus investigaciones.</P>

<P>Debo recordarles que en este momento la palabra del Presidente est&aacute; en juego. La funci&oacute;n de cualquier instituci&oacute;n es generar certeza. Y la actuaci&oacute;n de la Procuradur&iacute;a de Veracruz, de la Secretar&iacute;a de la Defensa Nacional, de la Comisi&oacute;n de los Derechos Humanos y de la Presidencia de la Rep&uacute;blica, s&oacute;lo han generado duda e incredulidad. Lo dijimos y lo reiteramos, el mayor da&ntilde;o a las instituciones es el que generan los responsables de las mismas al emitir mensajes contradictorios.</P>

<P>No han sido los pobladores de la sierra de Zongolica o los medios de comunicaci&oacute;n o los partidos opositores los que atentan contra las instituciones y su credibilidad, son los propios encargados de su conducci&oacute;n, que con tales mensajes s&oacute;lo generan incertidumbre; pero sobre todo, dejan en total indefensi&oacute;n a la ciudadan&iacute;a. Ernestina, mujer anciana, pobre e ind&iacute;gena, para ella no hay justicia, para su familia no hay justicia y para su comunidad no hay justicia; pero sobre todo, no hay consuelo a su dolor.</P>

<P>Por eso nosotros solicitamos que la Procuradur&iacute;a General de la Rep&uacute;blica atraiga el caso y particularmente a trav&eacute;s de la Fiscal&iacute;a Especializada en Delitos contra las Mujeres, ya que la Procuradur&iacute;a del estado ha sido incapaz de resolver el asunto.</P>

<P>Al mismo tiempo propongo integrar una comisi&oacute;n de investigaci&oacute;n conformada por legisladores de todos los grupos parlamentarios que tengan por cometido aclarar la profundidad de los hechos que ahora debatimos; as&iacute; como para que conozca tambi&eacute;n los avances y la situaci&oacute;n que guarda el caso de las mujeres agredidas en la ciudad de Casta&ntilde;os, Coahuila.</P>

<P>Reconozco que &eacute;ste &uacute;ltimo no es el motivo que ahora nos ocupa. Pero tanto en Zongolica como en Casta&ntilde;os se presentan al menos tres similitudes b&aacute;sicas que resultan por dem&aacute;s preocupantes  son agresiones contra mujeres en las que se presume la participaci&oacute;n del personal militar y donde las instancias locales, por lo menos de manera eufem&iacute;stica lo digo, han tenido dificultades para resolver los casos. Tal comisi&oacute;n deber&aacute; concluir sus trabajos y presentar sus conclusiones en un plazo m&aacute;ximo de dos meses.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Este caso es muy importante y no podemos dejarlo de lado, no es un asunto contra las mujeres, es un problema de justicia que no ha sido resuelto y que parece que no va a ser resuelto y que los diputados tenemos que poner lo que toca de nuestra parte.</P>

<P>Le pido al Presidente de la Mesa que mi solicitud de Comisi&oacute;n Especial se turne a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Marina Arvizu. Tiene la palabra la diputada Blanca Luna Becerril, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, una de las m&aacute;s graves transgresiones a los derechos humanos de las mujeres por su incidencia y repercusiones en la vida familiar y social es la violencia.</P>

<P>El 47 por ciento de las mujeres mexicanas la padecen, nuestro pa&iacute;s se encuentra dentro de las 15 naciones del mundo con m&aacute;s homicidios dolosos de mujeres y forma parte de los 30 pa&iacute;ses con las tasas m&aacute;s altas de violaci&oacute;n.</P>

<P>La violencia de g&eacute;nero es, en M&eacute;xico, un fen&oacute;meno que afecta a las mujeres de todos los niveles educativos y de todas las clases y grupos sociales. Esta situaci&oacute;n se agrava cuando existen factores de vulnerabilidad como son: la pobreza, la escasa educaci&oacute;n, la falta de informaci&oacute;n y acceso a la misma.</P>

<P>La tr&aacute;gica muerte de Ernestina Ascencio Rosario, ind&iacute;gena n&aacute;huatl de 73 a&ntilde;os de edad, ha estado llena de contradicciones y declaraciones encontradas. Lo que ha generado un clima de incertidumbre y desconfianza sobre las investigaciones realizadas. Esta muerte, como la de muchas otras mujeres debe ser esclarecida.</P>

<P>El caso de Ernestina es un claro ejemplo de la condici&oacute;n de marginaci&oacute;n en la que viven muchas mujeres mexicanas. Tenemos que incrementar los mecanismos de defensa y promoci&oacute;n para que las mujeres mexicanas puedan vivir libres de violencia y discriminaci&oacute;n.</P>

<P>La actuaci&oacute;n de las autoridades en los distintos &aacute;mbitos de competencia debe estar apegada al estado de derecho. No solamente con el fin de buscar la verdad y la justicia, sino porque requerimos fortalecer a las instituciones encargadas de la procuraci&oacute;n de justicia en nuestro pa&iacute;s.</P>

<P>Nueva Alianza, rechaza enf&aacute;ticamente cualquier acto de violencia contra las mujeres y exige el mayor esfuerzo de las autoridades para prevenirla y castigarla. Su erradicaci&oacute;n debe ocupar un sitio prioritario en la agenda, como un principio de convivencia b&aacute;sica.</P>

<P>Pedimos que las autoridades efect&uacute;en la investigaci&oacute;n de manera responsable, con objetividad y veracidad, para que el resultado aumente la confianza en las instituciones. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Blanca Luna Becerril. Tiene el uso de la palabra la diputada Rosa Elia Romero Guzm&aacute;n, del grupo parlamentario del PT. Esta Presidencia da un saludo a la escuela Preparatoria Cuatro de la Delegaci&oacute;n Miguel Hidalgo, que se encuentra con nosotros.</P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, es del conocimiento nacional el fallecimiento de la se&ntilde;ora Ernestina Ascencio Rosario, quien era una persona de edad avanzada, originaria de la comunidad de Tetlazinga, perteneciente al municipio de Soledad Atzompa, enclavado en la sierra de Zongolica, Veracruz, que es una regi&oacute;n netamente ind&iacute;gena.</P>

<P>La causa de ese fallecimiento ha sido se&ntilde;alado, por los familiares de la v&iacute;ctima y sus vecinos, como resultado de una violaci&oacute;n sexual multitudinaria ejecutada por varios militares, pertenecientes al Cuartel Militar de San Antonio, del 63 Batall&oacute;n de Infanter&iacute;a, con base en el municipio de Orizaba, Veracruz.</P>

<P>Nos ha causado asombro e indignaci&oacute;n haber escuchado, de labios de Felipe Calder&oacute;n, decir que la causa de ese deceso fue por una gastritis. Porque, desde nuestra opini&oacute;n, su obligaci&oacute;n no es exculpar al Ej&eacute;rcito, sino instruir la realizaci&oacute;n de una investigaci&oacute;n a fondo en relaci&oacute;n con las causas de la muerte de esta anciana y de la actuaci&oacute;n de los militares involucrados en este acto criminal.</P>

<P>Tambi&eacute;n nos produce extra&ntilde;eza y tristeza ver como el se&ntilde;or Jos&eacute; Luis Soberanes, presidente de la Comisi&oacute;n Nacional de Derechos Humanos, tire por la calle el poco prestigio de esta instituci&oacute;n para defender lo indefendible en este asunto.</P>

<P>Queremos se&ntilde;alar que la muerte de esta anciana s&oacute;lo es la punta de lo que sucede realmente en la sierra de Zongolica, Veracruz, desde 1977 hasta nuestros d&iacute;as.</P>

<P>Bajo el pretexto de perseguir a guerrilleros, esa zona ha sido militarizada desde ese entonces y la violaci&oacute;n a las garant&iacute;as individuales y los derechos humanos de la poblaci&oacute;n ind&iacute;gena asentada en esa regi&oacute;n ha sido documentada de manera amplia y profusa en toda la prensa nacional e internacional.</P>

<P>Por lo tanto, el caso que hoy nos ocupa es uno de cientos de violaciones a los derechos humanos y de asesinatos de ind&iacute;genas en la regi&oacute;n.</P>

<P>Desde esta tribuna retamos a quienes nieguen esta realidad, a carearse con los habitantes de esas comunidades y comprobar lo que aqu&iacute; estamos aseverando.</P>

<P>Al gobierno de Calder&oacute;n le debe quedar claro que los habitantes de esa regi&oacute;n no quieren m&aacute;s presencia de los militares. Por esa raz&oacute;n han solicitado por escrito a los gobiernos estatal y federal, la salida inmediata de los militares y han puesto como condici&oacute;n que jam&aacute;s vuelvan a pisar un solo pedazo de la sierra de Zongolica, Veracruz, porque en ese lugar hay ind&iacute;genas dedicados al trabajo para poder subsistir, que no son guerrilleros.</P>

<P>Es m&aacute;s, el gobierno federal y estatal deber&iacute;an de preocuparse por la situaci&oacute;n de miseria extrema en la que vive casi la totalidad de los habitantes de esa regi&oacute;n y no andar asesinando y violando a sus habitantes.</P>

<P>Por las consideraciones antes expuestas, el grupo parlamentario del Partido del Trabajo, apoyamos el punto de acuerdo en comento. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Rosa Elia Romero Guzm&aacute;n. Tiene el uso de la palabra la diputada Mar&iacute;a del Carmen Salvatori Bronca, del grupo parlamentario de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Es imposible permanecer inertes ante hechos tan penosos como el acaecido el pasado 26 de febrero en Zongolica, Veracruz, de donde soy diputada.</P>

<P>Mantenerse pasivo cuando una de nuestras mujeres ind&iacute;genas veracruzanas, Ernestina Ascencio Rosario, de 73 a&ntilde;os; una persona de la tercera edad que merec&iacute;a una vida digna y muere a causa de complicaciones en diversos &oacute;rganos vitales provocados por una violaci&oacute;n m&uacute;ltiple, seg&uacute;n los t&eacute;rminos del primer reporte m&eacute;dico.</P>

<P>El hecho fue perpetrado, presumiblemente, por soldados del cuartel militar de San Antonio, asentados en diferentes lugares de la sierra de Zongolica.</P>

<P>Como resultado de lo anterior, hemos debido escuchar declaraciones irresponsables que en nada ayudan, sino que entorpecen y confunden los procedimientos; e incluso, quiz&aacute;s han orientado el resultado de las investigaciones hacia un determinado sentido, tal como la vertida por el Ejecutivo federal cuando en entrevista concedida al peri&oacute;dico <I>La Jornada, </I>el pasado mes de marzo, coment&oacute; que la Comisi&oacute;n Nacional de los Derechos Humanos intervino y que el resultado de la necropsia fue que falleci&oacute; de gastritis cr&oacute;nica no atendida.</P>

<P>El 29 de marzo, a un mes de lo sucedido, escuchamos las declaraciones vertidas por el presidente de la CNDH, las cuales resultan verdaderamente sorprendentes, al afirmar que los estudios t&eacute;cnico-cient&iacute;ficos efectuados hasta el momento, descartan muerte por violaci&oacute;n; y por el contrario, indican anemia provocada por &uacute;lceras g&aacute;stricas, declaraci&oacute;n parad&oacute;jicamente coincidente con lo antes manifestado por el Ejecutivo, misma que a la luz, expresada por el primer visitador de la CNDH Ra&uacute;l Plascencia el pasado 4 de abril, refiere contrastes importantes, cuando afirm&oacute; que la Comisi&oacute;n no hab&iacute;a terminado su investigaci&oacute;n y que no se pod&iacute;a determinar a&uacute;n si hab&iacute;a violaci&oacute;n o no, declaraciones que nos conducen a preguntarnos:</P>

<P>Por qu&eacute; Soberanes fue categ&oacute;rico en negar que hubo violaci&oacute;n? Sobre todo cuando Plascencia tambi&eacute;n expres&oacute; que a&uacute;n no se hab&iacute;an tomado en cuenta las pruebas terminales que el Ej&eacute;rcito afirm&oacute; tener en su poder.</P>

<P>Por todo lo anteriormente expuesto, Convergencia se pronuncia para que el presidente de la Comisi&oacute;n Nacional de los Derechos Humanos comparezca ante el Pleno de esta C&aacute;mara de Diputados a explicar detalladamente los resultados de la investigaci&oacute;n realizadas sobre la muerte de esta mujer ind&iacute;gena, que tanto ha lastimado a todas las mujeres mexicanas, y que esto se haga antes de que realice la opini&oacute;n integral sobre el caso y emita la recomendaci&oacute;n correspondiente.</P>

<P>Actualmente, se&ntilde;oras y se&ntilde;ores diputados, nos encontramos en un intenso debate entre el derecho a la vida de un embri&oacute;n y la despenalizaci&oacute;n plena del aborto, pero qu&eacute; decidir de la vida cuando el homicidio y la violaci&oacute;n la truncan ante la insensibilidad de la propia autoridad?, c&oacute;mo se defiende el derecho a la vida en estos casos, se&ntilde;oras y se&ntilde;ores diputados?</P>

<P>Por lo anteriormente expuesto solicito respetuosamente a la Presidencia someta a la consideraci&oacute;n del Pleno esta petici&oacute;n y much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a del Carmen Salvatori.  Tiene el uso de la palabra la diputada Pilar Guerrero Rubio del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Pilar Guerrero Rubio: </B>Con el permiso de la Presidencia.  Compa&ntilde;eras y compa&ntilde;eros legisladores, la violencia de g&eacute;nero que se suscita en nuestro pa&iacute;s es un lamentable ejemplo m&aacute;s de que la agresi&oacute;n hacia las mujeres es una desgracia que permea en nuestra sociedad.</P>

<P>Recordemos la Declaraci&oacute;n sobre la Eliminaci&oacute;n de la Violencia contra la Mujer en 1993, que establece claramente que la violencia contra las mujeres, es todo acto de brutalidad basado en la pertenencia al sexo femenino que tenga o pueda tener un da&ntilde;o o sufrimiento f&iacute;sico, sexual o psicol&oacute;gico, as&iacute; como las amenazas de tales actos, la coacci&oacute;n o la privaci&oacute;n arbitraria de la libertad, tanto si se producen en la vida p&uacute;blica como en la vida privada.</P>

<P>Sin duda alguna el tema que hoy nos ocupa es determinante, pues este tipo de violencia es desafortunadamente un hecho nacional, que no respeta clases sociales, condici&oacute;n econ&oacute;mica, nivel educativo, credo o raza, y peor a&uacute;n, es un acto que se consuma de manera encubierta.</P>

<P>Particularmente las mujeres ind&iacute;genas son uno de los grupos de la poblaci&oacute;n que m&aacute;s sufren por la violencia y cuyo n&uacute;mero de casos va en aumento.  Son por mucho las m&aacute;s vulnerables por su situaci&oacute;n de pobreza, atraso que las sit&uacute;a entre las mujeres m&aacute;s victimizadas por todo tipo de maltrato.</P>

<P>Tambi&eacute;n son v&iacute;ctimas de la delincuencia organizada, muchas veces son esclavizadas a trabajos forzosos o abusadas en nombre de usos y costumbres arraigados por pr&aacute;cticas culturales.</P>

<P>Pero si el panorama es desolador y doloroso en las comunidades rurales, las mujeres ind&iacute;genas que tienen que emigrar hacia las ciudades dif&iacute;cilmente encuentran empleo permanente y adem&aacute;s reciben salarios inferiores a los hombres, se ven forzadas a aceptar cualquier trabajo, as&iacute; se trate de la prostituci&oacute;n o de condiciones laborales deplorables, pues en sus lugares de origen estar&iacute;an peor.</P>

<P>En la mayor&iacute;a de los casos tienen que vivir en la indigencia, sin que sean atendidas por las autoridades, todo ello constituye una violaci&oacute;n contra su dignidad e integridad. Las vejaciones que tienen que soportar no s&oacute;lo las afectan a ellas sino tambi&eacute;n a sus hijos peque&ntilde;os, que muchas veces las acompa&ntilde;an, y la situaci&oacute;n se agrava para quienes son adultas mayores.</P>

<P>Muchas mujeres ind&iacute;genas est&aacute;n conscientes de que para muchos no s&oacute;lo son inexistentes sino que se no se les tiene aprecio.  Nadie sabe lo que padecen en los campos de cultivo, en las calles o en los lugares de trabajo, porque la indiferencia convierte su realidad en algo muy parecido al limbo.</P>

<P>Por ello, los abusos que padecen nos obligan a pugnar por la humanizaci&oacute;n de la procuraci&oacute;n de justicia, pero no s&oacute;lo eso, estamos obligados a luchar por acabar con la violencia del tipo que sea. El caso de Ernestina exige una actuaci&oacute;n en&eacute;rgica y efectiva para que se conozca la verdad. Que este caso no acabe en el abandono. Que se investiguen las causas reales y no se hagan juicios breves en la prensa.</P>

<P>Aprovechemos la reciente conmemoraci&oacute;n del D&iacute;a Internacional de las Mujeres para promover la protecci&oacute;n irrestricta de los derechos humanos de las mujeres; para concientizar a la poblaci&oacute;n en general sobre el respeto y el valor de las mujeres al interior de nuestra sociedad.</P>

<P>Cada d&iacute;a es m&aacute;s claro que el pleno desarrollo de M&eacute;xico necesita tomar en cuenta a las mujeres, pues no ser&iacute;a posible proyectar nuestro progreso sin dar a las mujeres el papel preponderante que posee.</P>

<P>Resulta ineludible que desde esta alta tribuna contribuyamos a reconocer las prerrogativas, a defender la dignidad y a valorar la integridad de todas las mujeres pero en particular de las ind&iacute;genas. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Pilar Guerrero Rubio. Tiene el uso de la palabra el diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez:</B> Con su permiso, Presidenta. Han transcurrido 44 d&iacute;as desde que la ma&ntilde;ana del domingo 25 de febrero del presente a&ntilde;o fue hallada moribunda en la comunidad de Tetlanzingo, del municipio de Soledad Atzompa, en la sierra de Zongolica, Veracruz, distrito al que respetuosamente represento, la se&ntilde;ora Ernestina Ascensi&oacute;n Rosario siendo trasladada al hospital de R&iacute;o Blanco, en donde falleci&oacute; al d&iacute;a siguiente, 26 de febrero del a&ntilde;o en curso.</P>

<P>Durante este per&iacute;odo, sin duda la justicia ha sido puesta a prueba. La gravedad de este hecho ha llamado la atenci&oacute;n local y nacional, convirti&eacute;ndose en un asunto que conmocion&oacute; al pa&iacute;s entero, constituyendo un clamor generalizado la demanda de justicia expedita y clara para que se deslinden las responsabilidades correspondientes.</P>

<P>Sin embargo, a contracorriente de la necesidad de certeza jur&iacute;dica, este lamentable suceso ha desbordado cauces institucionales convirti&eacute;ndose en un escenario de supuestos excesos de declaraciones e inclusive ejercicio extra limitado de facultades que lejos de aclarar la situaci&oacute;n y darle tranquilidad a la poblaci&oacute;n acerca del debido funcionamiento de los &oacute;rganos de procuraci&oacute;n de justicia, han polarizado acerca del debido funcionamiento de los &oacute;rganos de procuraci&oacute;n de justicia y necesariamente un problema para el cual la ley tiene su curso adecuado.</P>

<P>Recordemos que tras el hallazgo de la se&ntilde;ora Ascensi&oacute;n, la Procuradur&iacute;a de Veracruz abri&oacute; una investigaci&oacute;n en la agencia especializada en delitos sexuales en Ciudad Mendoza. La Procuradur&iacute;a del Estado, de Veracruz ha tenido como imperativo concluir una averiguaci&oacute;n profesional y profunda antes de emitir determinaciones, decisiones finales o resoluciones que pudieran ser materia de duda o cuestionamiento.</P>

<P>Por su parte, la Comisi&oacute;n Nacional de Derechos Humanos envi&oacute; visitadores a la zona y anunci&oacute; la investigaci&oacute;n de las denuncias de los familiares de la fallecida y de diversos organismos civiles de derechos humanos.</P>

<P>Sin esperar al t&eacute;rmino de las investigaciones judiciales, a los pocos d&iacute;as el titular de la Comisi&oacute;n Nacional de Derechos Humanos, doctor Jos&eacute; Luis Soberanes, ofrece informaci&oacute;n en donde emite conclusiones terminantes sobre las razones del deceso de la v&iacute;ctima contenidas en un documento llamado Informe Final, aduciendo razones propias de un m&eacute;dico legista.</P>

<P>Ante la reacci&oacute;n nacional, el primer visitador de dicha Comisi&oacute;n ha emprendido un esfuerzo medi&aacute;tico para negar lo afirmado por el titular llegando a asegurar que s&oacute;lo se leyeron los resultados de las dos necropsias y el primer dictamen m&eacute;dico.</P>

<P>El apresuramiento de la Comisi&oacute;n y sus contradicciones han motivado fuertes dudas sobre su desempe&ntilde;o, contraviniendo el trabajo de muchos a&ntilde;os de la misma para acreditar su seriedad y profesionalismo, que le ha ganado la confianza ciudadana, generando el cumplimiento con el esp&iacute;ritu del Constituyente Permanente que reform&oacute; el art&iacute;culo 102 de nuestra Carta Magna y crea el <I>Ombudsman</I> que insert&oacute; a M&eacute;xico en las tendencias modernizadoras de las democracias que salvaguardan los derechos humanos.</P>

<P>Todo este esfuerzo est&aacute; hoy en tela de duda por una actuaci&oacute;n que causa sorpresa y que es at&iacute;pica. Esta situaci&oacute;n requiere explicaciones tanto para los familiares de la se&ntilde;ora Ernestina  que en paz descanse, para el pueblo de M&eacute;xico, as&iacute; como para esta representaci&oacute;n nacional.</P>

<P>Es preciso fortalecer la legalidad y la certeza, al tiempo que se garantiza el respeto y la credibilidad en nuestras instituciones fundamentales. Por ello, mi grupo parlamentario considera que el titular de la Comisi&oacute;n Nacional de Derechos Humanos se extralimit&oacute; gravemente en sus facultades.</P>

<P>Recordemos que el art&iacute;culo 21 constitucional atribuye s&oacute;lo al Ministerio P&uacute;blico la investigaci&oacute;n de los delitos y la misma delegaci&oacute;n jur&iacute;dica realiza las constituciones locales en sus propios ministerios p&uacute;blicos.</P>

<P>Por lo anterior, dada la seriedad de esta situaci&oacute;n, nos parece necesario que esta representaci&oacute;n popular intervenga, con el af&aacute;n de restablecer la certeza jur&iacute;dica en dos sentidos. Por un lado, citando a comparecer al titular de la Comisi&oacute;n Nacional de Derechos Humanos, para que explique su actuaci&oacute;n y las razones de las conclusiones que dio a conocer p&uacute;blicamente.</P>

<P>En segundo lugar, para solicitar que en los t&eacute;rminos, se proponga incorporar como coadyuvante ante el Ministerio P&uacute;blico, a un diputado por cada grupo parlamentario representado en este Congreso para el caso en comento. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pedro Montalvo G&oacute;mez. Tiene el uso de la palabra la diputada Maricela Contreras Juli&aacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Compa&ntilde;eras y compa&ntilde;eros, el tema que nos convoca a fijar un posicionamiento en esta tribuna no es para denotar el papel que desempe&ntilde;a el Ej&eacute;rcito Mexicano, instituci&oacute;n que goza de un reconocimiento entre la sociedad; de lo que se trata es de exigir el respeto al derecho que tenemos como mexicanas y mexicanos, de contar con informaci&oacute;n fidedigna sobre las conductas de las que presuntamente han participado algunos efectivos militares, de exigir transparencia en las instituciones para que exista credibilidad por parte de la poblaci&oacute;n.</P>

<P>Hemos sido testigos de la triste y lamentable muerte de Ernestina Ascencio Rosario. Ha dejado esto al descubierto el trabajo sucio de algunos actores pol&iacute;ticos, para cobijar con el manto de la impunidad a los probables responsables del vil y cruel asesinato en contra de una mujer ind&iacute;gena de 73 a&ntilde;os de edad.</P>

<P>Han existido una serie de denuncias por parte de familiares de Ernestina, de autoridades y pobladores del municipio de Soledad Atzompa, en el sentido de que su muerte fue a causa de una agresi&oacute;n f&iacute;sica y sexual.</P>

<P>Derivado de ello las primeras pruebas periciales de las autoridades ministeriales del estado de Veracruz, el informe m&eacute;dico forense, la primera necropsia firmada por tres m&eacute;dicos legistas, el dictamen del subprocurador estatal y las declaraciones del procurador del estado, coincidieron con que el cuerpo de Ernestina presentaba huellas evidentes de una violaci&oacute;n tumultuaria.</P>

<P>Sin embargo, por las irresponsables e inoportunas declaraciones de Felipe Calder&oacute;n, afirmando que la muerte de Ernestina se debi&oacute; a una gastritis cr&oacute;nica no atendida, los cauces de la investigaci&oacute;n tomaron otro sentido y pusieron en tela de juicio las investigaciones que estaban llevando a cabo autoridades de la Defensa Nacional y del estado de Veracruz.</P>

<P>Si la muerte fue  a causa de gastritis, se&ntilde;or Calder&oacute;n, estamos frente al fracaso de su Seguro Popular, programa del que tanto alarde se hace.</P>

<P>Luego de estas torpes declaraciones se empez&oacute; a tejer un entramado, fue entonces cuando el titular de la Comisi&oacute;n Nacional de Derechos Humanos, Jos&eacute; Luis Soberanes, en una actitud de subordinaci&oacute;n se erigi&oacute; en juzgador y se&ntilde;al&oacute; que la muerte de Ernestina Ascencio se debi&oacute; a una anemia aguda ya que no hab&iacute;a indicios de una violaci&oacute;n, aun cuando ahora sabemos que todas estas indagatorias a&uacute;n no han finalizado. Esto lo afirm&oacute; la Comisi&oacute;n Nacional de Derechos Humanos a tan solo dos d&iacute;as de las declaraciones hechas por Calder&oacute;n, que se erigi&oacute; con funciones de m&eacute;dico forense.</P>

<P>As&iacute; lo sostuvo la franca contradicci&oacute;n con la que informaba el 3 de marzo, pues mencionaba que hab&iacute;a procedido a realizar una queja de oficio sobre el caso de Ernestina, quien seg&uacute;n sus palabras, falleci&oacute; a consecuencia de las lesiones que le fueron infringidas.</P>

<P>La actitud digamos servil del titular de la Comisi&oacute;n Nacional de Derechos Humanos, en este caso ha estado marcada por una serie de imprecisiones y contradicciones en la informaci&oacute;n que han proporcionado hasta el momento, preocupados m&aacute;s por hacer valer lo dicho por Calder&oacute;n que por realmente resolver el asunto.</P>

<P>Aqu&iacute; cabe preguntarse lo siguiente. Si no hubo violaci&oacute;n, por qu&eacute; la Sedena mediante dos comunicados de prensa del 19 y el 20, dec&iacute;a que especialistas llevaban a cabo el dictamen pericial en materia forense, consistente en comprobar el l&iacute;quido seminal recogido del cuerpo de la hoy occisa y con muestras de sangre que se tomen del personal militar, y por qu&eacute; insist&iacute;a en el semen encontrado en el cuerpo de Ernestina en este segundo comunicado?</P>

<P>Si para la Comisi&oacute;n Nacional de Derechos Humanos no hay ninguna evidencia de ataque f&iacute;sico a Ernestina y la muerte se debi&oacute; a una hemorragia interna, por qu&eacute; se ve en una fotograf&iacute;a del cuerpo de Ernestina un charco de sangre junto a su cabeza?</P>

<P>La actitud de Jos&eacute; Luis Soberanes en lugar de condenar la violaci&oacute;n de los derechos humanos de las mujeres, lo &uacute;nico que hizo fue continuar con el enga&ntilde;o que pretende hacerse a la sociedad ante la verdadera causa de la muerte de Ernestina, adem&aacute;s, creemos que las amenazas de denunciar a los m&eacute;dicos legistas y dem&aacute;s autoridades locales que han sostenido que s&iacute; hubo violaci&oacute;n en contra de Ernestina es una medida de presi&oacute;n para que se retracten de su dicho y modifiquen los resultados que arrojan la verdadera causa de muerte de Ernestina.</P>

<P>Esto no excluye que se tendr&aacute; que presentar por parte de las autoridades del estado de Veracruz toda la informaci&oacute;n necesaria para contribuir a esclarecer qu&eacute; fue lo que realmente sucedi&oacute;.</P>

<P>Compa&ntilde;eros diputadas y diputados, manifestamos que la violencia contra esta mujer es reflejo del atentado a los derechos a la vida, a la seguridad, a la libertad, a la dignidad y a la integridad f&iacute;sica y psicol&oacute;gica de la v&iacute;ctima y de las mujeres, todo esto es en s&iacute; un obst&aacute;culo para el desarrollo de las mujeres.</P>

<P>En el caso de la muerte de Ernestina Ascencio, la obligaci&oacute;n de todas las autoridades involucradas debe ser el de proporcionar informaci&oacute;n veraz sobre el curso de las investigaciones, sin emitir juicios <I>a priori</I>, sin que ninguna dependencia o instituci&oacute;n secunde o solape las declaraciones irresponsables de Felipe Calder&oacute;n.</P>

<P>Finalmente le solicitamos respetuosamente, diputada Presidenta de la Mesa Directiva y a todos los presentes en este recinto legislativo, brindemos un minuto de silencio a la memoria de Ernestina Ascencio Rosario y de todas las mujeres que han fallecido por la violencia que se ha ejercido sobre ellas. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, para el minuto de silencio que est&aacute; pidiendo usted, ahorita o terminando todos los oradores? Vamos a tomar un minuto de silencio, por favor.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias a todos. Esta Presidencia da un cordial saludo y bienvenida a los ciudadanos del Grupo de la Sierra Norte de Puebla, que hoy nos acompa&ntilde;an.</P>

<P>Tiene el uso de la palabra la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez: </B>Se&ntilde;oras diputadas, se&ntilde;ores diputados, no podemos iniciar un debate serio, cuando de inicio se pretende desacreditar sin mayores argumentos a las instituciones s&oacute;lidas que tanto trabajo le ha costado construir a este pa&iacute;s.</P>

<P>Para Acci&oacute;n Nacional no pasa desapercibida la gran preocupaci&oacute;n en torno al fallecimiento de Ernestina Ascencio Rosario y a las dudas causadas en torno a las investigaciones sobre las causas de su deceso. Empero, debo manifestar a ustedes el posicionamiento que en el tema tiene nuestro partido.</P>

<P>Los hechos:</P>
<P>Es importante se&ntilde;alar que la Secretar&iacute;a de la Defensa Nacional ha externado desde el inicio toda la disposici&oacute;n y colaboraci&oacute;n para que, con la Procuradur&iacute;a Estatal, se esclarezca tan lamentable hecho.</P>

<P>Considero importante destacar que a instancia de la Comisi&oacute;n Nacional de Derechos Humanos, previas las formalidades de ley, se realiz&oacute; la exhumaci&oacute;n del cad&aacute;ver y se llev&oacute; a cabo una nueva necropsia en la que particip&oacute; personal m&eacute;dico especializado de la Comisi&oacute;n Estatal de la Procuradur&iacute;a General de la Justicia Militar. Participaron tambi&eacute;n peritos de la Procuradur&iacute;a Estatal del estado de Veracruz, sustentando el desarrollo de esta actividad pericial con las actuaciones militares que al efecto se levantaron.</P>

<P>De los resultados preliminares de la nueva necropsia, donde intervinieron peritos, m&eacute;dicos y forenses de las procuradur&iacute;as en comento, as&iacute; como de la Comisi&oacute;n Nacional de Derechos Humanos, puede llegar a determinarse, de acuerdo con lo que estos dict&aacute;menes se&ntilde;alaron, que la causa de la muerte de acuerdo a estos dict&aacute;menes, preciso no fue por violaci&oacute;n y por traumatismo, sino por un problema gastrointestinal mal tratado y nunca diagnosticado, en la primera autopsia.</P>

<P>Se&ntilde;alamos, sin duda y como lo han venido manifestando, que hay dudas todav&iacute;a en torno a la investigaci&oacute;n; y la posici&oacute;n del Partido Acci&oacute;n Nacional es buscar que se investigue a fondo cualquier indicio para esclarecer de manera plena y satisfactoria este lamentable deceso.</P>

<P>Sin embargo, no omito comentar que nuestra funci&oacute;n como legisladores es respetar por supuesto las leyes vigentes en nuestro pa&iacute;s. De esa manera es como debemos transitar hacia la legalidad. No podemos, se&ntilde;ores entonces se&ntilde;alar juicios a priori.</P>

<P>Acci&oacute;n Nacional se&ntilde;ala como inaceptable el que se diga en esta tribuna que el Presidente Calder&oacute;n ha absuelto o condenado a alg&uacute;n presunto responsable en los delitos que presuntamente se cometieron.</P>

<P>Por supuesto que el Presidente Calder&oacute;n no ha hecho estas manifestaciones, antes bien, es preciso se&ntilde;alar que el Presidente Calder&oacute;n ha sido categ&oacute;rico en el respeto al estado de derecho y en garantizar que este respeto al estado de derecho se dar&aacute; en nuestro pa&iacute;s.</P>

<P>Ha sido categ&oacute;rico tambi&eacute;n en el combate hacia el crimen organizado y esta posici&oacute;n del Presidente Calder&oacute;n ha sido, adem&aacute;s, patente en las muestras que ha dado el gobierno del Presidente Calder&oacute;n.</P>

<P>Se dice tambi&eacute;n que las instituciones que est&aacute;n encargadas del esclarecimiento han cometido irregularidades y, por eso, Acci&oacute;n Nacional refrenda el compromiso para que se investigue a fondo este lamentable deceso.</P>

<P>Por lo tanto, nos sumamos a la propuesta de que se genere una comparecencia a las Comisiones Unidas con el Presidente de la Comisi&oacute;n Nacional de Derechos Humanos, para que d&eacute; informe pertinente y detallado sobre las investigaciones en torno al caso, a esta C&aacute;mara de Diputados.</P>

<P>Estamos de acuerdo tambi&eacute;n, se&ntilde;oras y se&ntilde;ores diputados, en que esta C&aacute;mara se pueda constituir como asesor en la coadyuvancia de las investigaciones de la Procuradur&iacute;a del estado de Veracruz en torno a las investigaciones. No sin recordar antes las limitaciones de la coadyuvancia que est&aacute;n precisadas por el art&iacute;culo 20 constitucional, inciso b), fracci&oacute;n II que se&ntilde;ala a la letra: Coadyuvar con el Ministerio P&uacute;blico a que se le reciban todos los datos o elementos de prueba con los que se cuente, tanto en la averiguaci&oacute;n previa como en el proceso, y a que se desahoguen las diligencias correspondientes.</P>

<P>Es decir, &eacute;ste ser&aacute; el l&iacute;mite de la coadyuvancia con la que nosotros, como &oacute;rgano legislativo, pudi&eacute;ramos intervenir, siempre y cuando el ofendido estuviese de acuerdo, porque por encima de cualquier cosa est&aacute; nuestro respeto al estado de derecho.</P>

<P>Quiero hacer patente, finalmente, nuestro respeto a las instituciones y pedir y exhortar a los &oacute;rganos involucrados en la investigaci&oacute;n, que &eacute;sta se lleve de acuerdo a lo que se&ntilde;alan los preceptos legales. &Eacute;ste es el compromiso de Acci&oacute;n Nacional, pero no venimos a cuestionar <I>a priori </I>instituciones.</P>

<P>Recordemos que la funci&oacute;n del Poder Legislativo de ninguna manera es erigirse en tribunal para calificar, para determinar, para absolver o para condenar cualquier conducta il&iacute;cita; para ello hay un &oacute;rgano encargado de aplicar la justicia y no es el Poder Legislativo. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Mar&iacute;a del Pilar Ortega.</P>

<P>Se han inscrito para rectificaci&oacute;n de hechos, los diputados Alliet Mariana Bautista Bravo, del grupo parlamentario del PRD, y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del PAN.</P>

<P>Tiene el uso de la palabra la diputada Alliet Mariana Bautista Bravo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo:</B> Y la pregunta es, c&oacute;mo muri&oacute; Ernestina Ascencio Rosario?</P>

<P>En primer&iacute;simo lugar, la verdad; la verdad sobre la muerte de una persona que reun&iacute;a los rasgos de mayor vulnerabilidad posibles en la sociedad mexicana: ser mujer, ser ind&iacute;gena, ser mayor de edad.</P>

<P>En condiciones que deben quedar totalmente aclaradas y tambi&eacute;n porque van de por medio la credibilidad como ya lo expres&oacute; aqu&iacute; la diputada que me antecedi&oacute; en la palabra de los sistemas de justicia estatal, federal y militar; la credibilidad tambi&eacute;n de la Comisi&oacute;n Nacional de los Derechos Humanos; la credibilidad, tambi&eacute;n, del se&ntilde;or Calder&oacute;n.</P>

<P>En este caso, el <I>ombudsman</I> nacional viol&oacute; su propia normatividad y emiti&oacute; una opini&oacute;n a los medios de comunicaci&oacute;n sobre la investigaci&oacute;n abierta a&uacute;n. Por qu&eacute; en la segunda necropsia practicada a la v&iacute;ctima no se siguieron los protocolos m&eacute;dicos y de criminal&iacute;stica establecidos espec&iacute;ficamente para estos casos estando presente el personal pericial y de la visitadur&iacute;a de la Comisi&oacute;n Nacional de los Derechos Humanos? No se aplicaron los protocolos m&eacute;dicos que se establecen en los est&aacute;ndares para llevar esos asuntos de criminalidad hacia mujeres violadas que est&aacute;n sometidos igual, internacionalmente.</P>

<P>Soberanes antes de opinar debi&oacute; emitir una recomendaci&oacute;n confiable y sustentable en las evidencias y pruebas que haya podido recabar y que le hayan sido enviadas por la Procuradur&iacute;a. Sin embargo, ante la anticipaci&oacute;n de Soberanes, antes de haber concluido la investigaci&oacute;n, hace pensar en la ausencia de la imparcialidad y confiabilidad del representante de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>El dudoso desempe&ntilde;o de Soberanes en el caso de la mujer ind&iacute;gena hace pensar que su permanencia en el cargo no sea id&oacute;nea, sobre todo por la ausencia de la principal caracter&iacute;stica que debe tener un <I>ombudsman</I>, que es la confiabilidad, su imparcialidad y su veracidad en la realizaci&oacute;n de todas y cada una de las actividades inherentes a su cargo.</P>

<P>Tambi&eacute;n es indispensable que las tareas de investigaci&oacute;n de la Fiscal&iacute;a Especial del caso, a cargo de la fiscal Alatriste, concluyan para poder conocer la resoluci&oacute;n de la autoridad competente, ya que no est&aacute; dentro de las facultades ni del Presidente de la Rep&uacute;blica ni de la Comisi&oacute;n Nacional de Derechos Humanos poder emitir un juicio a este asunto.</P>

<P>De no llegarse pronto a los resultados que la sociedad espera en este caso de la se&ntilde;ora Ernestina, podr&iacute;a ser materia de la Comisi&oacute;n Interamericana de Derechos Humanos o, en su defecto, de la PGR; que solicite la coadyuvancia de personal m&eacute;dico pericial que actualmente se desempe&ntilde;a en la Comisi&oacute;n Interamericana de Derechos Humanos.</P>

<P>No debe descartarse que ante la incapacidad de las instituciones que debieran impartir justicia en M&eacute;xico, el caso de la se&ntilde;ora Ernestina se trate en las instancias internacionales, como la Comisi&oacute;n Interamericana o la Corte Penal Internacional.</P>

<P>Esclarecer completamente el caso de la se&ntilde;ora Ernestina, en donde existe la presunta responsabilidad de algunos miembros del Ej&eacute;rcito, no debilita a las instituciones, compa&ntilde;eros, al contrario, sancionar conforme a la ley a quienes hayan tenido alguna responsabilidad en la instituci&oacute;n castrense la hace m&aacute;s confiable, m&aacute;s honor&iacute;fica y contribuye realmente al fortalecimiento de un estado social y democr&aacute;tico de derecho en M&eacute;xico.</P>

<P>Por la memoria de esta mujer y por nuestro derecho a la verdad, lo &uacute;nico que queremos saber es c&oacute;mo muri&oacute; Ernestina.</P>

<P>Tambi&eacute;n les quiero decir que han sido sistem&aacute;ticas y reiteradas las acusaciones de violaciones del Ej&eacute;rcito por organismos internacionales, como es el caso de Coahuila, donde reiteradamente se les ha podido documentar Amnist&iacute;a Internacional tiene estos asuntos y queremos que no sea el tribunal castrense quien lo tenga que decidir; queremos tambi&eacute;n y tenemos propuestas para que el respeto a los derechos humanos tambi&eacute;n se pueda cumplir en el Ej&eacute;rcito.</P>

<P>El equilibrio de Poderes es uno de ellos y por ello estamos aqu&iacute;. No nos vamos a convertir en tribunal, compa&ntilde;eros, pero s&iacute; vamos a estar a la altura de las circunstancias. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Bautista Bravo. Tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su venia, se&ntilde;or Presidente. Ped&iacute; la palabra en rectificaci&oacute;n de hechos para esclarecer algunos puntos que cierren el margen a la duda o a la especulaci&oacute;n.</P>

<P>En primer lugar, el Partido Acci&oacute;n Nacional, como partido adem&aacute;s, que est&aacute; en el poder, en el Poder Ejecutivo federal, ratifica su compromiso primero con los hechos. Vamos a los hechos, cu&aacute;les son los hechos.</P>

<P>Podr&iacute;a decirse que la justicia es la verdad del derecho. Por lo tanto, tenemos que precisar qu&eacute; fue lo que sucedi&oacute;, como aqu&iacute; se ha dicho, y qu&eacute; fue lo que aconteci&oacute;. Y definitivamente estamos de acuerdo en que venga el presidente de la Comisi&oacute;n Nacional de Derechos Humanos y que pueda explicar los trabajos que se hicieron para esclarecer esta situaci&oacute;n y este asunto que viene al caso.</P>

<P>De ninguna manera pretendemos ocultar o pretendemos soslayar esta investigaci&oacute;n y estas facultades. Pero s&iacute; quiero llamar la atenci&oacute;n de ustedes, se&ntilde;ores diputados, de algunos puntos que son sumamente delicados.</P>

<P>En primer lugar, nosotros hemos sido muy celosos de la divisi&oacute;n de poderes. Hemos sido muy celosos de la atribuci&oacute;n de las C&aacute;maras y del Congreso de la Uni&oacute;n. Y aqu&iacute;, para muchos de los oradores que me antecedieron en el uso de la palabra ya se hizo la investigaci&oacute;n, ya se hizo la acusaci&oacute;n, ya se hizo la condena y ya se ha dictado sentencia. La instituci&oacute;n de la Inquisici&oacute;n estar&iacute;a envidiando estas facultades que aqu&iacute; creo que se han ejercido, sin tener ning&uacute;n fundamento legal.</P>

<P>Tenemos una enfermiza tendencia hacia la autoflagelaci&oacute;n y lo primero que ponemos en duda muchas veces es a las instituciones. Creo que ah&iacute; est&aacute; una de las grandes tareas de nuestra consolidaci&oacute;n democr&aacute;tica: fortalecer a las instituciones.</P>

<P>Yo quiero aqu&iacute; recordarles que el testimonio m&aacute;s importante, la declaraci&oacute;n de mayor trascendencia en este asunto, corresponde a la hija de la se&ntilde;ora Ernestina Ascencio, que declara que su madre antes de fallecer le dijo: fui atacada por unos uniformados. Y qu&eacute; tan s&oacute;lo en el ej&eacute;rcito hay uniformados? Qu&eacute; no podr&iacute;a haber aqu&iacute; una hip&oacute;tesis de trabajo de investigaci&oacute;n en el sentido de que hay intereses para que el ej&eacute;rcito salga de esta zona? Por qu&eacute; tenemos que condenar de inmediato a la instituci&oacute;n? Por qu&eacute; tenemos que negarle atribuciones a los que est&aacute;n haciendo la investigaci&oacute;n correspondiente?</P>

<P>Aqu&iacute; se ha dicho que la Constituci&oacute;n es para todos. Desde luego que es para todos. Pero hay ordenamientos legales, hay instancias, hay instituciones. Y quiero pedirle a la Presidencia ordene la lectura del art&iacute;culo 21 y si se me permite que sea suspendido el tiempo, en su primer p&aacute;rrafo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante. La Secretar&iacute;a d&eacute; lectura al art&iacute;culo 21, solicitado por el diputado Rodr&iacute;guez Prats.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Art&iacute;culo 21. La imposici&oacute;n de las penas es propia y exclusiva de la autoridad judicial. La investigaci&oacute;n y persecuci&oacute;n de los delitos incumbe al Ministerio P&uacute;blico, el cual se auxiliar&aacute; con una polic&iacute;a que estar&aacute; bajo su autoridad y mando inmediato.</P>

<P>Compete a la autoridad administrativa la aplicaci&oacute;n de sanciones por las infracciones de los reglamentos gubernativos y de la polic&iacute;a, las que &uacute;nicamente consistir&aacute;n en multa o arresto hasta por 30 d&iacute;as y 6 horas. Pero si el infractor no pagare la multa que se le hubiese impuesto, se permutar&aacute; &eacute;sta por el arresto correspondiente que no exceder&aacute; en ning&uacute;n caso de 36 horas.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B>  es facultad exclusiva del ministerio p&uacute;blico investigar delitos. Pero si no cumpliera el Ministerio P&uacute;blico, se reform&oacute; desde 1994 y 1995 la Constituci&oacute;n, para que pueda interponerse el amparo</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Rodr&iacute;guez Prats. Sonido a la curul del diputado Raymundo C&aacute;rdenas. Es que est&aacute; pidiendo la palabra tambi&eacute;n el otro diputado. Adelante, diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul)<B>: </B>Le podr&iacute;a preguntar al orador si acepta una interpelaci&oacute;n?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta una interpelaci&oacute;n del diputado Raymundo C&aacute;rdenas?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul):<B> </B>Diputado Rodr&iacute;guez Prats, de acuerdo con lo que usted est&aacute; se&ntilde;alando, qu&eacute; fue lo que hizo Felipe Calder&oacute;n, cuando se&ntilde;al&oacute; que la se&ntilde;ora hab&iacute;a fallecido por anemia o por gastritis cr&oacute;nica?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Simplemente repetir, a un interrogatorio al que fue sometido, lo que ya hab&iacute;a investigado la autoridad correspondiente. Bueno, pues estamos respetando las instancias y las instituciones.</P>

<P>Miren ustedes, el Partido Acci&oacute;n Nacional no se niega a la investigaci&oacute;n. Quiero decirles que junto con el Partido Revolucionario Institucional vimos la posibilidad del 97, o sea que atrajera la Suprema Corte de Justicia y nombrara a un ministro o a un juez de distrito para que investigara el asunto. Nos aclararon los abogados y creo que es correcta la apreciaci&oacute;n que en materia de investigaci&oacute;n de delitos no le corresponde a la Suprema Corte de Justicia. Y esto se decidi&oacute; precisamente en el caso de Mario Mar&iacute;n, en Puebla. Est&aacute; para investigar violaciones a garant&iacute;as individuales.</P>

<P>Buscamos en el 93 la creaci&oacute;n de las Comisiones Especiales; tampoco se da el caso porque &eacute;ste es para analizar las pol&iacute;ticas p&uacute;blicas de las Secretar&iacute;as de Estado o de los departamentos. Y hemos aceptado la asesor&iacute;a en coadyuvanza y le voy a decir por qu&eacute;, diputado Raymundo C&aacute;rdenas. Porque Diego Valad&eacute;s que para m&iacute; es uno de los juristas m&aacute;s importantes habla de las facultades latentes que tiene el Congreso y que podemos ejercer sin necesidad de acuerdos y de puntos que sean aprobados por este Pleno.</P>

<P>Marina Arvizu aqu&iacute; se&ntilde;al&oacute; que acudi&oacute; al secretario de Defensa y el secretario de Defensa la recibi&oacute;. Cu&aacute;l es la limitante para que vayan los diputados y se entrevisten con el se&ntilde;or procurador de Justicia de Veracruz, o con el se&ntilde;or Ministerio P&uacute;blico y que se le pregunte inclusive, c&oacute;mo va llevando la investigaci&oacute;n. O sea, desde luego, que &eacute;stas son facultades latentes que tiene el Congreso, el diputado de ese distrito lo puede hacer.</P>

<P>Entonces, no nos limitemos, no nos amarremos, pero tambi&eacute;n seamos respetuosos de las atribuciones y de las facultades de cualquier &oacute;rgano del poder, porque al rato yo puedo venir aqu&iacute; para decir que en Tabasco se cree tambi&eacute;n una comisi&oacute;n para investigar el atentado contra el secretario de Seguridad P&uacute;blica y entonces, convertimos al Congreso en un asamble&iacute;smo muy peligroso que puede atentar contra las instituciones.</P>

<P>Imag&iacute;nense ustedes si una comisi&oacute;n declarar&aacute; que el Ej&eacute;rcito fall&oacute;, que la Comisi&oacute;n Nacional de Derechos Humanos fall&oacute;, que el procurador de Justicia de Veracruz, fall&oacute;. Entonces, estamos entrando en una seria confrontaci&oacute;n y &eacute;ste es el temor y &eacute;sa es la inquietud y por eso me he permitido subir a esta tribuna, para esclarecer perfectamente cu&aacute;l es la funci&oacute;n de esta asesor&iacute;a: la de la coadyuvancia; y definitivamente tenemos que confiar en las instituciones.</P>

<P>El se&ntilde;or secretario de la Defensa lo dijo &quot;no hay inter&eacute;s en ocultar ni de proteger a nadie&quot;. Y cuando ha sucedido estoy respondiendo a la pregunta del diputado Raymundo C&aacute;rdenas d&iacute;ganme, d&iacute;ganme en qu&eacute; art&iacute;culo del Reglamento est&aacute; que haya una limitaci&oacute;n para contestar una pregunta</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, perm&iacute;tame diputado. Les pido respeto al orador. Ya concluy&oacute; la respuesta, diputado?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Ya la conclu&iacute;, se&ntilde;or Presidente, para satisfacci&oacute;n de mis atentos compa&ntilde;eros</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El diputado David Mendoza, sonido a su curul, por favor. Sonido a la curul del diputado David Mendoza. D&iacute;game, diputado? Sonido a su curul.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas</B> (desde la curul):<B> </B>Para hacer una pregunta al orador, si la acepta.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Desde luego, mi estimado diputado Montalvo, a sus &oacute;rdenes.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas </B>(desde la curul)<B>: </B>Muchas gracias. El hecho es que su intervenci&oacute;n me parece un tanto fuera de lugar, en t&eacute;rminos de que se invoca a la ley, cuando fue el titular del Ejecutivo el que viol&oacute; esa ley. &Eacute;l es el que juzg&oacute;, investig&oacute;, el que investig&oacute; y juzg&oacute; el hecho, sin que esta soberan&iacute;a en ejercicio de sus facultades el d&iacute;a de hoy, cree una Comisi&oacute;n que siga atentamente estas investigaciones.</P>

<P>Me parece que est&aacute; fuera de lugar su intervenci&oacute;n en t&eacute;rminos jur&iacute;dicos y es por ello que le quiero preguntar el porqu&eacute; la intenci&oacute;n de Acci&oacute;n Nacional de doble filo. Por qu&eacute; por un lado validan el juicio que hizo el titular del Ejecutivo, y por el otro, hoy vienen a decir que est&aacute;n profundamente de acuerdo con que se lleve a cabo esta investigaci&oacute;n, cuando ya la est&aacute;n descalificando de antemano. Muchas gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Tengo entendido, se&ntilde;or diputado, y lo remitir&iacute;a a las declaraciones textuales del se&ntilde;or Presidente electo, legal y <I>de facto</I> de M&eacute;xico, el Presidente Felipe Calder&oacute;n Hinojosa, y puede usted remitirse a sus declaraciones, en el sentido de que se investigara y se llegara a fondo.</P>

<P>Que &eacute;l hab&iacute;a recibido como Ejecutivo y esto es obvio de la Secretar&iacute;a de la Defensa en sus atribuciones, un informe en donde se consignaba que la raz&oacute;n o la causa de la muerte de Ernestina Ascencio era una gastritis aguda que le provoc&oacute; anemia.</P>

<P>Pero repito, no estamos hablando de nubes, no estamos hablando de ilusiones; estamos hablando de hechos concretos. Pueden hacerse las investigaciones que se quieran; no nos estamos oponiendo. Simplemente he subido a la tribuna y por esa raz&oacute;n he pedido la palabra, diputado, &eacute;sta es la raz&oacute;n de mi intervenci&oacute;n, de que se deslinde perfectamente, para que no haya duda de las funciones y de lo que estamos aprobando.</P>

<P>El Partido Acci&oacute;n Nacional va a votar a favor, lo dijo aqu&iacute; la diputada Pilar Ortega, en el sentido de que se cite a comparecer a los funcionarios que sean y de que se pueda crear una asesor&iacute;a a la coadyuvancia, as&iacute; ha firmado el punto de acuerdo nuestro coordinador. Y en ese sentido estamos de acuerdo.</P>

<P>Vamos a investigar. No hay de ninguna manera la decisi&oacute;n de ocultar, pero lo que pasa, diputado, y aqu&iacute; est&aacute; el verdadero dilema del PRD, es que ustedes est&aacute;n con las instituciones o se aprovecha el m&aacute;s m&iacute;nimo asunto para pegarle a las instituciones. Este es el dilema que ustedes tienen, ese es el dilema que ustedes tienen que dilucidar. Este es el dilema en el que se han debatido toda la vida. Si caminan por el estado de derecho, por las instituciones, o si est&aacute;n para agraviar y pegarle a las instituciones y deteriorar el estado de derecho.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado. Han levantado la mano algunos diputados. La diputada Alliet Bautista. D&iacute;game, diputada.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo </B>(desde la curul):<B> </B>S&iacute;, para saber si el diputado orador me acepta una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta una pregunta de la diputada Bautista?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con mi extremada fascinaci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo </B>(desde la curul):<B> </B>S&iacute;, se&ntilde;or diputado. Si el d&iacute;a 3 de marzo la Comisi&oacute;n Nacional de Derechos Humanos inform&oacute; que hab&iacute;a abierto esta queja de oficio sobre el caso de la se&ntilde;ora Ernestina y el d&iacute;a 9 de marzo detect&oacute; omisiones e inconsistencias del personal de la Procuradur&iacute;a del estado de Veracruz, por qu&eacute; el d&iacute;a lunes 12, antes que nadie, Felipe Calder&oacute;n ya estaba al tanto de los resultados de la necropsia y atribuy&oacute; el fallecimiento a una gastritis cr&oacute;nica no atendida?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Porque el secretario de la Defensa se lo inform&oacute;, o sea, se estaban haciendo investigaciones paralelas. Pero repito, no negamos la investigaci&oacute;n. Vamos a abrir, hombre; no hay ning&uacute;n prop&oacute;sito de ocultar a nadie. Lo que el PAN s&iacute; quiere dejar en claro, es que defendemos las instituciones.</P>

<P>Alg&uacute;n cl&aacute;sico ya dijo que &quot;al diablo las instituciones&quot;. Nosotros estamos en contra de esa tesis porque definitivamente las instituciones, que son los partidos pol&iacute;ticos, que es la Comisi&oacute;n Nacional de Derechos Humanos y que hemos estado de acuerdo, que se le d&eacute; seguimiento a lo que la Comisi&oacute;n Nacional de Derechos Humanos resuelve, que en much&iacute;simos casos ha sido aprobado por este Congreso, casos de Oaxaca, caso de Salvador Atenco, en otros casos se han investigado y ha dado su declaraci&oacute;n y hemos estado de acuerdo.</P>

<P>Esa es nuestra defensa, nuestra defensa, del Poder Legislativo en sus atribuciones. Que no se convierta esta Asamblea en juez, que no est&eacute; invadiendo la funci&oacute;n del Poder Judicial, que no definitivamente sea una moderna Santa Inquisici&oacute;n, como aqu&iacute; se ha exigido y como aqu&iacute; se ha venido a exponer.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>S&iacute;, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul de la diputada Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, para ver si me acepta una pregunta el orador.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta una pregunta de la diputada Arvizu, diputado?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto, sobre todo viniendo de la diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul):<B> </B>Quisiera que me explicara, porque ya no entiendo, a ver, aqu&iacute; tenemos dos problemas. El primero es el m&aacute;s grave, es un problema de procuraci&oacute;n de justicia; el segundo es un asunto de violaci&oacute;n de derechos humanos. Entonces estamos intentando crear una comisi&oacute;n plural de diputados para apoyar, coadyuvar con el gobierno de Veracruz?</P>

<P>El gobierno de Veracruz fue descalificado por la Comisi&oacute;n Nacional de Derechos Humanos. Estamos pidiendo que venga Soberanes aqu&iacute; a darnos una explicaci&oacute;n, la cual est&aacute; muy bien, pero eso no resuelve el problema.</P>

<P>En Alternativa creemos en las instituciones. La Procuradur&iacute;a General de la Rep&uacute;blica tiene una Fiscal&iacute;a Especial contra Delitos hacia las Mujeres. Pongamos a funcionar las instituciones.</P>

<P>Mi pregunta es: por qu&eacute; no el PAN apoya que sea la PGR a trav&eacute;s de esta Fiscal&iacute;a la que le d&eacute; seguimiento al caso? Y esta comisi&oacute;n plural de diputados, atendamos y acompa&ntilde;emos a esta Fiscal&iacute;a que fue creada para eso, &eacute;se es el problema que tenemos, creamos instituciones y luego no las utilizamos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto, diputada. A ver, aclaremos un poco las cosas.<B> </B>Yo no creo que haya sido violaci&oacute;n de derechos humanos, es un homicidio, en el peor de los casos; fue un homicidio que hay que investigar como delito.</P>

<P>Ahora, yo recuerdo su intervenci&oacute;n, la cual suscribimos, de que haya la comparecencia del presidente de la Comisi&oacute;n y que la Junta de Coordinaci&oacute;n Pol&iacute;tica, me parece muy acertado, pueda analizar con base en lo que opinen los abogados Con mucho gusto les acepto otras interpelaciones, no se desesperen, no se desesperen, est&eacute;n tranquilos. Entonces usted misma sugiere que sea la Junta de Coordinaci&oacute;n Pol&iacute;tica la que pueda ser con los abogados, con sustento, qu&eacute; es lo que proceder&iacute;a.</P>

<P>Si vamos con el Fiscal Especial del Instituto de la Mujer contra la Violencia, adelante contra los feminicidios, adelante. Hay instituciones, afortunadamente hay instituciones, lo que no queremos es que se invadan esas instituciones, no una comisi&oacute;n de aqu&iacute; venga con el riesgo terrible de confrontarse con otras instituciones y entonces estemos deteriorando el estado de derecho, por eso permit&iacute; que se leyera el art&iacute;culo 21 que deja muy claro y esclarece cu&aacute;les son las funciones entre el Poder Ejecutivo y el Poder Legislativo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Sonido en la curul de la diputada Aurora Cervantes.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez (</B>desde la curul)<B>: </B>Gracias, Presidente, para pedirle atentamente que con todo respeto le solicite al diputado en tribuna que me responda a una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta usted?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada Cervantes.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez </B>(desde la curul):<B> </B>Diputado, en una de sus afirmaciones usted dijo que en el Partido de la Revoluci&oacute;n Democr&aacute;tica nos basamos en las declaraciones de la hija de la se&ntilde;ora, ahora defendida por nosotros, y me parece que no es as&iacute;, estoy segura de que no es as&iacute;, por una raz&oacute;n muy sencilla.</P>

<P>Primero, hubo declaraciones de la Procuradur&iacute;a de Justicia de Veracruz en las que la Procuradur&iacute;a misma afirmaba que fue una violaci&oacute;n tumultuaria; luego hubo declaraciones de la propia Secretar&iacute;a de la Defensa Nacional, en las que se comentaba en esas declaraciones, documentadas hoy en el peri&oacute;dico <I>Reforma,</I> en un art&iacute;culo de Miguel Angel Granados Chapa, en donde se dice que el secretario afirm&oacute; que hab&iacute;a elementos extra&ntilde;os vestidos como militares que hab&iacute;an ejercido esa violaci&oacute;n, entonces impl&iacute;cito reconoci&oacute; la violaci&oacute;n, reconoci&oacute; el delito.</P>

<P>Pero hubo otras declaraciones en contra, diciendo que no hab&iacute;a tal delito, que hab&iacute;a muerto de gastritis, aqu&iacute; por lo menos tenemos una duda de cu&aacute;l es la verdad.</P>

<P>Y creo otra cosa y estoy perfectamente convencida, la primera, una de las funciones esenciales de un legislador, es su funci&oacute;n representativa; si tenemos una funci&oacute;n representativa estamos defendiendo el derecho de las y los mexicanos a un acceso a la justicia, a la justicia sin matices y sin argumentos legales o legaloides. Entonces, por qu&eacute;, me pregunto yo<I> </I>usted dice que nos estamos erigiendo en tribunal</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;ora diputada, con todo respeto le pedir&iacute;a que concrete su pregunta al diputado Rodr&iacute;guez Prats.</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez </B>(desde la curul): Si, se&ntilde;or, entonces le pregunto si sabe usted en qu&eacute; consiste la funci&oacute;n representativa y en qu&eacute; consiste la declaraci&oacute;n transparente de la justicia? Y en qu&eacute; consisten adem&aacute;s las funciones en general de la C&aacute;mara de Diputados y de los diputados en particular? Muchas gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto se&ntilde;ora diputada. En primer lugar, no me pareci&oacute; que me haya usted preguntado a m&iacute;, m&aacute;s bien se estaba usted interrogando a s&iacute; misma, pero con mucho gusto le respondo.</P>

<P>En primer lugar, si vamos a la versi&oacute;n estenogr&aacute;fica y hasta donde recuerdo dice que el testimonio m&aacute;s importante era la declaraci&oacute;n de la hija, no dije que era el &uacute;nico testimonio, me parece que as&iacute; lo afirm&eacute;, pero repito podemos irnos a la versi&oacute;n estenogr&aacute;fica.</P>

<P>Con mucho gusto le voy a enviar, y lo hago con todo respeto diputada, un libro que me edit&oacute; el Instituto de Investigaciones Jur&iacute;dicas que se llama <I>Desencuentro y par&aacute;lisis en el Congreso Mexicano</I>. Ah&iacute; analiz&oacute; los principios y las funciones del Congreso mexicano, ah&iacute; est&aacute; la primer funci&oacute;n que yo creo que es la de control, es la funci&oacute;n m&aacute;s importante, la de control. D&oacute;nde est&aacute;n los centavos? Qu&eacute; haces con los recursos que te damos Poder Ejecutivo? A d&oacute;nde est&aacute; la tarea que debes cumplir para los mexicanos?</P>

<P>La segunda funci&oacute;n es la de representaci&oacute;n, hemos tra&iacute;do aqu&iacute; el caso, yo no me he negado ni el PAN se ha negado a que se discuta el caso. Lo que estamos viendo es a trav&eacute;s de qu&eacute; instituciones vamos a esclarecer todas las dudas.</P>

<P>Y en tercer lugar la funci&oacute;n legislativa, que para muchos estudiosos es la menos importante de las funciones, f&iacute;jense ustedes, no la de hacer leyes.</P>

<P>En los parlamentos europeos, por ejemplo, hay lo que es delegaci&oacute;n legislativa que casi todo le corresponde al Ejecutivo y la facultad de investigar est&aacute; fundamentalmente en el Poder Legislativo. Facultad de investigar, facultad de control y facultad de representaci&oacute;n.</P>

<P>Tiene usted toda la raz&oacute;n y dado que me pregunt&oacute; que si las conoc&iacute;a yo, con mucho gusto le mando este testimonio escrito que me va a dar mucha satisfacci&oacute;n, si usted me hace el honor de leerlo.</P>

<P>Creo que he terminado, se&ntilde;or Presidente. No me parece ya conveniente que en halago de mi vanidad siga yo respondiendo interpelaciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Tiene la palabra la diputada Valentina Batres Guadarrama, del grupo parlamentario del PRD.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su permiso, se&ntilde;or Presidente. Quiero llamar la atenci&oacute;n del Pleno. Es dif&iacute;cil entender la posici&oacute;n del PAN. Por un lado, nos dicen que no se han negado al debate; sin embargo tuvimos que tomar la tribuna para presionar y se abriera este debate.</P>

<P>Segundo, dicen que han sido celos&iacute;simos en la divisi&oacute;n de Poderes. A qui&eacute;n le toca juzgar? Tuvimos aqu&iacute; una exposici&oacute;n muy amplia de a qui&eacute;n le toca juzgar y no vemos que el se&ntilde;or Felipe Calder&oacute;n est&eacute; en esa l&oacute;gica. El dictamin&oacute; anticipadamente por qu&eacute; hab&iacute;a muerto Ernestina Ascencio. Compa&ntilde;eros, de verdad son incongruentes.</P>

<P>No, no vamos con su l&oacute;gica. Aqu&iacute; ha habido coincidencia de todos los grupos parlamentarios en que la investigaci&oacute;n no puede darse por terminada y que falta mucha claridad en esta investigaci&oacute;n. Ha sido la posici&oacute;n de todos los grupos parlamentarios.</P>

<P>Entonces, lo que hay en punto de acuerdo aqu&iacute; es que venga a comparecer el titular de la CNDH para que nos explique c&oacute;mo es que la investigaci&oacute;n dio un giro de 180 grados y c&oacute;mo esta declaraci&oacute;n tan importante que es la de la hija de Ernestina, no tiene cabida en el resultado que da a conocer el titular de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Vaya. Necesitamos congruencia, necesitamos todos los hilos, necesitamos claridad. Est&aacute;n pecando de paranoia porque son ustedes los que adelantan los juicios de esta C&aacute;mara de Diputados. Nosotros no hemos juzgado; nosotros advertimos contradicci&oacute;n entre los comunicados del Ej&eacute;rcito Nacional, de Sedena, donde ellos mismos en un comunicado advierten que est&aacute;n haciendo la comparaci&oacute;n de un l&iacute;quido seminal en la occisa con los supuestos militares involucrados en la violaci&oacute;n.</P>

<P>Despu&eacute;s advierte en otro comunicado la Sedena, que a lo mejor no fueron militares, sino fueron gente adversa al Ej&eacute;rcito Mexicano la que perpetr&oacute; estos hechos para denigrar el papel del Ej&eacute;rcito.</P>

<P>No hay congruencia. Por fin, hubieron o no hubieron estos hechos? Lo que se merece este caso es claridad. Estamos hablando de que Ernestina simboliza a un grupo vulnerable de esta sociedad y merece justicia y claridad su muerte. En eso estamos de acuerdo, compa&ntilde;eros. Estamos hablando de los ind&iacute;genas, estamos hablando de la gente adulta mayor y estamos hablando de las mujeres. En eso hay que meternos.</P>

<P>Quien no ha respetado los tiempos ha sido el se&ntilde;or Calder&oacute;n. Quien no respeta la congruencia ha sido la Sedena. Demos tiempo para que termine esta investigaci&oacute;n. Mucho se lo merece Ernestina y por memoria de todas las mujeres que han sido violentadas y violadas por elementos de la fuerza p&uacute;blica, ll&aacute;mese Ej&eacute;rcito o ll&aacute;mese polic&iacute;a. D&eacute;mosle paso para que termine esta investigaci&oacute;n con toda la claridad que merece.</P>

<P>Yo quiero terminar d&aacute;ndole la fortaleza al punto de acuerdo. Hablamos de la comparecencia y ser&aacute; el mismo titular Soberanes, el titular de la Comisi&oacute;n Nacional de Derechos Humanos quien nos venga a determinar si hacen falta m&aacute;s comparecencias o no en el caso. Si est&aacute; satisfecha o no la investigaci&oacute;n, toda vez que damos cuenta de todos los reportajes y pruebas que no vemos sustanciadas en el resultado que dio a conocer el titular de la CNDH; y dos, que nos hemos enterado que no hay resultado final.</P>

<P>Entonces, juicios<I> a priori</I>, no son los nuestros, compa&ntilde;eros, no hemos sido la bancada del PRD ni las de los grupos opositores las que hemos hecho juicios <I>a priori</I>, estamos advirtiendo una bola de contradicciones en el informe.</P>

<P>Juzgamos todos y juzga la sociedad, y a &eacute;sa no le pueden quitar ese papel y los juzgar&aacute; a ustedes y nos juzgar&aacute; a nosotros. D&eacute;mosle fortaleza al punto de acuerdo para poder pasar a esclarecer la muerte de Ernestina Ascencio. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Tiene la palabra la diputada Adriana D&aacute;vila Fern&aacute;ndez del grupo parlamentario del PAN.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>Diputadas y diputados, con mucha extra&ntilde;eza veo que el Partido de la Revoluci&oacute;n Democr&aacute;tica se&ntilde;ala respeto a un hecho que nos ha conmocionado a todos. Pide adem&aacute;s un debate serio y exige que aqu&iacute; en tribuna se discuta un tema tan importante; pero tambi&eacute;n con esa extra&ntilde;eza veo que se ridiculiza a quien en este momento merece todo nuestro respeto y que est&aacute; muerta.</P>

<P>Las pancartas que permanentemente vemos en esta tribuna origen del PRD y de Valentina Batres, permanentemente molestando, permanentemente descalificando, permanentemente haciendo uso de este recinto, cual si fuera cualquier recinto y no una instituci&oacute;n que merece todo el respeto.</P>

<P>Se pidi&oacute; aqu&iacute; un minuto de silencio y ese minuto de silencio no fue capaz de rebasar el respeto con estas caras que vemos en las tribunas de los diputados del PRD. Verg&uuml;enza deber&iacute;a darles.</P>

<P>El lamentable deceso de la se&ntilde;ora Ernestina Ascencio, en la sierra de Zongolica, Veracruz, ha dejado evidenciado efectivamente y coincidimos, lo vulnerable de los procedimientos operativos en la impartici&oacute;n de justicia. Hoy en d&iacute;a contamos con dos necropsias practicadas por la Procuradur&iacute;a de Justicia de Veracruz y la otra por la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Los dos dict&aacute;menes legales afirman cosas distintas: una se&ntilde;ala que el fallecimiento es producto de traumatismos y violaci&oacute;n; la otra, que muri&oacute; por enfermedades mal atendidas. Alguien miente; s&iacute; es cierto. Debemos buscar la verdad con evidencia cient&iacute;fica y se&ntilde;alar adem&aacute;s, y castigar a los embusteros que ponen en duda a las instituciones del pa&iacute;s.</P>

<P>El compromiso del grupo parlamentario de Acci&oacute;n Nacional para atender las recomendaciones de la Comisi&oacute;n Nacional de Derechos Humanos es irrenunciable. Somos sensibles a las demandas sociales, en el sentido de castigar a los que violentan los derechos humanos, pero tambi&eacute;n siempre apegados a la b&uacute;squeda de la verdad, no haciendo juicios <I>a priori</I>.</P>

<P>Como lo se&ntilde;alamos en la sesi&oacute;n &uacute;ltima para que no quede duda a los compa&ntilde;eros del PRD, este grupo parlamentario no huye al debate, de lo que s&iacute; huimos, de lo que s&iacute; no queremos y no compartimos es que el objetivo de los debates sea &uacute;nicamente denostar a las instituciones que permanentemente han sido denostadas aqu&iacute; en esta tribuna por parte del PRD.</P>

<P>Por cierto, es importante decir que este caso lo investig&oacute;, lo llev&oacute; a cabo la Procuradur&iacute;a de Justicia Militar, la Procuradur&iacute;a tambi&eacute;n del estado de Veracruz. Es cierto, no se ha terminado de investigar. No es, compa&ntilde;eras y compa&ntilde;eros legisladores, con notas o reportes period&iacute;sticos, con interpretaciones de terceros como vamos a llegar a la verdad.</P>

<P>Le recuerdo al Partido de la Revoluci&oacute;n Democr&aacute;tica que efectivamente el licenciado Calder&oacute;n hizo una declaraci&oacute;n al peri&oacute;dico <I>La Jornada</I>, en una entrevista que le fue hecha, pero tambi&eacute;n le recuerdo al PRD, para que se&ntilde;ale perfectamente lo que ocurri&oacute; en esa entrevista, que m&aacute;s adelante en las notas porque supongo que leen ese peri&oacute;dico en esa entrevista el Presidente se&ntilde;ala e instruye para que se haga una investigaci&oacute;n permanente, exhaustiva y da adem&aacute;s, no como un hecho ni como una circunstancia &uacute;nica y de verdad, que haya alg&uacute;n culpable. No se&ntilde;al&oacute; culpables como lo est&aacute; haciendo el PRD.</P>

<P>Todos, absolutamente todos, el PAN, queremos justicia y para obtener justicia en cualquier caso debemos tener conocimiento y certeza de los hechos, tener claras las causas del lamentable deceso de do&ntilde;a Ernestina.</P>

<P>El doctor Jos&eacute; Luis Soberanes, titular de la Comisi&oacute;n Nacional de Derechos Humanos, en su desempe&ntilde;o profesional ha demostrado autonom&iacute;a. O le pregunto a los compa&ntilde;eros del PRD, acaso cuando la Comisi&oacute;n Nacional de los Derechos Humanos habl&oacute; sobre los globalif&oacute;bicos y la violaci&oacute;n en Guadalajara, o el caso Atenco, s&iacute; ten&iacute;a raz&oacute;n y por eso lo apoyaron? S&oacute;lo la verdad que ustedes se&ntilde;alan es la &uacute;nica verdad que existe, no hay otra verdad en este pa&iacute;s m&aacute;s que la que el PRD intenta siempre imponer?</P>

<P>Pregunto yo si el PRD tiene la calidad suficiente para se&ntilde;alar que sus verdades son verdades absolutas. Por supuesto hay que investigar, nadie se ha negado, pero hay que hacerlo con responsabilidad, se&ntilde;ores diputados. Basta ya de tomar esta tribuna permanentemente s&oacute;lo como una bandera pol&iacute;tica.</P>

<P>Yo s&iacute; quiero decirles, s&iacute; debo decirles que la investigaci&oacute;n se debe realizar con pruebas asociadas en medicina legal, criminal&iacute;stica, peritos crimin&oacute;logos, pero tambi&eacute;n es importante esperar el informe correspondiente. Por supuesto que queremos que el titular de la Comisi&oacute;n Nacional de los Derechos Humanos comparezca, por supuesto que lo aceptamos, no nos negamos, pero queremos hacerlo con responsabilidad, queremos hacerlo tambi&eacute;n con la certeza de que quienes van a venir aqu&iacute; a comparecer no van a ser denostados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Concluya, diputada, por favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Una tercera necropsia ser&iacute;a prudente para dar respuesta a las inquietudes, dar certeza a los informes y para disipar dudas, pero debemos tener muy claro el panorama. El resultado producto de una investigaci&oacute;n imparcial y expedita no necesariamente dejar&aacute; satisfechas a todas las partes, pero se contar&aacute; con elementos t&eacute;cnicos producto de las pruebas realizadas.</P>

<P>Quiero concluir dici&eacute;ndole algo a algunos compa&ntilde;eros que pertenecen a la Comisi&oacute;n de Derechos Humanos espero que a los compa&ntilde;eros del PRD no se les haya olvidado. Para este asunto que estamos tratando hoy en tribuna, la Comisi&oacute;n de Derechos Humanos y esta C&aacute;mara de Diputados tuvieron dos reuniones, dos con el procurador de Justicia Militar y el PRD estuvo presente.</P>

<P>El PRD tambi&eacute;n estuvo presente en la reuni&oacute;n especial con el secretario de la Defensa Nacional, tuvieron su oportunidad de preguntar. Los informes se les han dado permanentemente, no ha habido una sola informaci&oacute;n que las instituciones hayan negado. Me pregunto yo, s&oacute;lo eso es lo que cuenta, s&oacute;lo lo que ustedes se&ntilde;alan es lo que cuenta? Yo s&oacute;lo les digo que con la verdad y su reconocimiento es la &uacute;nica forma de fortalecer a nuestras instituciones. Gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Tiene la palabra la diputada Valentina Batres Guadarrama para responder alusiones personales.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Muchas gracias al PAN por regresarme aqu&iacute;, a la tribuna, a hablar.</P>

<P>Compa&ntilde;era diputada, qu&eacute; le molesta de estos rostros de mujeres ind&iacute;genas?, cu&aacute;l es su molestia? &Eacute;ste no es un templo, &eacute;sta es la casa del debate nacional y si se quieren cerrar al debate y es necesario tomar la tribuna para regresarle la esencia a esta casa del pueblo, lo vamos a hacer, diputada, una y otra vez.</P>

<P>Ahora le voy a decir m&aacute;s. No son las verdades del PRD lo que venimos aqu&iacute; a defender; estamos evidenciando las contradicciones de la investigaci&oacute;n. Y una no lo decimos en el PRD, hay unos comunicados de la Sedena que dan parte a una supuesta comparaci&oacute;n de l&iacute;quido seminal de una prueba que obtuvieron del cuerpo de Ernestina, con elementos del Ej&eacute;rcito Mexicano. Est&aacute; el comunicado, diputada. No lo dijimos en el PRD, lo dijo la Sedena.</P>

<P>Otra cosa que dijo la Sedena fue que estaban posiblemente es un comunicado incluso a la comunidad, que probablemente los hechos los hab&iacute;a perpetrado gente que quer&iacute;a denigrar al Ej&eacute;rcito Mexicano.</P>

<P>Compa&ntilde;eros, compa&ntilde;eros del PAN, sobre todo: no se dejen llevar por la paranoia. La rendici&oacute;n de cuentas no es una denostaci&oacute;n a ninguna instituci&oacute;n. Hasta la propia Iglesia ya nos puso ejemplo; ellos est&aacute;n haciendo juicios a sus curas, obispos, padres pederastas y no por eso est&aacute;n hablando de que toda la instituci&oacute;n cat&oacute;lica es pederasta.</P>

<P>Entonces, si elementos del Ej&eacute;rcito Mexicano cometieron abusos, violaron derechos humanos, est&aacute;n violando mujeres en las comunidades, que se deslinden responsabilidades, que se juzguen estos hechos porque necesitamos a un Ej&eacute;rcito fuerte, capaz de enfrentar no a las comunidades ni a sus mujeres, compa&ntilde;eros; capaz de enfrentar a la delincuencia organizada.</P>

<P>Somos los primeros interesados en que el Ej&eacute;rcito no tenga duda de sus acciones en comunidad. No se dejen llevar por la paranoia. La rendici&oacute;n de cuentas es un acto republicano, una obligaci&oacute;n. Acost&uacute;mbrense, el ejercicio del poder necesita ser revisado, observado, vigilado para que no se cometan abusos en nombre de la autoridad. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Tiene la palabra el diputado Tonatiuh Bravo Padilla, del PRD.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Adelante, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Solamente deseo hacer algunos comentarios con relaci&oacute;n a algunas afirmaciones que se hicieron aqu&iacute; en tribuna.</P>

<P>En primer lugar, es justamente un comunicado de la Secretar&iacute;a de la Defensa Nacional el que afirma y cito entrecomillado &quot;peritos especialistas llevan a cabo un dictamen pericial en materia forense, consistente en comparar el l&iacute;quido seminal recogido del cuerpo de la hoy occisa, con muestras de sangre que se tomen del personal militar&quot;.</P>

<P>De manera posterior se dice en un nuevo comunicado: &quot; junto con la muestra de semen obtenida del cuerpo de la extinta, ser&aacute;n trasladadas a la Ciudad de M&eacute;xico, Distrito Federal, para que con apoyo de los servicios periciales de la Procuradur&iacute;a General de la Rep&uacute;blica se obtengan los perfiles gen&eacute;ticos que permitan compararlos y arribar a resultados contundentes para deslindar responsabilidades.</P>

<P>Despu&eacute;s de estos dos comunicados, simple y llanamente en un tercero, se dice que la Secretar&iacute;a de Defensa Nacional no cuenta con muestra alguna de l&iacute;quido seminal supuestamente encontrado en el cuerpo de la se&ntilde;ora Ernestina Ascencio Rosario y jam&aacute;s lo ha tenido.</P>

<P>Entonces, debe reconocer autocr&aacute;ticamente la Sedena que cualquiera de los dos comunicados anteriores emiti&oacute; comunicados sin ning&uacute;n sustento institucional y que no son ciertas las afirmaciones que hab&iacute;a hecho.</P>

<P>Pero se&ntilde;alar esto, diputados, no significa denostar a las Fuerzas Armadas, todo lo contrario, fortalecer a las instituciones es hacerlas transparentes, es hacerlas que rindan cuentas y eso en lugar de debilitarlas, las fortalece.</P>

<P>Quiero decir de paso que los ej&eacute;rcitos y fuerzas armadas modernas tienen mecanismos de control en sus acciones y que justamente la interrelaci&oacute;n de las fuerzas armadas con la acci&oacute;n de las polic&iacute;as de las distintas corporaciones que tienen que ver con el uso o el monopolio de la violencia legal, tienen esos pesos y esos contrapesos.</P>

<P>Darle nuevas funciones a las fuerzas Armadas significa a la par modernizar sus ordenamientos, sus reglamentos y pedir que esto ocurra no significa sino ejercitar una funci&oacute;n que el Congreso tiene consignada claramente en el art&iacute;culo 73 constitucional.</P>

<P>Por tanto, diputados, los equilibrios constitucionales no afectan a las instituciones y quisiera referirme en forma directa a la pregunta que aqu&iacute; fue hecha, de si los diputados del PRD caminamos o no con las instituciones y contesto de manera directa: &quot;Las revoluciones han ido paulatinamente erradic&aacute;ndose en la medida en que las democracias permiten los cambios institucionales&quot;.</P>

<P>La democracia significa precisamente el cambio, el redise&ntilde;o, el reemplazo de las instituciones, y cuando las instituciones se vuelven caducas debe haber los caminos democr&aacute;ticos para transformarlas. Por eso no estamos de acuerdo, diputados, en que aqu&iacute; se endiose a las instituciones y se les eleve a un rango de inamovibles.</P>

<P>Debemos reconocer cu&aacute;ndo las instituciones se han vuelto caducas, cu&aacute;ndo se han desgastado, cu&aacute;ndo esas instituciones han sido degradadas y cu&aacute;ndo esas instituciones deben ser replanteadas, reestructuradas y transformadas.</P>

<P>Por eso, yo les digo a ustedes, el Ej&eacute;rcito mexicano y las Fuerzas Armadas de nuestra Rep&uacute;blica son instituciones memorables, son instituciones respetables. Pero si hay adecuaciones que hacerles por las nuevas funciones que han asumido o hay errores que corregir, esto hay que realizarlo en las funciones de contrapeso que tienen el Congreso mexicano, sin que eso signifique su denostaci&oacute;n o sin que eso represente una falta de reconocimiento a la labor que realizan.</P>

<P>El esclarecimiento de estos hechos va a contribuir al fortalecimiento de las instituciones si se hace apegado a la ley y si se hace respetando al Congreso mexicano. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Tiene la palabra la diputada Omeheira L&oacute;pez Reyna, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Sonido en la curul de la diputada Omeheira.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna</B> (desde la curul): Gracias, se&ntilde;ora Presidenta. Nada m&aacute;s para declinar. Creo que para el Partido Acci&oacute;n Nacional ha dejado clara su postura en el sentido de la propuesta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Se ha terminado el registro de oradores. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de ella.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n hace suya la proposici&oacute;n con punto de acuerdo de obvia y urgente resoluci&oacute;n en relaci&oacute;n a la violaci&oacute;n y asesinato de Ernestina Ascencio Rosario, presuntamente por miembros del Ej&eacute;rcito mexicano, que presenta el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente punto de acuerdo.</P>

<P>Primero. La C&aacute;mara de Diputados acuerda solicitar la comparecencia del presidente de la Comisi&oacute;n de Derechos Humanos ante las Comisiones Unidas de Equidad y G&eacute;nero y de Justicia y Derechos Humanos, a fin de que informe sobre las investigaciones realizadas debido al fallecimiento de Ernestina Ascencio Rosario y la agenda de un calendario de comparecencias que se estime necesarias para el esclarecimiento del caso.</P>

<P>Segundo. Se propone la incorporaci&oacute;n de asesores de coadyuvancia ante el Ministerio P&uacute;blico de una diputada o diputado por cada partido representado ante esta LX Legislatura para fortalecer el esclarecimiento del caso en concreto.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>En consecuencia, consulte la Secretar&iacute;a a la Asamblea si se aprueba el comunicado con las precisiones hechas por los mismos coordinadores y que han sido le&iacute;das por la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se de aprobarse el punto de acuerdo. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado. Comun&iacute;quese.</P>

<P>S&iacute;rvase leer la Secretar&iacute;a el comunicado que ha llegado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n con el asesinato del periodista Amado Ram&iacute;rez Dillanes. Corresponsal de Televisa.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que presenta el diputado del grupo parlamentario del PRI, por lo que somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>La C&aacute;mara de Diputados condena el artero crimen del corresponsal de televisi&oacute;n y de radio Amado Ram&iacute;rez Dillanes, ocurrido el pasado 6 de abril en Acapulco, Guerrero; y solicita que las autoridades competentes realicen una investigaci&oacute;n &aacute;gil y certera que impida que este grave hecho quede impune.</P>

<P>Asimismo, demanda que tanto las autoridades como las empresas de comunicaci&oacute;n, sumen esfuerzos para garantizar mejores condiciones para la seguridad y el trabajo de los periodistas mexicanos. Palacio Legislativo, M&eacute;xico, Distrito Federal, a 10 de abril de 2007. Est&aacute; signado por los ocho coordinadores parlamentarios, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>En votaci&oacute;n econ&oacute;mica consulte la Secretar&iacute;a a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado.</P>

<P>Para referirse al punto aprobado se han registrado los siguientes oradores: diputado Jacinto G&oacute;mez Pasillas, de Nueva Alianza; diputado Humberto L&oacute;pez Lena, de Convergencia; diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Partido Verde; diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del PRI; diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del PRD y diputado Gerardo Priego Tapia, del PAN. Tiene la palabra hasta por cinco minutos el diputado Jacinto G&oacute;mez Pasillas, de Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, la libertad de prensa es uno de los indicadores principales del nivel de democracia en un pa&iacute;s.</P>

<P>Por ello en el Partido Nueva Alianza nos sumamos a la condena de los censurables hechos que quitaron la vida al periodista Amado Ram&iacute;rez. Reprobamos los atentados en contra de quienes ejercen la noble profesi&oacute;n del periodismo y la tarea de informar a la sociedad.</P>

<P>En los &uacute;ltimos seis a&ntilde;os han muerto un gran n&uacute;mero de reporteros en el ejercicio de su profesi&oacute;n. Por ello, es urgente reconocer que si no actuamos inmediatamente para impedir que los criminales contin&uacute;en atentando contra los periodistas que denuncian los actos de corrupci&oacute;n y narcotr&aacute;fico, la informaci&oacute;n se reducir&aacute; a hacer noticias fr&iacute;volas sin prestar servicio a la justicia y la democracia, que son valores indisociables de la libertad de prensa e indispensables para una sociedad.</P>

<P>En el grupo parlamentario del Partido Nueva Alianza sostenemos que el ejercicio de la libertad de prensa y la seguridad de todos los ciudadanos y en particular de los periodistas, tienen que estar garantizados por el Estado, junto con la participaci&oacute;n de todos los actores pol&iacute;ticos y sociales.</P>

<P>Y reiteramos que no podemos cerrar los ojos ante estos hechos porque estar&iacute;amos condenando nuestros propios derechos y garant&iacute;as individuales. Demandamos acciones efectivas de las autoridades correspondientes para perseguir, encontrar y juzgar a los delincuentes que han cometido &eacute;ste y todos los asesinatos de periodistas, hasta ahora impunes. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Tiene la palabra el diputado Humberto L&oacute;pez Lena.</P>

<B><P>El diputado Humberto L&oacute;pez Lena Cruz:</B> Compa&ntilde;eras y compa&ntilde;eros, comparezco ante esta tribuna para realizar un posicionamiento personal y en representaci&oacute;n del grupo parlamentario de Convergencia, en relaci&oacute;n a los lamentables hechos acontecidos el pasado 6 de abril en el puerto de Acapulco, Guerrero; lugar en donde una vez m&aacute;s la delincuencia le arranc&oacute; la vida a un comunicador, Amado Ram&iacute;rez, el cual dej&oacute; de dar la noticia, para ser y convertirse en ella.</P>

<P>Situaci&oacute;n como la anterior que no se puede volver a permitir, ya que no s&oacute;lo se atent&oacute; en contra de la vida de una persona, sino que se atent&oacute; en contra de la libertad de expresi&oacute;n, el derecho a la informaci&oacute;n y el estado de derecho en teor&iacute;a, en todo el pa&iacute;s.</P>

<P>El presente exhorto no s&oacute;lo se debe de considerar como un documento con buenos deseos para el esclarecimiento del crimen, sino que se debe tomar como un repudio a la violencia, a la forma en que el Estado se ha visto rebasado por la delincuencia, la cual se desenvuelve en una total impunidad.</P>

<P>El asesinato del periodista Amado Ram&iacute;rez pone de manifiesto una vez m&aacute;s que las acciones que se han implementado para garantizar el respeto al gremio period&iacute;stico son insuficientes para acabar con la problem&aacute;tica existente. Recordando que lamentablemente M&eacute;xico es considerado como el pa&iacute;s latinoamericano con el mayor n&uacute;mero de atentados en contra de la libertad de expresi&oacute;n y segundo a nivel mundial, s&oacute;lo despu&eacute;s de Irak.</P>

<P>En relaci&oacute;n a los atentados en contra de periodistas, es necesario recordar que el pasado 18 de marzo, la Sociedad Interamericana de la Prensa public&oacute; un informe de que los &uacute;ltimos seis meses, han sido los peores, por lo que se refiere a ataques a periodistas en M&eacute;xico.</P>

<P>Entre octubre de 2006 y febrero del presente a&ntilde;o, se han registrado los asesinatos de siete periodistas y la desaparici&oacute;n de dos m&aacute;s y ocho casos de amenazas, denuncias ante las autoridades y organizaciones no gubernamentales.</P>

<P>Entre los casos de agresi&oacute;n a periodistas y comunicadores encontramos los asesinatos de Ra&uacute;l Gib de Guerrero, director general del diario<I> Opini&oacute;n en Veracruz</I>; Jos&eacute; Antonio Garc&iacute;a, director de la revista<I> Ecos de la Costa de Michoac&aacute;n</I>; Roland Will Bradley , camar&oacute;grafo norteamericano fallecido en Oaxaca; Misael Tamayo Hern&aacute;ndez, director del diario <I>El Despertar;</I> Jos&eacute; Manuel Nava, ex director del peri&oacute;dico <I>Exc&eacute;lsior</I>; Roberto Martus Garc&iacute;a; Alfonso S&aacute;nchez Guzm&aacute;n; as&iacute; como la desaparici&oacute;n de Rafael Ortiz Mart&iacute;nez, Rodolfo Rinc&oacute;n Taracena del diario<I> Tabasco Hoy</I>.</P>

<P>Los casos anteriores s&oacute;lo sirven de referencia y no son los &uacute;nicos, ya que las agresiones y atentados a periodistas siguen creciendo sin que a la fecha se hayan podido resolver delitos cometidos en el sexenio anterior. Hechos violentos a los que en esta ocasi&oacute;n se suma el asesinato de Amado Ram&iacute;rez.</P>

<P>Por lo manifestado es que exhorto de esta tribuna al Ejecutivo federal, a efecto de que se sirva ordenar al titular de la Procuradur&iacute;a General de la Rep&uacute;blica la atracci&oacute;n de la investigaci&oacute;n, con el objetivo inmediato y fehaciente de esclarecer el asesinato de Amado Ram&iacute;rez y en su momento, el de todos los comunicadores asesinados. Se&ntilde;alamos que en el caso de Amado Ram&iacute;rez, la atracci&oacute;n es procedente, en atenci&oacute;n de que el asesinato se realiz&oacute; con un arma de uso exclusivo del Ej&eacute;rcito.</P>

<P>Al mismo tiempo es necesario que se de intervenci&oacute;n al fiscal especial para la Atenci&oacute;n a Delitos cometidos contra Periodistas, Octavio Alberto Orellana Wiarco; el cual dentro de sus funciones debe de continuar con la investigaci&oacute;n para resolver el presente asunto. Record&aacute;ndole que este asesinato no es el &uacute;nico que llevamos en el a&ntilde;o, aunado a que los delitos de lesiones, amenazas e investigaciones se contin&uacute;an presentando a lo largo y ancho del pa&iacute;s.</P>

<P>Reitero que no basta con establecer en el papel que las acciones se realizar&aacute;n para proteger a los periodistas y medios de comunicaci&oacute;n. Se necesitan hechos que lo reafirmen.</P>

<P>Por esto es que se exhorta al Presidente de la naci&oacute;n para que act&uacute;e en conjunci&oacute;n con todos los niveles de gobierno para resolver los hechos delictivos en materia y se realice la labor necesaria para evitar su propagaci&oacute;n.</P>

<P>Por lo antes expuesto, me permito someter a la consideraci&oacute;n de esta honorable Asamblea, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La Mesa Directiva de la C&aacute;mara de Diputados gire atento oficio al Ejecutivo federal, a efecto de exhortarlo para que ordene al titular de la Procuradur&iacute;a General de la Rep&uacute;blica, la atracci&oacute;n de la investigaci&oacute;n del homicidio del reportero Amado Ram&iacute;rez, turnado a su vez el asunto a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos contra Periodistas, en atenci&oacute;n a la solicitud de un servidor, en representaci&oacute;n del partido de Convergencia e integrante de la Comisi&oacute;n de Seguimiento a Agresiones a Periodistas y como Secretario de la Comisi&oacute;n de Radio y Televisi&oacute;n;</P>

<P>Segundo. La Mesa Directiva de la C&aacute;mara de Diputados gire atento oficio al titular de la Procuradur&iacute;a General de la Rep&uacute;blica, para la atracci&oacute;n de la investigaci&oacute;n del homicidio del reportero Amado Ram&iacute;rez, en atenci&oacute;n que el arma calibre 38 s&uacute;per, con la que se cometi&oacute; el delito es de uso exclusivo del Ej&eacute;rcito, motivo por el cual es procedente la atracci&oacute;n; y</P>

<P>Tercero. La Mesa Directiva de la C&aacute;mara de Diputados gira atento oficio al fiscal Octavio Alberto Arellana, a efecto de exhortarlo para que rinda un informe del estado que guardan las investigaciones a cargo de la Fiscal&iacute;a Especial de la Atenci&oacute;n a Delitos a Periodistas. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Tiene la palabra el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Partido Verde.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputada Presidenta. Estimadas colegisladoras, estimados colegisladores, una menci&oacute;n especial a todos los que trabajan los medios de comunicaci&oacute;n, por el punto que hoy se trata.</P>

<P>Y como bien se ha dicho, en este a&ntilde;o 2006 que pas&oacute; 16 periodistas fueron asesinados. Y uno m&aacute;s el pasado viernes, Amado Ram&iacute;rez.</P>

<P>Desde 1983 ya suman cerca de 70 periodistas asesinados y esto en nombre de la libertad de expresi&oacute;n ya atenta totalmente contra ella.</P>

<P>Por ello nuestro pa&iacute;s vive hoy una de sus &eacute;pocas m&aacute;s sangrientas y quiz&aacute;s una de las m&aacute;s violentas de su historia.</P>

<P>Los homicidios de ciudadanos mexicanos es noticia diaria, es noticia cotidiana; la amenaza por tel&eacute;fono y por diferentes medios a los periodistas, ya era hasta cierto punto un tema normal.</P>

<P>En ocasiones los nexos de estos con los grupos del crimen organizado son claros, en otros son productos de arteras venganzas de sujetos que claramente buscan el poder a toda costa.</P>

<P>Cierto es que cualquier homicidio es deleznable y atenta contra la paz p&uacute;blica, pero el realizarse en contra de aquellos que ejercen una profesi&oacute;n determinada, es a&uacute;n m&aacute;s contrario a la raz&oacute;n y la seguridad del propio Estado mexicano.</P>

<P>El artero asesinato de un profesional de la comunicaci&oacute;n bajo las circunstancias en que se haga, no pueden seguirse dando en nuestro pa&iacute;s.</P>

<P>La violencia atenta contra la seguridad no s&oacute;lo de quien la sufre, sino de todos los que vivimos y trabajamos honestamente en este pa&iacute;s.</P>

<P>M&eacute;xico ha sido declarado como uno de los lugares m&aacute;s peligrosos del mundo para el ejercicio del periodismo y quien atenta contra aquellos que han abrazado tan honrosa profesi&oacute;n, atenta contra la libertad de expresi&oacute;n de toda la naci&oacute;n, contra el orden mismo del Estado.</P>

<P>El asesinato de Amado Ram&iacute;rez es una muestra m&aacute;s del estado que guarda la seguridad p&uacute;blica en M&eacute;xico. Hoy m&aacute;s que nunca debemos todos, desde nuestras posiciones ciudadanas y pol&iacute;ticas, redoblar esfuerzos y sumarnos a la lucha en contra de la violencia y la inseguridad, debemos apoyar las acciones que el gobierno federal viene haciendo en esta materia.</P>

<P>Pero tampoco debemos congratularnos con los resultados que se han venido dando. Es necesario que se act&uacute;e y que se act&uacute;e desde esta Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos cometidos contra Periodistas, que es algo incre&iacute;ble; por un lado, no sabemos si honrarnos por tener esta Fiscal&iacute;a o, por otro lado, avergonzarnos por la misma.</P>

<P>Y todos los homicidios que hay en contra del periodismo tambi&eacute;n, que se abata el &iacute;ndice criminal que no permite el desarrollo del pa&iacute;s, que no permite la seguridad y certeza de regresar a nuestros hogares.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, los invito a que todos, todos, independientemente de nuestras convicciones partidistas, actuemos pronto a fin de dotar los instrumentos legales al gobierno federal, a fin de abatir con mayor eficacia y eficiencia la delincuencia en nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Tiene la palabra el diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Gracias, diputada Presidenta. El pasado 6 de abril fue asesinado Amado Ram&iacute;rez, colaborador del Grupo Radiorama y Grupo Televisa en el puerto de Acapulco, Guerrero. Su asesinato adquiere una gran relevancia por el hecho de tratarse de un trabajador, sin duda, destacado en los medios de comunicaci&oacute;n, y lamentamos mucho un asesinato m&aacute;s en el puerto de Acapulco, que se suma a la gran cantidad de personas que son v&iacute;ctimas de la delincuencia en todo el territorio nacional.</P>

<P>Tan lamentable como la muerte de Amado, como la de cualquier otro ciudadano que mueren todos los d&iacute;as, v&iacute;ctima insisto de la delincuencia y de la impunidad que se vive en nuestro pa&iacute;s, porque lo m&aacute;s grave de todo es que la gran mayor&iacute;a de los asesinatos quedan impunes.</P>

<P>Los delincuentes hoy tienen la garant&iacute;a, casi, de que cometer un asesinato no va a ser necesariamente juzgado y mucho menos castigado a quien lo haya cometido.</P>

<P>Amado Ram&iacute;rez deja un hueco en su familia como cualquier otro, y desde aqu&iacute; estamos hablando de la muerte de este hombre y en su casa est&aacute;n sintiendo la falta del padre o la del esposo o la del hijo. La cantidad de muertes que hay en M&eacute;xico solamente es comparable con las muertes que se realizan y que se registran en Irak, la muerte por asesinato.</P>

<P>Acapulco parece ser que es la tierra de nadie. En Acapulco, en Guerrero, el 96 por ciento de los delitos quedan impunes; solamente cuatro de cada 100 delitos tienen castigo y se encuentra a los culpables.</P>

<P>Ahora bien, si resultara que el crimen del se&ntilde;or Ram&iacute;rez tiene que ver con su quehacer de periodista, entonces el problema se vuelve mayor, y no quiero entrar en especulaciones, pero el hecho es muy grave porque aparentemente este trabajador del Grupo Radiorama y del Grupo Televisa fue amenazado previamente a su asesinato.</P>

<P>Al parecer el crimen organizado, si es el caso, quiere silenciar a quienes dan cuenta de la podredumbre en la que estamos sumidos por culpa de ellos. El crimen organizado se escuda en sus armas y en que al final son cobardes.</P>

<P>Nuestra solidaridad, de todos los diputados, estoy seguro, con todos los periodistas de M&eacute;xico que cubren las notas que tengan que ver con el crimen organizado y que hoy seguramente estar&aacute;n reflexionando acerca de su propia seguridad. Un reconocimiento a su valent&iacute;a y a su trabajo comprometido con nuestro pa&iacute;s.</P>

<P>M&aacute;s all&aacute; de todo, hay que reconocer que M&eacute;xico est&aacute; subido en una ola de violencia sin precedentes. Todos de alguna manera hemos sido v&iacute;ctimas, todos somos sujetos de ser v&iacute;ctimas de este lamentable problema de nuestro pa&iacute;s, que est&aacute; mezclado con corrupci&oacute;n, con impunidad, porque tambi&eacute;n hay que decirlo, quienes deber&iacute;an de estar vigilando por la seguridad de nuestro pa&iacute;s, por la seguridad de nuestros ciudadanos, muchas veces est&aacute;n involucrados con los delincuentes.</P>

<P>C&oacute;mo fue que perdimos el rumbo? Cu&aacute;ndo fue que como sociedad nos habituamos a convivir con la impunidad y a aceptarla como algo de todos los d&iacute;as como si se tratar&aacute; de un habitante m&aacute;s de nuestro pa&iacute;s? Qu&eacute; m&aacute;s nos tiene que pasar? No es suficiente con el hecho de que el crimen organizado tenga a nuestra naci&oacute;n como reh&eacute;n de sus caprichos?</P>

<P>Lleg&oacute; la hora. Me parece que por encima de las diferencias que podamos tener como partidos pol&iacute;ticos, por encima de todo est&aacute; la seguridad de nuestros ciudadanos. Todos alguna vez hemos cantado el Himno Nacional diciendo que la patria puede estar segura de que llegado el momento tiene en cada uno de nosotros un soldado dispuesto a defenderla. Pues lleg&oacute; la hora. Lleg&oacute; la hora porque todos los ciudadanos, todos sin excepci&oacute;n tenemos que ver con este problema y tenemos que hacer lo que nos corresponde.</P>

<P>Dejemos de ver hacia atr&aacute;s y hagamos a un lado las recriminaciones. Veamos hacia delante y tengamos presente qu&eacute; es lo que tenemos qu&eacute; hacer.</P>

<P>Al se&ntilde;or Presidente de la Rep&uacute;blica lo exhorto, a los gobernadores de los estados, a ejecutar la ley, a hacerla cumplir. El problema de la delincuencia est&aacute; principalmente en el hecho de que la ley no se cumple y no se hace cumplir. Abatir la corrupci&oacute;n, abatir la impunidad. El Poder Judicial que de una vez por todas administre justicia expedita y no como en algunos casos administren solamente derecho.</P>

<P>Al Poder Legislativo, del que me honro formar parte, reforzar, modernizar y mejorar el marco legal vinculado con este tema. A los ciudadanos, denunciar.</P>

<P>Esta guerra la tenemos que ganar. Somos m&aacute;s los ciudadanos que queremos vivir en paz y en armon&iacute;a que los que se esperan y se esmeran en que las cosas sucedan con violencia en nuestro pa&iacute;s.</P>

<P>Por lo que hace al Poder Legislativo, mucho celebro el hecho de que las comisiones de Justicia y de Seguridad P&uacute;blica sigan trabajando como hasta ahora y m&aacute;s todav&iacute;a, saber que el receso que inicia en mayo tiene como prop&oacute;sito dictaminar las iniciativas pendientes a efecto de regresar al siguiente periodo con dict&aacute;menes y minutas que mejoren el marco normativo.</P>

<P>En esto vamos juntos. Aqu&iacute; no debe haber colores, ideolog&iacute;as, filias y fobias que impidan ganar esta lucha. Es algo que nos corresponde a todos y debemos estar por encima de nuestras diferencias. Debemos buscar que la guerra contra el crimen organizado se gane por parte de los ciudadanos.</P>

<P>Yo solicito con todo respeto a mis compa&ntilde;eras y compa&ntilde;eros diputados, que guardemos un minuto de silencio por todas las v&iacute;ctimas de la impunidad, del crimen y del asesinato en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Se pide guardar un minuto de silencio.</P>

<P>(Se guarda minuto de silencio)</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez:</B> Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Tiene la palabra el diputado Luis S&aacute;nchez Jim&eacute;nez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Venancio Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, se&ntilde;ora Presidenta. Se&ntilde;oras diputadas, se&ntilde;ores diputados, todos hemos reconocido el profesionalismo con el que actu&oacute; siempre Amado Ram&iacute;rez, corresponsal de Televisa en el estado de Guerrero. Todos lamentamos su muerte; sin embargo, este atentado contra la libertad de expresi&oacute;n no es un hecho aislado. Se circunscribe en el marco de un riesgo creciente para el ejercicio de la libertad de expresi&oacute;n.</P>

<P>Amado Ram&iacute;rez se suma a una larga lista de comunicadores asesinados que desafortunadamente se ha acrecentado en los &uacute;ltimos seis a&ntilde;os. Se habla de estad&iacute;sticas y se habla de que en los &uacute;ltimos 30 a&ntilde;os han perdido la vida 50 comunicadores, hombres y mujeres valientes, pero hay que revisarlo con detenimiento porque de &eacute;sos 50 en los &uacute;ltimos 30 a&ntilde;os, corresponden del 2001 a la fecha 28 muertes y para decirlo m&aacute;s claro, es en este gobierno que se dijo del cambio.</P>

<P>Se ha incrementado tremendamente esta acci&oacute;n de acallar, de callar las voces de los comunicadores. En lo que llevamos de este sexenio han ca&iacute;do dos y ha sido desaparecido uno. Tenemos en estos &uacute;ltimos seis a&ntilde;os y meses, 38 muertes y lo peor es que una sola de ellas no ha sido esclarecida. No hay resultado ninguno en las investigaciones en estos asesinatos.</P>

<P>Se percat&oacute; la Legislatura pasada de este fen&oacute;meno y se cre&oacute; un grupo de trabajo que viera, que investigara, que conociera de los atentados contra periodistas y se reconoci&oacute; en el gobierno de Fox este fen&oacute;meno y se cre&oacute; una Fiscal&iacute;a Especializada en Delitos Cometidos contra Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>Al d&iacute;a de hoy, despu&eacute;s de un mes de haber tomado posesi&oacute;n del cargo el nuevo fiscal, Octavio Alberto Orellana Wiarco, no conocemos absolutamente nada de &eacute;l y hay que decir que antes de su toma de posesi&oacute;n estuvo el espacio ac&eacute;falo tres meses y el anterior fiscal se retir&oacute; sin decir siquiera porqu&eacute; y se presume que fue porque le retiraron los apoyos econ&oacute;micos con que contaba la Fiscal&iacute;a.</P>

<P>Creo que aqu&iacute; est&aacute; el asunto; hay o no hay voluntad de investigar las muertes hacia los periodistas?; hay o no hay voluntad de defender el derecho que tenemos a la libertad de expresi&oacute;n? Esta es la situaci&oacute;n grave que est&aacute; viviendo M&eacute;xico en la actualidad.</P>

<P>La delincuencia organizada entonces, en una gran parte tiene que ver con esto y no hay una pol&iacute;tica clara para que se garantice en M&eacute;xico la libertad de expresi&oacute;n. Es por eso que la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica se pronuncia y exige al gobernador del estado de Guerrero, a Zeferino Torreblanca, que investigue y se llegue al esclarecimiento de este crimen artero, de acuerdo a los principios que tiene nuestro partido y tambi&eacute;n exigimos que haya una pol&iacute;tica clara para esclarecer la muerte de estos 38 comunicadores. Muchas gracias.</P>

<B><P>La  Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Tiene la palabra el diputado Gerardo Priego Tapia, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>Muy buenas tardes. Como presidente de la Comisi&oacute;n Especial al Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n quiero sumarme a muchas de las consideraciones que se han hecho antes por mis compa&ntilde;eros de otros partidos y quisiera tratar de evitar los lamentables n&uacute;meros de los casos de periodistas que han sido asesinados o desaparecidos o todos aquellos que han sido agredidos, en lo general.</P>

<P>Pero s&iacute; quisiera compartir con ustedes una reflexi&oacute;n. La libertad de expresi&oacute;n constituye, como todos sabemos, una de las garant&iacute;as m&aacute;s s&oacute;lidas de la democracia y el desarrollo moderno de cualquier Estado. Esta libertad no s&oacute;lo exige que los individuos sean libres de transmitir ideas e informaci&oacute;n, sino que tambi&eacute;n toda la sociedad pueda recibir informaci&oacute;n lo m&aacute;s oportuna y objetiva posible.</P>

<P>La violaci&oacute;n de la libertad de expresi&oacute;n y de prensa constituye una violaci&oacute;n a la democracia, marco necesario para la realizaci&oacute;n de los derechos humanos. La libertad de expresi&oacute;n, pues, es un derecho humano fundamental reconocido en diversas declaraciones y tratados internacionales, tales como la Convenci&oacute;n Americana sobre Derechos Humanos, la Declaraci&oacute;n Universal de Derechos Humanos y el Pacto Internacional de Derechos Humanos, Civiles y Pol&iacute;ticos, todos ellos instrumentos internacionales de los que M&eacute;xico es, por supuesto, parte.</P>

<P>Hoy, en lo particular, condenamos el brutal y cobarde asesinato del corresponsal de Televisa en Guerrero, de Amado Ram&iacute;rez, ocurrido el viernes pasado. Este asesinato se une a una larga lista de agresiones cometidas en contra de periodistas en todo el pa&iacute;s. Cu&aacute;ntos asesinatos m&aacute;s tendr&aacute;n que darse para que, en conjunto, sociedad y gobiernos, pongamos finalmente t&eacute;rmino a esta ola de represi&oacute;n y de violencia en contra de la libertad de expresi&oacute;n y del derecho a la informaci&oacute;n de todos los ciudadanos, en contra de periodistas y medios de comunicaci&oacute;n?</P>

<P>Quiero comentarles que ma&ntilde;ana estaremos en Guerrero muy temprano un grupo plural de esta C&aacute;mara, de la Comisi&oacute;n para dar Seguimiento a Agresiones a Periodistas y Medios de Comunicaci&oacute;n. Quisimos hoy dejar muy claro, por parte de todos los partidos, la indignaci&oacute;n que nos gener&oacute; este asesinato, pero que adem&aacute;s se arrastra de una serie de asesinatos, como ya hemos dicho, desde hace varios a&ntilde;os.</P>

<P>Ma&ntilde;ana estaremos en toda una agenda de trabajo con diferentes tipos de organizaciones de derechos humanos en Guerrero, con medios de comunicaci&oacute;n, por supuesto con el gobierno del estado y las instituciones de procuraci&oacute;n de justicia en el estado de Guerrero.</P>

<P>En nuestro pa&iacute;s la libertad de expresi&oacute;n se encuentra tutelada por el art&iacute;culo 6o. como todos recordamos de la Constituci&oacute;n, y establece que la manifestaci&oacute;n de las ideas no ser&aacute; objeto de ninguna inquisici&oacute;n judicial o administrativa, sino en el caso de que ataque la moral, los derechos de terceros, provoque alg&uacute;n delito o perturbe el orden p&uacute;blico; y que el derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado.</P>

<P>Por otro lado, la libertad de prensa se encuentra tambi&eacute;n garantizada en el 7o. de la Carta Magna. Es inviolable la libertad de escribir y publicar escritos sobre cualquier materia. Ninguna ley ni autoridad puede establecer la previa censura ni exigir fianza a los autores e impresores ni coartar la libertad de imprenta, que no tiene m&aacute;s l&iacute;mites que el respeto a la vida privada, a la moral y a la paz p&uacute;blica.</P>

<P>En t&eacute;rminos de nuestra Constituci&oacute;n, podemos decir que existe definici&oacute;n sobre la funci&oacute;n de los comunicadores en nuestro pa&iacute;s, partiendo de la base que toda persona tiene el derecho a ser informado.</P>

<P>Aqu&iacute; se ha hecho mucho &eacute;nfasis en el derecho a la libertad de expresi&oacute;n. Por supuesto que es importante, pero el derecho a ser informados es precisamente con base en esa fuente de informaci&oacute;n, de ese escrutinio p&uacute;blico que hacen los comunicadores todos los d&iacute;as, en que la sociedad puede tomar informaci&oacute;n y tomar decisiones, precisamente como en el caso desafortunad&iacute;simo caso de Amado, en el estado de Guerrero.</P>

<P>Existe adem&aacute;s la libertad para comunicar pensamientos de opiniones, incluso public&aacute;ndolos, por supuesto. Resulta evidente que la pr&aacute;ctica del periodismo es una manifestaci&oacute;n perfecta de la libertad de informaci&oacute;n y de prensa en nuestro pa&iacute;s. Todos aquellos periodistas comprometidos en la corresponsabilidad social de conducir al pa&iacute;s y el compromiso con la verdad, est&aacute;n en una manifestaci&oacute;n perfecta de la libertad de informaci&oacute;n.</P>

<P>En esa tesitura es irrebatible que los medios de comunicaci&oacute;n, los periodistas y dem&aacute;s comunicadores, tienen el derecho de informar a los habitantes y de manera correlativa surge la obligaci&oacute;n para que los &oacute;rganos del Estado mexicano tutelen ese derecho.</P>

<P>Los periodistas cumplen con una funci&oacute;n clave, important&iacute;sima, ya que ofrecen al p&uacute;blico esa fuente de informaci&oacute;n independiente que permite tener informaci&oacute;n clave para la toma de decisiones. Es por eso que todo lo que se pueda hacer para la prevenci&oacute;n tambi&eacute;n en estos casos de delitos, tiene que se realizado en M&eacute;xico.</P>

<P>Cabe se&ntilde;alar pues y recordar que es deber del Estado prevenir, investigar y castigar a los responsables del asesinato y otros actos de violencia perpetrados con el objeto de acallar el ejercicio del derecho a la libertad de expresi&oacute;n.</P>

<P>Las agresiones contra el ejercicio del periodismo y la libertad de expresi&oacute;n restringen los derechos de los dem&aacute;s ciudadanos tambi&eacute;n, ya que ven limitado su derecho a la informaci&oacute;n. Se trata por consiguiente, de evidentes violaciones, muchas veces manifestadas de manera grosera y criminal como algunas de las que hemos comentado y otras de forma sutil y disimulada, pero igualmente da&ntilde;ina.</P>

<P>En el PAN impulsamos fuertemente, firmemente, la creaci&oacute;n de esta Fiscal&iacute;a Especial de Seguimiento a Delitos contra Periodistas y Medios de Comunicaci&oacute;n que fue constituida en el &uacute;ltimo a&ntilde;o, como ustedes recuerdan, del gobierno del Presidente Fox.</P>

<P>En adici&oacute;n resulta indispensable la adopci&oacute;n de mecanismos que garanticen hablemos del futuro, todav&iacute;a desafortunadamente esto puede seguir pasando la adopci&oacute;n de mecanismos que garanticen la coordinaci&oacute;n entre todas las instancias federales competentes, para garantizar la seguridad y el pleno ejercicio del derecho a realizar actividades period&iacute;sticas para cumplir con su labor de informar a la sociedad. No basta pues, no basta pues con que se esclarezcan los delitos, los asesinatos, los abusos ya cometidos; se trata de que no existan m&aacute;s.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n de esta honorable soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica y a la Procuradur&iacute;a Federal, implementen programas de prevenci&oacute;n para la protecci&oacute;n de los periodistas en nuestro pa&iacute;s.</P>

<P>Segundo. Se exhorta al gobierno del estado de Guerrero y al gobierno federal a que profundicen en la investigaci&oacute;n del caso de Amado Ram&iacute;rez, corresponsal de Televisa, en Guerrero, y resuelva el caso lo antes posible.</P>

<P>Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Har&aacute; uso de la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<P>En los &uacute;ltimos 7 a&ntilde;os 33 periodistas han sido asesinados, por lo que es urgente exhortar no solamente al Ejecutivo federal, sino particularmente a la Fiscal&iacute;a que debe garantizar la protecci&oacute;n a los comunicadores. Es muy importante que se proteja al gremio de comunicadores y que se investiguen hasta sus &uacute;ltimas consecuencias estos cr&iacute;menes.</P>

<P>Lo que aqu&iacute; se ha se&ntilde;alado en la tribuna por compa&ntilde;eros diputados de diferentes partidos es muy cierto, la muerte del reportero Amado Ram&iacute;rez lastima a toda la sociedad y por ello tambi&eacute;n se tiene que exhortar al procurador de Justicia del estado de Guerrero para que se llegue hasta sus &uacute;ltimas consecuencias.</P>

<P>En el estado de Veracruz, en el norte del estado tenemos un caso lamentabil&iacute;simo sin resolver. El 8 de abril del a&ntilde;o 2005 fue masacrado un periodista que ten&iacute;a como s&iacute;mbolo la libertad de expresi&oacute;n, incansable luchador social y adem&aacute;s, una persona con una gran calidad humana, se trata del periodista Ra&uacute;l Giv Guerrero, quien fue masacrado y hasta la fecha las autoridades no han podido esclarecer este asesinato que a todo el estado de Veracruz nos lastima y sin lugar a dudas exigimos que r&aacute;pidamente se pueda investigar este caso de Ra&uacute;l Giv Guerrero.</P>

<P>Por otro lado, solamente se&ntilde;alar que la relator&iacute;a de la Organizaci&oacute;n de Estados Americanos, la OEA, se&ntilde;al&oacute; que el n&uacute;mero de asesinatos de periodistas en nuestro continente creci&oacute; en el a&ntilde;o 2006 a un total de 19.</P>

<P>Por todo ello, compa&ntilde;eras y compa&ntilde;eros, nos hacemos eco de las exhortaciones que aqu&iacute; se han se&ntilde;alado y urgimos a las autoridades competentes a tomar cuanto antes todas las medidas a su alcance para investigar y hacer justicia en los casos de asesinatos, agresiones y amenazas y dise&ntilde;ar pol&iacute;ticas p&uacute;blicas de protecci&oacute;n y fortalecimiento del derecho a la libertad de expresi&oacute;n.</P>

<P>Much&iacute;simas gracias y ojal&aacute; y estos exhortos lleguen a donde deben de llegar y pronto se puedan esclarecer los asesinatos del se&ntilde;or Amado Ram&iacute;rez y el de Ra&uacute;l Giv Guerrero. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Se ha agotado el registro de oradores y se pide a la Secretar&iacute;a consulte a la Asamblea si es de aprobarse el punto de acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si es de aprobarse el punto de acuerdo. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado; comun&iacute;quese. Respecto a la propuesta que hizo la diputada A&iacute;da Marina Arvizu en el punto anterior, presentado durante el posicionamiento en el asunto de Zongolica, Veracruz, esta Presidencia dicta el siguiente tr&aacute;mite: t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Respecto a las propuestas que hicieron durante el posicionamiento del punto de acuerdo que acabamos de aprobar, las que hizo el diputado Humberto L&oacute;pez Lena se turnan a la Mesa Directiva y las que hizo el diputado Gerardo Priego Tapia se turnan a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(15:42 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles 11 de abril, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
