<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 24 de abril de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 281 diputadas y diputados; por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:24 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<P>Pido con todo respeto a las se&ntilde;oras y se&ntilde;ores de los medios de comunicaci&oacute;n si nos hacen favor de pasar a su lugar. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Pilar Guerrero Rubio para separarse de sus funciones como diputada federal, electa en la V circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados; comun&iacute;quense.</P>

<P>Esta Presidencia saluda a los alumnos del Cetis n&uacute;mero 5 y a los alumnos de la Telesecundaria 67, presentes aqu&iacute; en la sesi&oacute;n.</P>

<P>Se encuentra a las puertas de este recinto el ciudadano Manuel Portilla Di&eacute;guez, diputado federal electo de la V circunscripci&oacute;n plurinominal. Se designa en comisi&oacute;n, para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: Armando Enr&iacute;quez Flores, Francisco Javier Santos Arreola, Elda G&oacute;mez Lugo, Francisco Elizondo Garrido, Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, Humberto L&oacute;pez Lena y Jaime Cervantes Rivera.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pide a la comisi&oacute;n cumplir con este encargo. Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadano Manuel Portilla Di&eacute;guez, <I>¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El ciudadano Manuel Portilla Di&eacute;guez: </B><I>S&iacute; protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B>: <I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</I> Bienvenido, diputado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, presente. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados:</P>

<P>Primero. Solicitud del diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia, para que el diputado Juan Abad de Jes&uacute;s cause alta como integrante en el Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas; que el diputado Jos&eacute; Luis Varela Lagunas cause alta como integrante en el Comit&eacute; de Competitividad; que la diputada Patricia Obdulia de Jes&uacute;s Castillo Romero cause alta como integrante en el Comit&eacute; del Centro de Estudios de Derecho e Investigaciones Parlamentarias; que el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez, cause alta como integrante en el Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Segundo. Solicitud del diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN: para que la diputada Beatriz Eugenia Garc&iacute;a Reyes cause baja como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a; que el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo cause baja como integrante en la Comisi&oacute;n de Juventud y Deporte; que el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo cause alta como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a; que el diputado Ra&uacute;l Alejandro Padilla Orozco cause baja como integrante de la Comisi&oacute;n Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros; que el diputado Antonio Valladolid Rodr&iacute;guez cause alta como integrante de la Comisi&oacute;n Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros; que la diputada Claudia Gabriela Caballero Ch&aacute;vez cause baja como integrante de la Comisi&oacute;n Especial para la Promoci&oacute;n del Acceso Digital a los Mexicanos.</P>

<P>Tercero. Solicitud por el coordinador del grupo parlamentario del Partido Revolucionario Institucional; que el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez cause baja como integrante de la Comisi&oacute;n de Derechos Humanos.</P>

<P>Lo anterior para los efectos a que haya lugar. Firma el diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a la Secretar&iacute;a de Energ&iacute;a, a realizar el ajuste de la tarifa el&eacute;ctrica del estado de Yucat&aacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores que remite iniciativa que reforma los art&iacute;culos 26 y 27 de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Melqu&iacute;ades Morales Flores, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores que remite iniciativa que adiciona el art&iacute;culo 2 de La Ley del Impuesto Especial sobre Producci&oacute;n y Servicios, presentada por la senadora Mar&iacute;a de Lourdes Rojo e Inch&aacute;ustegui.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Juan Bueno Torio, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite solicitud del senador Guillermo Enrique Tamborrel Su&aacute;rez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para que se dictamine iniciativa de Ley Federal de Justicia Penal para Adolescentes; de las Leyes Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica y Federal de Defensor&iacute;a P&uacute;blica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite comunicaci&oacute;n del Congreso del estado de Coahuila.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la C&aacute;mara de Senadores que remite minuta con proyecto de decreto que adiciona y reforma la Ley General de Educaci&oacute;n y adiciona la fracci&oacute;n 15 del art&iacute;culo 215 del C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Justicia.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Energ&iacute;a.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo d&eacute;cimo transitorio de la Ley General de Bienes Nacionales, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>Esta Presidencia saluda a los j&oacute;venes del &quot;Instituto Rosendo Olleta&quot; y a los alumnos de la Facultad de Estudios Superiores del <I>campus</I> Acatl&aacute;n, aqu&iacute; presentes.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de las diputadas y los diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 385 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por medio de c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular y de la Ley que Crea el Fideicomiso que Administrar&aacute; el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamos y de Apoyo a sus Ahorradores.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte a la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular. Se ha inscrito el diputado Oth&oacute;n Cuevas C&oacute;rdova, para presentar voto particular al dictamen. Tiene la palabra el diputado Cuevas.</P>

<P>No estando presente el diputado Oth&oacute;n Cuevas y toda vez que est&aacute; publicado en la Gaceta Parlamentaria, se tiene por presentado.</P>

<P>Tiene la palabra, para presentar moci&oacute;n suspensiva tambi&eacute;n, el diputado Raciel P&eacute;rez Cruz, del grupo parlamentario del PRD. No estando presente el diputado Oth&oacute;n Cuevas C&oacute;rdova y estando a discusi&oacute;n en lo general y en lo particular, tiene la palabra el diputado Luis S&aacute;nchez Jim&eacute;nez, del PRD, para hablar en contra. No estando presente el diputado Luis S&aacute;nchez, tiene la palabra el diputado Rafael Pl&aacute;cido Ramos Becerril, del grupo parlamentario del PRD. No habiendo oradores presentes, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si est&aacute; suficientemente discutido.</P>

<P>&Aacute;brase el sistema electr&oacute;nico, hasta por 10 minutos, para tomar la votaci&oacute;n en lo general.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del dictamen.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ci&eacute;rrese el sistema electr&oacute;nico. De viva voz les pedir&iacute;a a los diputados que no lo han hecho, que hagan saber el sentido de su voto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz el diputado Manuel Portilla Di&eacute;guez.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Jos&eacute; Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Jos&eacute; Jacques.</P>

<B><P>El diputado Jos&eacute; Jacques Medina</B> (desde la curul):<B> </B>En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> En contra. El diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez</B> (desde la curul): En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Miguel &Aacute;ngel Pe&ntilde;a en contra. Diputado Escand&oacute;n.</P>

<B><P>El diputado Rutilio Escand&oacute;n Cadenas </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputado Escand&oacute;n, en contra. Javier Estrada.</P>

<B><P>El diputado Javier Estrada Gonz&aacute;lez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Javier Estrada, a favor.  Se informa a la Presidencia que se emitieron 276 votos en pro, 123 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular y de la Ley que Crea el Fideicomiso que Administra el Fondo para el Fortalecimiento de Sociedades Cooperativas de Ahorro y Pr&eacute;stamos y de Apoyo a sus Ahorradores, por 276 votos.</P>

<P>Esta Presidencia decreta para el efecto de la discusi&oacute;n en lo particular de este dictamen, un receso, mientras las comisiones se ponen de acuerdo en los art&iacute;culos reservados. Vamos a continuar en el desahogo de otros asuntos pero no se va a votar en lo particular, mientras las comisiones se ponen de acuerdo en la reserva de los art&iacute;culos en lo particular.</P>

<P>El siguiente punto es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Pido a las se&ntilde;oras y a los se&ntilde;ores diputados pasar a sus lugares para atender la discusi&oacute;n de este dictamen y con fundamento en el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, tiene la palabra el diputado C&eacute;sar Camacho Quiroz para fundamentar el proyecto de dictamen.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados, un gobierno abierto a la sociedad es un gobierno democr&aacute;tico. El poder p&uacute;blico debe esforzarse por mostrar su mejor cara y la mejor cara en el caso que nos ocupa, son, sin duda, los buenos resultados.</P>

<P>Cumplir el deber y servir a la sociedad, por supuesto satisface al gobernante, pero al gobernado le brinda la certidumbre, la seguridad jur&iacute;dica, la satisfacci&oacute;n, porque las autoridades que &eacute;l invisti&oacute; de responsabilidad, est&aacute;n haciendo su tarea. Ambos, gobernantes y gobernados, al final encarnamos la rep&uacute;blica, esta forma de gobierno en la que todos tienen voz y en la que decidimos entre todos.</P>

<P>Proclive a la participaci&oacute;n ciudadana, y por tanto, a la democracia, en la rep&uacute;blica se favorece el acceso a la informaci&oacute;n p&uacute;blica ya que en la democracia el poder p&uacute;blico se instituye para servir a la comunidad y el mandatario a sus mandantes. &Eacute;ste justamente fue el esp&iacute;ritu con el que consensuamos, apenas en marzo, la reforma al art&iacute;culo 6o. constitucional, para establecer el derecho de acceso a la informaci&oacute;n y darle solidez a esta forma de relacionarnos, sociedad y gobierno.</P>

<P>Es esa misma intenci&oacute;n la que impulsa estas reformas de segunda generaci&oacute;n de nuestro r&eacute;gimen de transparencia y acceso a la informaci&oacute;n p&uacute;blica gubernamental. En M&eacute;xico la transparencia ha arrojado innegables beneficios, aunados a la impresionante apropiaci&oacute;n social de los mexicanos, que cada d&iacute;a —con raz&oacute;n— exigen m&aacute;s datos, m&aacute;s informaci&oacute;n, m&aacute;s explicaciones a las autoridades.</P>

<P>Es as&iacute; que estas reformas y adiciones a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental est&aacute;n en sinton&iacute;a con la reforma constitucional, vencen resistencias, superan obst&aacute;culos.</P>

<P>Entre otros aspectos, el dictamen que hoy conocemos considera, por ejemplo, que la informaci&oacute;n que posea toda autoridad que reciba o utilice recursos p&uacute;blicos federales debe estar disponible para los ciudadanos para evitar evasiones. Tambi&eacute;n se describe ampliamente lo que hay que entender como recurso p&uacute;blico federal.</P>

<P>Por otro lado, se ampl&iacute;a el cat&aacute;logo de sujetos obligados para que adem&aacute;s de los Poderes de la Uni&oacute;n, en el caso del Ejecutivo federal, se incluya a los &oacute;rganos administrativos desconcentrados, a las entidades paraestatales y, muy subrayadamente, a los fideicomisos p&uacute;blicos.</P>

<P>Todas estas instancias deber&aacute;n publicar, adem&aacute;s de su directorio de servidores p&uacute;blicos, la remuneraci&oacute;n mensual por cada puesto y todas las compensaciones. En esto se incluir&aacute; tambi&eacute;n a los contratados por honorarios.</P>

<P>Adicionalmente, se hace p&uacute;blico adem&aacute;s de los padrones de beneficiarios de los programas sociales, todo lo relativo a las convocatorias, reglas de operaci&oacute;n, convenios, registros de participantes, porcentaje y montos de co-inversi&oacute;n, criterios de presentaci&oacute;n, validaci&oacute;n y dictaminaci&oacute;n de proyectos, difusi&oacute;n de resultados, relaci&oacute;n de dictaminadores, criterios de entrega de las administraciones, responsables de recibirlas y utilizarlas, documentaci&oacute;n justificativa y comprobatoria, entre otros aspectos.</P>

<P>Por otra parte, la Comisi&oacute;n de Dictamen ha presentado a la Mesa Directiva —producto del consenso de sus integrantes— una adici&oacute;n al dictamen, que contempla, entre otras, dos medidas ben&eacute;ficas para los mexicanos.</P>

<P>La primera, facultar al IFAI para revisar si la informaci&oacute;n reservada o confidencial, seg&uacute;n las dependencias fue correctamente clasificada o debe ser accesible para los ciudadanos.</P>

<P>Segundo, para proteger la vida privada de las personas, los secretos comercial, fiscal, bancario y fiduciario pasan de ser informaci&oacute;n reservada a informaci&oacute;n confidencial.</P>

<P>En esta materia, como es de observarse, el realismo permite el optimismo. La transparencia es hoy en M&eacute;xico un valor compartido y un factor de uni&oacute;n en pol&iacute;tica. El consenso logrado a partir de la buena disposici&oacute;n de los legisladores as&iacute; lo demuestra y esto es &uacute;til pues la tarea no concluye aqu&iacute; ni termina ahora.</P>

<P>Est&aacute;n pendientes de acometer los asuntos relacionados con la Ley de Archivo y la legislaci&oacute;n relativa a los datos personales.</P>

<P>De esa suerte, advertidos que estamos en el camino correcto, consolidemos como tarea colectiva, pluralmente respaldada la transparencia, la rendici&oacute;n de cuentas, para que forme parte de la cultura de la legalidad, del apercibimiento que estamos todos en la sinton&iacute;a de los ciudadanos, de que el Gobierno en su acepci&oacute;n m&aacute;s amplia est&aacute;, m&aacute;s que nunca, abierto de par en par para el escrutinio y la verificaci&oacute;n de los ciudadanos.</P>

<P>Es por ello que tengo la oportunidad de someter a su consideraci&oacute;n este dictamen y pido para &eacute;l su voto aprobatorio.</P>

<P>Adicionalmente, y para terminar, he de presentar en estos minutos un art&iacute;culo transitorio adicional que le d&eacute; un plazo razonable al Ejecutivo del pa&iacute;s, un plazo de un a&ntilde;o para poder montar la infraestructura necesaria que permita hacer frente al cumplimiento de tareas nuevas, de tareas que entra&ntilde;ar&aacute;n no s&oacute;lo un entramado institucional s&oacute;lido sino la capacitaci&oacute;n debida al personal, a los servidores p&uacute;blicos, a fin de que se cumpla no s&oacute;lo la letra sino el esp&iacute;ritu de estas reformas y adiciones afortunadas al r&eacute;gimen de transparencia y rendici&oacute;n de cuentas. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Camacho a nombre de la Comisi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Diputada, un momentito por favor. Sonido en la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul):<B> </B>Se&ntilde;ora diputada Presidenta, nada m&aacute;s por procedimiento. Est&aacute;bamos ahorita posicionando los partidos pol&iacute;ticos con respecto de esta minuta que viene del Senado y ya estamos votando un a&ntilde;adido. Todav&iacute;a falta el a&ntilde;adido que va a proponer la Comisi&oacute;n de Gobernaci&oacute;n. Nada m&aacute;s para terminar los posicionamientos que nos van a llevar a las fracciones parlamentarias a decidir nuestro voto a favor de esta minuta de ley.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>S&iacute;, diputada, tiene usted raz&oacute;n, s&oacute;lo que antes del posicionamiento estaba en la fundamentaci&oacute;n y al hacer la fundamentaci&oacute;n, durante ella hizo una propuesta.  Entonces vamos  a ver si se acepta la propuesta de modificaci&oacute;n para integrarla y despu&eacute;s pasaremos a los siguientes pasos.  Muchas gracias, diputada.  Contin&uacute;e la Secretar&iacute;a tomando la votaci&oacute;n iniciada, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado C&eacute;sar Camacho Quiroz a nombre de la Comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>En consecuencia estar&aacute; a discusi&oacute;n en lo general con la modificaci&oacute;n propuesta por la Comisi&oacute;n y aceptada por la asamblea.</P>

<P>Para participar en la discusi&oacute;n en lo general se han inscrito la diputada Valentina Batres Guadarrama, del PRD; el diputado Alberto Amador Leal, del PRI y el diputado Francisco Javier Santos Arreola, del PRD. Tiene la palabra la diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, se&ntilde;ora Presidenta diputada. Compa&ntilde;eras y compa&ntilde;eros diputados, al ser presentada en la Comisi&oacute;n de Gobernaci&oacute;n la minuta con proyecto de decreto que reforma la Ley Federal de Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, los diputados integrantes de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica no dudamos en votar a favor de estas modificaciones, esto en virtud de que no s&oacute;lo no vemos inconvenientes o defectos, sino que dicha reforma ampl&iacute;a la obligaci&oacute;n de cumplir obligatoriamente con la transparencia y la rendici&oacute;n de cuentas, temas que nos hacen tanta falta para combatir problemas como el de la corrupci&oacute;n y el tr&aacute;fico de influencias.</P>

<P>Coincidimos con el proponente de la reforma en la necesidad de regular de manera m&aacute;s concreta a todos los sujetos obligados al cumplimiento de la Ley de Transparencia y Acceso a la Informaci&oacute;n Gubernamental, de este modo podr&aacute; ser sujeto de dicha ley cualquier &oacute;rgano federal, incluyendo a todos aquellos que presten servicios p&uacute;blicos, que est&eacute;n dotados con atribuciones de autoridad o que reciban o utilicen de manera parcial o total recursos p&uacute;blicos federales, lo que definitivamente permitir&aacute; que cualquier organismo, entidad, asociaci&oacute;n, instituci&oacute;n, fideicomiso, etc&eacute;tera, est&eacute; obligado a informar en qu&eacute; y c&oacute;mo gastan el dinero del erario.</P>

<P>Asimismo, se explica con excelente precisi&oacute;n lo que se debe entender como recursos p&uacute;blicos federales, definiendo a &eacute;stos como todo tipo de patrimonio, concesi&oacute;n, coinversi&oacute;n, participaci&oacute;n financiera, permiso, autorizaci&oacute;n, asignaci&oacute;n, aportaci&oacute;n, patrocinio o patrocinio o subvenci&oacute;n, etc&eacute;tera; es decir, un concepto amplio y expl&iacute;cito, pretendiendo no dar lugar a salidas para ocultar cu&aacute;nto y c&oacute;mo se gasta el dinero del erario. Y por si no quedara claro, se establece que como recurso federal se considerar&aacute; cualquier otra modalidad o figura an&aacute;loga bajo la cual se considere alg&uacute;n recurso de &iacute;ndole federal.</P>

<P>Consideramos relevante que la reforma ampl&iacute;e la obligaci&oacute;n de cumplir la transparencia y la rendici&oacute;n de cuentas a todos los organismos p&uacute;blicos, aun y cuando &eacute;stos tengan participaci&oacute;n privada, s&oacute;lo por el hecho no menor de recibir recursos p&uacute;blicos federales.</P>

<P>Por otra parte, el Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica deber&aacute; revisar y actualizar los criterios de clasificaci&oacute;n, desclasificaci&oacute;n y custodia de la informaci&oacute;n reservada y confidencial, permitiendo al instituto, a trav&eacute;s de sus resoluciones, modificar los plazos de reserva cuando as&iacute; sea procedente, desmitificando la informaci&oacute;n reservada y confidencial, ya que podr&aacute; establecerse mayor control al momento de clasificarla, y &eacute;sta no podr&aacute; ser etiquetada a capricho del servidor p&uacute;blico, sino con base en los lineamientos legales que se est&aacute;n estableciendo. Por eso, votamos a favor tambi&eacute;n.</P>

<P>Vamos a votar a favor de la propuesta del diputado Camacho, del transitorio, que permita en un a&ntilde;o ajustar estos mecanismos.</P>

<P>La reforma precisa que la informaci&oacute;n gubernamental es un bien de dominio p&uacute;blico; es decir, le pertenece a todos y no s&oacute;lo a quienes se encuentren ejerciendo el poder. Por ello, ser&aacute; una obligaci&oacute;n permanente publicada en medios electr&oacute;nicos la informaci&oacute;n que sea de inter&eacute;s p&uacute;blico, debiendo mantener actualizado el directorio de los servidores p&uacute;blicos, incluyendo el personal contratado mediante el r&eacute;gimen de honorarios.</P>

<P>Es por las innovaciones que aporta la reforma que el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica votar&aacute; a favor de esta iniciativa, y pediremos el voto de todas las fracciones a favor de &eacute;sta. Muchas gracias.</P>

<P>Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;ora diputada. Tiene la palabra el diputado Alberto Amador Leal, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Alberto Amador Leal: </B>Muchas gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados, la reforma que hoy est&aacute; a consideraci&oacute;n de esta asamblea y la que reci&eacute;n se aprob&oacute; al art&iacute;culo 6o. de la Constituci&oacute;n, que est&aacute; a consideraci&oacute;n del constituyente, desde luego contribuyen al proceso de consolidaci&oacute;n de la democracia mexicana.</P>

<P>Cierto que el acceso y la transparencia de la informaci&oacute;n no es un factor definitivo del proceso democr&aacute;tico, pero s&iacute; lo es sustantivo en la medida que permite el conocimiento p&uacute;blico particularmente del ejercicio de los recursos p&uacute;blicos, as&iacute; como la informaci&oacute;n inherente al gran universo del quehacer de los servidores p&uacute;blicos.</P>

<P>Me parece importante destacar que hay elementos de esta minuta, hoy a debate, que tendr&aacute;n una enorme repercusi&oacute;n en el proceso de transparencia y acceso a la informaci&oacute;n. Destaco particularmente el considerar como de dominio p&uacute;blico la informaci&oacute;n del gobierno en sus diversas instancias y estratos, acorde, adem&aacute;s, a la Ley de Bienes Nacionales.</P>

<P>Esta definici&oacute;n que hoy est&aacute; a su consideraci&oacute;n, compa&ntilde;eras, compa&ntilde;eros diputados, permite adem&aacute;s otorgarle un rango diferente a los procesos y sus componentes de transparencia que hemos estado ensayando a partir de 2002 en que se aprob&oacute; la ley en la materia.</P>

<P>Destaco tambi&eacute;n el tema de los recursos p&uacute;blicos que son transferidos por virtud de las reglas de operaci&oacute;n de los diversos programas, especialmente los programas sociales y los programas de desarrollo rural a organizaciones, a particulares y que, en esa virtud, mantienen su car&aacute;cter de recursos p&uacute;blicos y, por lo tanto, sujetos a la Ley de Acceso a la Informaci&oacute;n.</P>

<P>Quiero destacar, por &uacute;ltimo, compa&ntilde;eras, compa&ntilde;eros diputados, que asumo este debate y esta propuesta que hoy est&aacute; a su consideraci&oacute;n como un proceso permanente de revisi&oacute;n y de perfeccionamiento de nuestros instrumentos legales.</P>

<P>En la aprobaci&oacute;n en el debate y la aprobaci&oacute;n de las reformas al art&iacute;culo 6o. de la Constituci&oacute;n, yo me abstuve de votar dicha modificaci&oacute;n y quiero reiterar que lo hice y lo argument&eacute; en esta tribuna, no por estar en desacuerdo con abrir m&aacute;s a&uacute;n y perfeccionar los mecanismos y las disposiciones sobre el tema, sino justamente porque consider&eacute; que hay un tema que sigue estando pendiente, que es el que se refiere al control legislativo sobre el &oacute;rgano aut&oacute;nomo, en este caso al Instituto Federal de Acceso a la Informaci&oacute;n, toda vez que en t&eacute;rminos del art&iacute;culo 34 de la propia ley, es facultad del Ejecutivo federal nombrar a los consejeros y s&oacute;lo queda como una facultad reservada, limitada del Senado, la capacidad de vetar o de objetar, m&aacute;s bien, ni siquiera de vetar sino de objetar dichos nombramientos.</P>

<P>De modo que habr&aacute; tiempo una vez que se aprueben por el Constituyente las reformas al 6o. constitucional, de continuar avanzando en el perfeccionamiento de este instrumento. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Tiene la palabra el diputado Francisco Javier Santos Arreola, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, creo que la ley que el d&iacute;a de hoy vamos a aprobar, es una ley que le hace gran bien a M&eacute;xico y que debieran los se&ntilde;ores de los medios de comunicaci&oacute;n hoy observar que en estas leyes que son de una gran trascendencia para M&eacute;xico, podemos estar unidos todos los grupos parlamentarios y no nada m&aacute;s ver las l&iacute;neas amarillas y ah&iacute; s&iacute; darle grandes encabezados y ah&iacute; s&iacute; decir que estamos divididos.</P>

<P>Esta ley que inicia en el Senado ya hace varios a&ntilde;os y que inicia nuestro compa&ntilde;ero hoy, diputado C&eacute;sar Camacho Quiroz, es una ley que permite que todos los ciudadanos tengan acceso a la informaci&oacute;n de c&oacute;mo se gastan sus impuestos. Es una ley que permite y que define perfectamente cu&aacute;l es el recurso p&uacute;blico y a d&oacute;nde va ese dinero.</P>

<P>Adem&aacute;s le da el rango de obligatoriedad a todas las instancias que reciben presupuesto de la Federaci&oacute;n a efecto de que puedan rendir cuentas y que sea obligaci&oacute;n de las entidades rendirlas. Por ello, compa&ntilde;eras y compa&ntilde;eros diputados, creo que dif&iacute;cilmente alg&uacute;n grupo parlamentario podr&aacute; estar en contra de la rendici&oacute;n de cuentas. Yo creo que esta segunda generaci&oacute;n de la Ley de Transparencia es, sin lugar a dudas, un gran avance.</P>

<P>En su art&iacute;culo 61 se se&ntilde;ala el cambio del nombre de la Auditor&iacute;a Superior de la Federaci&oacute;n por el de la Entidad de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, pero &eacute;ste no solamente es un cambio de nombre, es un cambio de fondo, es un cambio que verdaderamente permite la transparencia en las cuentas.</P>

<P>Yo creo, compa&ntilde;eras y compa&ntilde;eros diputados, que este es un gran paso para la transparencia de la rendici&oacute;n de cuentas; que ojal&aacute; y en una tercera generaci&oacute;n que no est&eacute; muy lejana, incluyamos a los Poderes de la Uni&oacute;n; la Suprema Corte de Justicia y este Congreso, tambi&eacute;n. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Posteriormente ha pedido hacer uso de la palabra y se le concede, al diputado Gustavo Parra Noriega, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Luis Gustavo Parra Noriega:</B> Gracias. Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el d&iacute;a de hoy estamos aqu&iacute; para dar tr&aacute;mite a esta minuta, a este dictamen, el cual es un gran avance para la vida democr&aacute;tica en nuestro pa&iacute;s, porque no es suficiente con contar ya con una reforma constitucional, que esperemos que nuestros colegas en el Senado den tr&aacute;mite durante esta semana y despu&eacute;s, en los congresos locales, seguramente habr&aacute; una gran mayor&iacute;a de congresos en donde haya una aprobaci&oacute;n un&aacute;nime incluso a esta reforma constitucional.</P>

<P>Este dictamen que hoy estamos discutiendo se enmarca en este proceso de renovaci&oacute;n y cambio. No es suficiente contar con este tipo de elementos. Lo importante es que este derecho sea efectivo y avancemos realmente hacia una cultura de transparencia y una cultura que en nuestra democracia el funcionario p&uacute;blico y el ciudadano sepan para qu&eacute; es este derecho, lo usen y de esa manera exijan rendici&oacute;n de cuentas.</P>

<P>Tenemos varios retos, por supuesto, en adelante. Uno es el tema de los datos personales que ojal&aacute;, con las iniciativas, las minutas que existen en las diferentes comisiones, se pueda avanzar en una legislaci&oacute;n al respecto.</P>

<P>Tambi&eacute;n, por supuesto, el reto va a ser el ir ajustando la evoluci&oacute;n de nuestros sistemas de acceso a la informaci&oacute;n a las realidades estatales y municipales. Me parece que, a nivel federal, con esta reforma que el d&iacute;a de hoy seguramente aprobaremos, se va redondeando de una manera muy importante todo el sistema de transparencia.</P>

<P>Hay temas muy importantes donde se definen y se ampl&iacute;a el cat&aacute;logo de sujetos obligados. El tema de los fideicomisos que tengan alg&uacute;n recurso federal. Es fundamental que podamos conocer el destino y el uso de esos recursos.</P>

<P>Por supuesto, se clarifica la informaci&oacute;n de oficio y se ampl&iacute;a tambi&eacute;n el cat&aacute;logo de lo que ya de por s&iacute; cada autoridad tendr&aacute; que poner a disposici&oacute;n del ciudadano y que podremos conocer directamente.</P>

<P>Estamos ampliando las garant&iacute;as al ciudadano para que no haya dilaci&oacute;n en la entrega de la informaci&oacute;n o que se clasifique informaci&oacute;n a la que s&iacute; tenemos derecho. Todo esto hace un conjunto de cosas positivas para la vida democr&aacute;tica en nuestro pa&iacute;s.</P>

<P>Por &uacute;ltimo, yo les pido que se apruebe, que se vote a favor este dictamen y agradecer por supuesto el esp&iacute;ritu de inclusi&oacute;n que ha prevalecido al seno de la Comisi&oacute;n de Gobernaci&oacute;n y de las comisiones y de los compa&ntilde;eros que hemos tocado el tema. Nos parece fundamental que lleguemos a este tipo de acuerdos, que este tipo de temas que nos unen y que est&aacute;n en nuestras plataformas nos ayuden a poder tenernos mayor confianza, a tener una posibilidad de seguir logrando acuerdos en beneficio del pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputado. Agotado el registro de oradores, se considera suficientemente discutido en lo general. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se informa que se ha reservado el art&iacute;culo 61 y la adici&oacute;n de un art&iacute;culo transitorio.</P>

<P>En consecuencia, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados. Sonido en la curul del diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez</B> (desde la curul): Gracias, Presidenta. Comentar que en tiempos actuales es indispensable considerar la transparencia como un hecho fundamental de la ciudadan&iacute;a activa, en la cual, al d&iacute;a de hoy, no podemos entender un M&eacute;xico democr&aacute;tico, un M&eacute;xico activo, un M&eacute;xico que busca consolidar instituciones, sin la rendici&oacute;n de cuentas de los servidores p&uacute;blicos y de los tres &oacute;rdenes de gobierno. Es por ello que el grupo parlamentario de Nueva Alianza expresa su apoyo total al dictamen y votar&iacute;a a favor. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. La Secretar&iacute;a toma nota de su adhesi&oacute;n.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 261 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Est&aacute; Presidencia agradece la visita, de los alumnos y alumnas del Colegio Universitario Iberoamericano, de Pachuca, Hidalgo. Bienvenidos. Igualmente saluda cordialmente a los rectores y directores de diferentes instituciones del sector educativo del municipio de Ecatepec. Muchas gracias por su visita.</P>

<P>Est&aacute; Presidencia saluda cordialmente a los ni&ntilde;os de la asociaci&oacute;n civil &quot;Alegr&iacute;a Cultural&quot;, que nos honran con su presencia y que hemos recibido en el espacio de nuestros invitados especiales. Gracias por habernos visitado.</P>

<P>Igualmente damos la bienvenida a los alumnos y maestros de la Facultad de Estudios Arag&oacute;n, que esta ma&ntilde;ana visitan este recinto. Much&iacute;simas gracias y sean bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron… sonido a la curul del diputado Manuel Portilla Di&eacute;guez, del Partido Verde.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor, gracias. Se emitieron: 404 votos en pro, 0 en contra y 6 abstenciones.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aprobado en lo general y en lo particular, los art&iacute;culos no impugnados por 404 votos.</P>

<P>Para referirse al art&iacute;culo reservado n&uacute;mero 61 se concede el uso de la palabra Diego Aguilar del Partido Revolucionario Institucional… Jes&uacute;s Flores Mart&iacute;n a favor, 405 votos. Le pido a la Secretar&iacute;a que tomen los votos en c&eacute;dula.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Que emitan su voto por c&eacute;dula, por favor.</P>

<B><P>El diputado Diego Aguilar: </B>Con su permiso, ciudadana Presidenta. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas. Actualmente el acceso a la informaci&oacute;n se ha constituido en uno de los temas de relevancia para la sociedad mexicana, los ciudadanos no s&oacute;lo est&aacute;n atentos al actual quehacer gubernamental, sino que su participaci&oacute;n es cada vez m&aacute;s activa en la rendici&oacute;n de las cuentas de los organismos p&uacute;blicos.</P>

<P>El ejercicio del derecho de acceso a la informaci&oacute;n permite que la sociedad disponga de mayores elementos sobre asuntos p&uacute;blicos, lo que constituye un factor adicional para inhibir la corrupci&oacute;n y la ilegalidad.</P>

<P>Gracias a ello los organismos del sector p&uacute;blico han eficientado su actividad e incrementado sus servicios para beneficio de la sociedad mexicana. Quiero referirme en este punto al Instituto del Fondo Nacional de la Vivienda para los Trabajadores, el cual en la reforma a su ley del a&ntilde;o 2005 estableci&oacute; que dicho organismo cumplieran con la funci&oacute;n establecida de transparencia, de acuerdo con lo se&ntilde;alado por sus propias normas en la materia, y esto fue reglamentado en su momento por el Ejecutivo federal.</P>

<P>Cabe se&ntilde;alar que el Instituto del Fondo Nacional de la Vivienda para los Trabajadores es un organismo creado directamente por mandato constitucional y el cual es aut&oacute;nomo de la administraci&oacute;n p&uacute;blica federal, toda vez que se integra por representantes del gobierno federal, de los trabajadores y de los empresarios; y adem&aacute;s administra las aportaciones de las empresas que efect&uacute;an al Fondo Nacional de la Vivienda, a fin de constituir dep&oacute;sitos a favor de los trabajadores, es decir, no existen recursos federales dentro de este instituto.</P>

<P>Por tal raz&oacute;n el gobierno federal no ejerce un control sobre el Infonavit, &eacute;ste descansa en la facultad de sus &oacute;rganos colegiados, todos ellos integrados por el mismo n&uacute;mero de representantes, obreros, patronales y gubernamentales, es decir, tiene una caracter&iacute;stica especial, que es organismo tripartito, lo que ha caracterizado y ha demostrado que a lo largo de m&aacute;s de 30 a&ntilde;os es una f&oacute;rmula exitosa para el cuidado del patrimonio de sus derechohabientes.</P>

<P>Adem&aacute;s, el Infonavit recibe recursos para su actuaci&oacute;n del Fondo Nacional de la Vivienda el cual, seg&uacute;n el art&iacute;culo 5o. de su ley es patrimonio de los trabajadores derechohabientes del mismo, que son aquellos a los que se refiere el apartado A del art&iacute;culo 123 constitucional y por tanto, ni sus ingresos son asignados ni sus egresos forman parte del gasto p&uacute;blico.</P>

<P>Asimismo, el Infonavit no recibe dentro de su patrimonio aportaciones en numerario, servicios o subsidios por parte del gobierno federal; es decir, es un organismo que conforme al mandato constitucional es autosuficiente, siendo las aportaciones patronales y la recuperaci&oacute;n de cr&eacute;ditos otorgados, las que le han permitido operar de manera eficiente y con claridad.</P>

<P>Consideramos que el Infonavit no debe quedar fuera de la observancia de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. Es necesario que su inclusi&oacute;n dentro de la misma sea acorde con su naturaleza, como el caso de otros sujetos obligados que por su propia caracter&iacute;stica ameritan estar contemplados en el art&iacute;culo 61 de la citada Ley.</P>

<P>En concordancia con lo anterior, con fecha 1 de junio de 2005 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley del Instituto Nacional del Fondo de la Vivienda. Ese es el sentido de las reformas a diversos art&iacute;culos de la Ley del Infonavit, que fortalece la transparencia en la toma de decisiones.</P>

<P>Termino, se&ntilde;ora Presidenta. No obstante lo anterior, se hace indispensable reforzar los mecanismos jur&iacute;dicos y operativos para asegurar la transparencia en el ejercicio de los recursos que el Infonavit administra.</P>

<P>En virtud de lo anterior se considera que dicho precepto legal quede redactado en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 61. El Poder Legislativo federal, a trav&eacute;s de la C&aacute;mara de Senadores o de la C&aacute;mara de Diputados, la Comisi&oacute;n Permanente y la Entidad de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, el Poder Judicial de la Federaci&oacute;n a trav&eacute;s de la Suprema Corte de Justicia de la Naci&oacute;n, del Consejo de la Judicatura Federal, de la Comisi&oacute;n de Administraci&oacute;n del Tribunal Federal Electoral, los &oacute;rganos constitucionales aut&oacute;nomos, el Instituto del Fondo Nacional de la Vivienda para los Trabajadores y los tribunales administrativos, en el &aacute;mbito de sus respectivas competencias establecer&aacute;n mediante reglamentos o acuerdos de car&aacute;cter general, los &oacute;rganos, criterios y procedimientos institucionales para proporcionar a los particulares el acceso a la informaci&oacute;n.</P>

<P>Solicito, ciudadana Presidenta, al se&ntilde;or diputado C&eacute;sar Camacho se sume a nuestra propuesta como autor de la iniciativa. Es cuanto, ciudadana Presidenta, compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Para referirse al mismo art&iacute;culo 61, tiene la palabra el diputado Francisco Antonio Fraile Garc&iacute;a, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a:</B> Con su permiso, se&ntilde;ora Presidenta. Nos sumamos, el Partido Acci&oacute;n Nacional, a esta reforma propuesta por nuestros compa&ntilde;eros diputados del Partido Revolucionario Institucional…</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se&ntilde;or diputado, me permite un segundo. Esta Presidencia quiere despedir cordialmente a los ni&ntilde;os que hoy nos visitaron del Grupo &quot;Alegr&iacute;a Cultural&quot;. Muchas gracias por su visita y que tengan buen retorno.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Gracias, se&ntilde;ora Presidenta. Hay pocas instituciones en nuestro pa&iacute;s que tienen este blas&oacute;n y este orgullo que tiene el Infonavit. Las razones pudieran ser variadas, pero quiero decirles algo que ha sido formidable para los propios trabajadores: revisar las cuentas, sus propias cuentas, del dinero que ellos mismos depositan.</P>

<P>Aqu&iacute; no hay gobierno ni federal ni estatal ni municipal que le aportemos dinero, ni cuando llega el momento de revisar la cuenta y otorgar dinero, nosotros le damos un solo peso al Infonavit. Este dinero es &uacute;nica y exclusivamente de los trabajadores y por tal motivo nosotros, se&ntilde;ores diputados, no podemos tocar lo que es un organismo en el que, si bien participa el gobierno como observador y coadyuva principalmente para darle fuerza a la cobranza sobre los empresarios, tiene la libertad absoluta el trabajador de revisar sus cuentas. Por ese motivo a nosotros nos parece prudente que quede dentro de este art&iacute;culo 61.</P>

<P>Adem&aacute;s, el Infonavit ha demostrado eficiencia, eficacia y ha tenido el buen tino de ir creciendo para dar mayor volumen de casas a los propios trabajadores. Yo creo que ser&iacute;a un grave error de nuestra parte limitar, forzar a algo que ni siquiera nosotros participamos en el otorgamiento de un solo centavo. Ellos han demostrado —los trabajadores— que junto con empresarios y junto con gobierno pueden presentarnos eficientemente un organismo en el que no necesita mayor supervisi&oacute;n y tomar cuentas de lo que los propios trabajadores hacen.</P>

<P>Es m&aacute;s, el propio director del Infonavit nunca ha sido puesto por el Presidente de la Rep&uacute;blica. Ah&iacute; el Presidente de la Rep&uacute;blica sugiere el nombre del director, pero quienes lo deciden son el sector empresarial, el sector trabajador y el sector gobierno.</P>

<P>Por consiguiente, si tenemos un organismo eficiente no lo echemos a perder tratando de meter las manos en algo que funciona correctamente. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Esta Presidencia quiere saludar cordialmente a tres importantes grupos que hoy nos honran con su visita: los alumnos de la Escuela del Centro M&eacute;dico Quir&uacute;rgico de Celaya; al grupo de ciudadanos de Toluca, Estado de M&eacute;xico; y al grupo de ciudadanos de San Andr&eacute;s en Tlalnepantla, Estado de M&eacute;xico; sean todos bienvenidos y muchas gracias por visitarnos.</P>

<P>Para referirse al mismo art&iacute;culo reservado n&uacute;mero 61, tiene la palabra la diputada Valentina Batres Guadarrama, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Con su venia, se&ntilde;ora Presidenta. Para nuestra fracci&oacute;n, nosotros, como dijimos anteriormente, coincidimos con la propuesta del promovente, estamos de acuerdo.</P>

<P>Estamos de acuerdo en la necesidad de regular de manera m&aacute;s concreta a todos los sujetos obligados al cumplimiento de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. En lo que definitivamente no estamos de acuerdo, es que se d&eacute; el trato especial que se le quiere dar al Infonavit, que se le quiere reconocer, ya el que se incluya textualmente como parte de la reforma al art&iacute;culo 61, estar&iacute;a aceptando que este organismo no forma parte del Poder Ejecutivo federal, y no es as&iacute;.</P>

<P>El Infonavit ya se encuentra contemplado en el esp&iacute;ritu de la reforma a la fracci&oacute;n XIV, inciso a) del art&iacute;culo 3o. de la Ley Federal de Transparencia, ya que est&aacute; se&ntilde;alada a la letra. Art&iacute;culo 3o.:  que para efectos de esta ley se entender&aacute; por sujetos obligados, el Poder Ejecutivo federal, la administraci&oacute;n p&uacute;blica federal, incluyendo a las dependencias, los &oacute;rganos administrativos desconcentrados, las entidades paraestatales enunciadas en la relaci&oacute;n publicada anualmente por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico donde aparece el Infonavit, as&iacute; como la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>El Infonavit, compa&ntilde;eras y compa&ntilde;eros, es una instituci&oacute;n tripartita, en cuyos &oacute;rganos colegiados participan a partes iguales representantes de los sectores de los trabajadores, patronal y del Ejecutivo federal; por lo tanto forman parte de la administraci&oacute;n p&uacute;blica federal y como se cita en la reforma al art&iacute;culo 1o., cualquier entidad federal que reciba o utilice en su presupuesto de manera parcial o total recursos p&uacute;blicos federales, le ser&aacute; aplicable dicha ley.</P>

<P>Ahora bien, la existencia del Infonavit se debe a una garant&iacute;a social consagrada en nuestra Constituci&oacute;n, que es la de dotar, a trav&eacute;s de cr&eacute;ditos accesibles, de una vivienda digna a los trabajadores, seg&uacute;n lo prev&eacute; el apartado A del art&iacute;culo 123, fracci&oacute;n XII, primero y segundo p&aacute;rrafo.</P>

<P>Asimismo, la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores es clara en su art&iacute;culo 5o., fracci&oacute;n I, cuando se&ntilde;ala que el patrimonio del Instituto estar&aacute; integrado por las aportaciones en numerarios, servicios y subsidios que proporcione el gobierno federal. Luego entonces, parece muy raro que se le quiera dar un car&aacute;cter al Infonavit que no tiene. No es un &oacute;rgano aut&oacute;nomo.</P>

<P>En verdad, yo no veo por qu&eacute; se habr&iacute;a de incluir como una entidad que no forma parte de la administraci&oacute;n p&uacute;blica federal, cuando esto es totalmente il&oacute;gico; adem&aacute;s de que se nos quiere meter a una discusi&oacute;n que no tendr&iacute;a por qu&eacute; darse en el marco de la reforma a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica.</P>

<P>Lo que s&iacute; quiero dejar en claro es que desde que se present&oacute; a discusi&oacute;n esta minuta el PAN no ha sido como el partido que m&aacute;s aplausos le haya dado; le ha objetado m&aacute;s de 20 cosas a esta iniciativa, nos ponemos de acuerdo y a &uacute;ltima hora llega esta propuesta.</P>

<P>Quiero comentar una cosa. Yo no quisiera pensar —y pensar mal—, que lo que se pretende es blindar al Infonavit para que no proporcione la informaci&oacute;n que tiene que ver con la licitaci&oacute;n de obras que construyen vivienda para los trabajadores. Y dos, no quiero pensar que se est&aacute;n legislando dos cosas al mismo tiempo.</P>

<P>Los recursos que recibe el Infonavit de las participaciones patronales, que les pertenecen a los trabajadores, est&aacute;n completamente regulados en el art&iacute;culo 123 de nuestra Constituci&oacute;n, pero no creo que ese sea el debate aqu&iacute;. Lo que creo que pretenden es que no vayamos a tener los datos que nos lleven a los hijos de Martha Sahag&uacute;n, a los hermanos Bribiesca, y a otros que se han aprovechado de las aportaciones de los trabajadores para construir su fortuna.</P>

<P>No hay debate aqu&iacute;, compa&ntilde;eras y compa&ntilde;eros. El Infonavit s&iacute; est&aacute; considerado aqu&iacute;, por lo tanto, no debatamos lo que no es. Y dos, si quieren convertir al Infonavit en un organismo aut&oacute;nomo, pues entonces tenemos que reparar no en esta ley, tenemos que reparar en otra reforma.</P>

<P>Yo lo que les pido a mis compa&ntilde;eros, a las diputadas y diputados de este Pleno, es que votemos porque se quede as&iacute; la iniciativa, la minuta, como viene del Senado, en donde se dio tambi&eacute;n una amplia discusi&oacute;n si efectivamente el Infonavit estaba dentro de los sujetos obligados. Lo est&aacute;, est&aacute; en la lista de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y, por lo tanto, se ver&iacute;a obligado.</P>

<P>Ayudemos a nuestros trabajadores a que los recursos que forman parte de su salario, que son las aportaciones patronales y que no es ninguna limosna, ninguna concesi&oacute;n buena onda de parte del patr&oacute;n, sino una obligaci&oacute;n constitucional, queden transparentados en su totalidad. Por su atenci&oacute;n, muchas gracias, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada. Agotado el registro de oradores, pido a la Secretar&iacute;a dar lectura a la propuesta del diputado Diego Aguilar y posteriormente preguntar a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aceptarse esa propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Art&iacute;culo 61. &quot;El Poder Legislativo Federal, a trav&eacute;s de la C&aacute;mara de Senadores, la C&aacute;mara de Diputados, la Comisi&oacute;n Permanente y la Entidad de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, el Poder Judicial de la Federaci&oacute;n a trav&eacute;s de la Suprema Corte de Justicia de la Naci&oacute;n; del Consejo de la Judicatura Federal y de la Comisi&oacute;n de Administraci&oacute;n del Tribunal Federal Electoral, los &oacute;rganos constitucionales aut&oacute;nomos, el Instituto del Fondo Nacional de la Vivienda para los Trabajadores y los Tribunales Administrativos, en el &aacute;mbito de sus respectivas competencias, establecer&aacute;n mediante reglamentos o acuerdos de car&aacute;cter general los &oacute;rganos, criterios y procedimientos institucionales para proporcionar a los particulares el acceso a la informaci&oacute;n de conformidad con los principios y plazos establecidos en esta ley. Firma el diputado Diego Aguilar.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> En votaci&oacute;n econ&oacute;mica consulte a la asamblea si es de aceptarse la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de aceptarse la modificaci&oacute;n del diputado Diego Aguilar. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Se acepta la modificaci&oacute;n y se reserva para su votaci&oacute;n nominal en conjunto con el siguiente art&iacute;culo transitorio que entraremos a debatir. Gracias, se&ntilde;ora Secretaria.</P>

<P>Para referirse a la adici&oacute;n de un transitorio, tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del Partido Revolucionario Institucional.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz:</B> Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados, para permitir que la administraci&oacute;n p&uacute;blica federal cumpla con su obligaci&oacute;n de proporcionar la informaci&oacute;n a la que se refiere el art&iacute;culo 7o. del decreto que modifica la Ley de Transparencia y Acceso a la Informaci&oacute;n, propongo que se adicione un art&iacute;culo cuatro transitorio que a la letra dir&iacute;a: </P>

<P>Cuarto. La publicaci&oacute;n de la informaci&oacute;n a que se refiere el art&iacute;culo 7o. de la ley, deber&aacute; realizarse en un plazo no mayor de un a&ntilde;o, a partir de la entrada en vigor del presente decreto.</P>

<P>Y el contenido del actual art&iacute;culo cuarto transitorio pasar&iacute;a a ser el quinto transitorio del decreto en comento. &Eacute;sa es la propuesta concreta; ya se ha hecho llegar a la Presidencia.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aceptarse la adici&oacute;n propuesta del art&iacute;culo cuarto transitorio.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado C&eacute;sar Camacho Quiroz, a nombre de la Comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se acepta la adici&oacute;n del transitorio n&uacute;mero cuatro. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo 61, con la modificaci&oacute;n propuesta por el diputado Diego Aguilar y aceptada por la asamblea y si es de aceptarse tambi&eacute;n la adici&oacute;n de un cuarto transitorio aceptado por la asamblea. &Aacute;brase el registro del sistema electr&oacute;nico por cinco minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 61 y cuarto transitorio.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Un momento, por favor. Perm&iacute;tame la Secretar&iacute;a. La diputada Batres tiene la palabra, desde su curul.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputada Presidenta,  queremos solicitarle se voten por separado las dos modificaciones, la del transitorio separada de la modificaci&oacute;n al 61.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Es de aceptarse su propuesta, diputada. &Aacute;brase el registro electr&oacute;nico por cinco minutos para la aprobaci&oacute;n o rechazo del art&iacute;culo 61, con la modificaci&oacute;n propuesta por el diputado Diego Aguilar.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 61.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Act&iacute;vese la curul 260 del diputado Manuel Portilla Dieguez…</P>

<B><P>El diputado Manuel Portilla Dieguez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La del diputado Jorge Zerme&ntilde;o, por favor.</P>

<B><P>EL Presidente diputado Jorge Zerme&ntilde;o Infante</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra. Del diputado  Antonio Ortega Mart&iacute;nez.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra. De la diputada Arely Madrid.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Del diputado Luis S&aacute;nchez Jim&eacute;nez.</P>

<B><P>El diputado Luis S&aacute;nchez Jim&eacute;nez </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra. Del diputado Obdulio &Aacute;vila Mayo.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor. El diputado Felton.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Del diputado Gustavo Mendivil.</P>

<B><P>El diputado Gustavo Ildefonso Mendivil Ampar&aacute;n</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Del diputado Emilio Ulloa.</P>

<B><P>El diputado  Emilio Ulloa P&eacute;rez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra. De la diputada Daisy Selene.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra. Del diputado Alc&aacute;ntara.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez</B> (desde la curul). A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Mart&iacute;n Ramos.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En contra. Se emitieron 274 votos en pro, 107 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobado el art&iacute;culo 61 con la modificaci&oacute;n propuesta, por 274 votos a favor. &Aacute;brase ahora el sistema electr&oacute;nico para recibir la votaci&oacute;n de la adici&oacute;n de un transitorio cuarto, hasta por tres minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo cuarto transitorio.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Sonido a la curul 260 del diputado Manuel Portilla Dieguez.</P>

<B><P>El diputado Manuel Portilla Diguez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Gracias. La curul 276, de la diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Del diputado Jorge Zerme&ntilde;o Infante.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado L&oacute;pez Cisneros.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor…Del diputado H&eacute;ctor Padilla.</P>
<B>
<P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Emilio Ulloa.</P>

<B><P>El diputado Emilio Ulloa P&eacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Demetrio Rom&aacute;n.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la diputada Mirna Rinc&oacute;n.</P>

<B><P>La diputada Mirna Rinc&oacute;n Vargas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Victorio Montalvo.</P>

<B><P>El diputado Victorio Montalvo Rojas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Diego Cobos</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Jes&uacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Juan Manuel Sandoval.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Jos&eacute; Guillermo Fuentes.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Aburto del PRD.</P>

<B><P>El diputado Amador Campos Aburto</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del diputado Maldonado.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se emitieron 352 votos en pro 0 en contra y 1 abstenci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada por 352 votos la adici&oacute;n de un Cuarto Transitorio. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Les comento a las se&ntilde;oras y los se&ntilde;ores diputados que vienen varias votaciones, para que permanezcan en el sal&oacute;n de sesiones.</P>

<P>Esta Presidencia saluda a los representantes de la sociedad civil de la Isla de Cozumel aqu&iacute; presentes, del Colegio &quot;Angeles&quot; de Puebla y de la telesecundaria &quot;Hombres del Ma&ntilde;ana&quot;.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Francisco Eduardo Cu&eacute; P&eacute;rez, para aceptar y desempe&ntilde;ar el cargo de C&oacute;nsul Honorario de la Rep&uacute;blica de Filipinas en la ciudad de Monterrey, con circunscripci&oacute;n consular en los estados de Nuevo Le&oacute;n, Coahuila, Tamaulipas, Durango y San Luis Potos&iacute;.</P>

<P>David Su&aacute;rez G&oacute;mez, Salvador Su&aacute;rez Moctezuma y Nora Laura Rivera Fern&aacute;ndez para prestar servicios a gobiernos extranjeros.</P>

<P>Emily Ch&aacute;vez Daumas, Tziratzin Patricia de la Lama Rebollo, Pedro Vega Ju&aacute;rez y Valente Ojeda Vargas, para prestar servicios a gobiernos extranjeros.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea, si se le dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Pido a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano Francisco Eduardo Cu&eacute; P&eacute;rez para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Filipinas en la ciudad de Monterrey, con circunscripci&oacute;n consular en los estados de Nuevo Le&oacute;n, Coahuila, Tamaulipas, Durango y San Luis Potos&iacute;.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permisos a los ciudadanos David Su&aacute;rez G&oacute;mez, Salvador Su&aacute;rez Moctezuma y Nora Laura Rivera Fern&aacute;ndez, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Guadalajara, Jalisco y en Nuevo Laredo, Tamaulipas, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo qui&eacute;n haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Est&aacute; a discusi&oacute;n el dictamen en lo general y no habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Emily Ch&aacute;vez Daumas, Tziratzin Patricia de la Lama Rebollo, Pedro Vega Ju&aacute;rez y Valente Ojeda Vargas, para prestar servicios en las embajadas de las rep&uacute;blicas de D’Ivoire Cote y francesa y en la embajada de Malasia en M&eacute;xico, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo qui&eacute;n haga uso de la palabra se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no hay art&iacute;culos reservados, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y de los anteriormente reservados en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para tomar la votaci&oacute;n nomina de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia saluda a los estudiantes de la &quot;Universidad del Valle de Tlaxcala&quot; presentes aqu&iacute; en la sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Sonido a la curul del diputado Manuel Portilla Dieguez, del Verde Ecologista.</P>

<B><P>El diputado Manuel Portilla Dieguez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario Jacinto G&oacute;mez Pasillas: </B>Sonido a la curul de la diputada Elia Hern&aacute;ndez, del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario Jacinto G&oacute;mez Pasillas: </B>Sonido a la curul del diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario Jacinto G&oacute;mez Pasillas: </B>Sonido al lugar del diputado Jorge Zerme&ntilde;o Infante, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A favor.</P>

<B><P>El Secretario Jacinto G&oacute;mez Pasillas: </B>Sonido a la curul del diputado Jos&eacute; Luis Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les pedir&iacute;a a los diputados que no han votado, que de viva voz nos digan su apellido y el sentido del voto.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul):<B> </B>Miguel &Aacute;ngel Pe&ntilde;a, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Arely Madrid, a favor. Diputado Gonz&aacute;lez Garc&iacute;a, a favor. Diputado Bravo, a favor. Diputado Serrano, a favor. Diputado Mart&iacute;nez Hern&aacute;ndez, a favor. Diputado Rivera Rivera, a favor. Diputado Buganza, a favor. Diputado Priego, a favor. Diputada Arriola, a favor. Diputado Jim&eacute;nez, a favor. Diputado Esteva, a favor. Diputado Biebrich, a favor. Diputado Cervantes, a favor. Diputado Humberto Zazueta, a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si se pudieran acercar los diputados que no han votado, para que los escuche el Secretario.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jacques y Medina, a favor. Diputado Guillermo Fuentes, a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les pido nuevamente a las se&ntilde;oras y los se&ntilde;ores diputados, siguen varias votaciones, para que permanezcan en el sal&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Raciel P&eacute;rez, a favor. Diputado Ram&iacute;rez Barba, a favor. Diputado Carlos Garc&iacute;a, a favor. Diputado Faustino Soto, a favor. Diputado Vel&aacute;zquez, a favor. Diputado Ortega Mart&iacute;nez, cambia su voto a favor. Diputado Garc&iacute;a Daniel, a favor. La diputada Caballero Ch&aacute;vez, Claudia, a favor. Diputado Miguel Monraz, a favor gracias; diputado Carlos Felton, a favor; diputado Arturo Flores, a favor; diputado Gilberto Ojeda, a favor, gracias; diputado Guillermo Fuentes, a favor, gracias; diputado Del R&iacute;o Virgen, a favor; diputada L&oacute;pez Torres, a favor, gracias; diputado S&aacute;nchez Barrios, a favor; diputada Rosa Elva Soriano S&aacute;nchez, a favor, gracias; y diputado Octavio Mart&iacute;nez, a favor, gracias. ¿Algui&eacute;n m&aacute;s? Diputado R&iacute;os Camarena, gracias diputado, a favor; diputada Erika Larregui, a favor,  gracias. ¿Algui&eacute;n m&aacute;s? No.</P>

<P>Se emitieron 364 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 364 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Punto de acuerdo de la Comisi&oacute;n de Transportes.</P>

<P>&Uacute;nico. Se solicita del secretario de Comunicaciones y Transportes, en el &aacute;mbito de colaboraci&oacute;n entre los poderes y con fundamento en lo dispuesto por el p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, informe a la C&aacute;mara de Diputados por conducto de la Comisi&oacute;n de Transportes sobre lo siguiente:</P>

<P>a) Se solicita a la Secretar&iacute;a de Comunicaciones y Transportes, a trav&eacute;s del director general de Caminos y Puentes Federales y a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, implanten los mecanismos adecuados para que se actualice el padr&oacute;n de residentes exentos del pago de peaje que incluya a los habitantes del municipio de Tampico Alto, Veracruz, al encontrarse &eacute;ste dentro de la zona conurbada de Tampico, Tamaulipas.</P>

<P>b) Se solicita a dichas autoridades informen sobre las acciones y mecanismos que lleven a cabo para solucionar la problem&aacute;tica aqu&iacute; planteada.</P>

<P>De la Comisi&oacute;n de Transportes. Punto de acuerdo.</P>

<P>&Uacute;nico. Se solicita del secretario de Comunicaciones y Transportes en el &aacute;mbito de colaboraci&oacute;n entre los poderes y con fundamento en lo dispuesto por el p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, informe a la C&aacute;mara de Diputados por conducto de la Comisi&oacute;n de Transportes sobre lo siguiente:</P>

<P>&Uacute;nico. Se solicita al titular de la Secretar&iacute;a de Comunicaciones y Transportes sobre lo siguiente:</P>

<P>Se solicita al titular de la Secretar&iacute;a de Comunicaciones y Transportes, al titular de la Comisi&oacute;n Federal de Mejora Regulatoria y al titular de la Comisi&oacute;n Federal de Competencia, rindan informe detallado en el proyecto de Norma Oficial Mexicana PROY-NOM-012-SCT-2-2003, peso y dimensiones m&aacute;ximas con los que pueden circular los veh&iacute;culos de autotransporte que transitan en los caminos y puentes de jurisdicci&oacute;n federal antes de la publicaci&oacute;n oficial en el Diario Oficial de la Federaci&oacute;n, as&iacute; como al titular del Banco de M&eacute;xico; &eacute;ste &uacute;ltimo a efecto de evaluar el impacto econ&oacute;mico desde el punto de vista inflacionario.</P>

<P>Dictamen de la Comisi&oacute;n de Turismo</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta respetuosamente al Poder Ejecutivo Federal, a trav&eacute;s de la Secretar&iacute;a de Turismo, a considerar a Lagos de Moreno, Jalisco, dentro del Programa Pueblos M&aacute;gicos que promueve dicha Secretar&iacute;a, en virtud de que cumple con los requisitos culturales, hist&oacute;ricos y de infraestructura para su adecuado desempe&ntilde;o y desarrollo.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta respetuosamente al Secretario de Gobernaci&oacute;n para que, a trav&eacute;s del Instituto Nacional de Migraci&oacute;n, refuerce el funcionamiento de los programas de apoyo a migrantes, particularmente en los periodos vacacionales.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta respetuosamente al director General del Fonden para que, en el &aacute;mbito de su competencia, rinda un informe por escrito a esta C&aacute;mara de Diputados respecto de los recursos del Fonden que fueron distribuidos en los estados afectados para la pasada temporada invernal 2006-2007.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta respetuosamente a la Secretar&iacute;a de Gobernaci&oacute;n para que, a trav&eacute;s del Instituto Nacional de Estudios Hist&oacute;ricos de las Revoluciones de M&eacute;xico, d&eacute; a conocer la importancia de la firma de los Tratados de C&oacute;rdoba, dentro del marco de los hechos hist&oacute;ricos que llevaron a la consumaci&oacute;n de la Independencia de M&eacute;xico.</P>

<P>Segundo. Se exhorta respetuosamente a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que revise el contenido de los libros de texto gratuitos de historia, con la finalidad de destacar la importancia de la firma de los Tratados de C&oacute;rdoba, dentro del marco de los hechos hist&oacute;ricos que llevaron a la consumaci&oacute;n de la Independencia de M&eacute;xico.</P>

<P>Acuerdo de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, as&iacute; como al titular de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos para que, en el &aacute;mbito de colaboraci&oacute;n entre Poderes, y en t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 constitucional, dentro de la esfera de su competencia, impulsen las acciones necesarias con el objeto de homologar el valor del salario a nivel nacional, ponderando la eliminaci&oacute;n de las tres zonas econ&oacute;micas existentes en el pa&iacute;s, en virtud de las asimetr&iacute;as que representan para el desarrollo econ&oacute;mico nacional.</P>

<P>Dictamen de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a los titulares de las secretar&iacute;as del Trabajo y Previsi&oacute;n Social y de Hacienda y Cr&eacute;dito P&uacute;blico, dentro de su esfera de competencia y en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, en los t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para que ejecuten las acciones y medidas que se estimen necesarias, a efecto de salvaguardar los derechos laborales y en materia de seguridad social de quienes conforman la planta laboral de la empresa Av&oacute;n Cosmetics, SA de CV o de RL (seg&uacute;n sea la denominaci&oacute;n actual del patr&oacute;n).</P>

<P>Segundo. Se solicita al titular del Instituto Mexicano del Seguro Social, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes y en t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, lleve a cabo las acciones conducentes para verificar el cumplimiento al oficio emitido por dicho &oacute;rgano con el n&uacute;mero 095219500/1273, de fecha 31 de agosto de 2004, mediante el cual se ordena a Av&oacute;n cumplir con la obligaci&oacute;n de incorporar a sus trabajadores al r&eacute;gimen obligatorio del Seguro Social, en beneficio de &eacute;stos y del propio Instituto, remitiendo a esta soberan&iacute;a, por conducto de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, un informe con los resultados de dicha investigaci&oacute;n.</P>

<P>Dictamen de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social</P>

<P>Punto de acuerdo</P>

<P>Primero<I>.</I> Se exhorta respetuosamente al titular del Poder Ejecutivo federal, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, y en t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n, para que pondere la posibilidad de retirar las reservas al art&iacute;culo 8o. del Pacto de Derechos Econ&oacute;micos, Sociales y Culturales, celebrado por la Organizaci&oacute;n de las Naciones Unidas, y del cual nuestro pa&iacute;s forma parte.</P>

<P>Segundo. Se solicita al titular de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, y en t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n, remita a esta soberan&iacute;a, por conducto de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, un informe que describa las acciones implementadas por la dependencia, en coordinaci&oacute;n o a trav&eacute;s de la Procuradur&iacute;a Federal del Trabajo, tendientes a hacer respetar el derecho a la libertad sindical en M&eacute;xico.</P>

<P>Dictamen de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social</P>

<P>Punto de acuerdo</P>

<P>Primero<I>.</I> Se exhorta respetuosamente al titular del Poder Ejecutivo federal, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, y en t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n, para que en el &aacute;mbito de sus atribuciones, ejecute la Recomendaci&oacute;n 190 de la OIT, sobre las Peores Formas de Trabajo Infantil.</P>

<P>Segundo. Se solicita al titular de la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, y en t&eacute;rminos del p&aacute;rrafo segundo del art&iacute;culo 93 de la Constituci&oacute;n, remita a esta soberan&iacute;a, por conducto de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, un informe que describa las acciones implementadas por la dependencia, tendientes a ejecutar la Recomendaci&oacute;n 190 de la Organizaci&oacute;n Internacional del Trabajo (OIT), sobre las Peores Formas de Trabajo Infantil.</P>

<P>Dictamen de Comisi&oacute;n de Trabajo y Previsi&oacute;n Social</P>

<P>Punto de acuerdo </P>

<P>Primero. Se exhorta al titular del Ejecutivo Federal, en el &aacute;mbito de colaboraci&oacute;n entre Poderes y en t&eacute;rminos del art&iacute;culo 93 constitucional, se disponga del presupuesto, afectando el Ramo General 23, <I>Previsiones Salariales y Econ&oacute;micas</I>, a fin de homologar los salarios de los trabajadores del Servicio Postal Mexicano dentro del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2007, en atenci&oacute;n al acuerdo suscrito entre el gobierno federal y la Federaci&oacute;n de Sindicatos de Trabajadores al Servicio del Estado, de fecha 24 de mayo de 2004.</P>

<P>Segundo. Se exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, en el &aacute;mbito de colaboraci&oacute;n entre Poderes y en t&eacute;rminos del art&iacute;culo 93 constitucional, para que realice las acciones necesarias para atender y resolver el rezago salarial de los trabajadores de base que prestan sus servicios en el Servicio Postal Mexicano, informando a esta soberan&iacute;a sobre los resultados correspondientes. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Antes de proceder a la votaci&oacute;n, el diputado Gustavo Pedro Cort&eacute;s, del grupo parlamentario del Partido del Trabajo, desea hacer uso de la palabra con respecto al exhorto que se hace al director del Fonden para que informe sobre los recursos enviados a los estados afectados por la temporada invernal 2006-2007. Tiene la palabra, diputado.</P>

<B><P>El diputado Gustavo Pedro Cort&eacute;s Santiago: </B>Gracias, diputado Presidente. Compa&ntilde;eros y compa&ntilde;eras diputadas. La Comisi&oacute;n de Gobernaci&oacute;n somete al pleno de esta soberan&iacute;a un dictamen por el cual se solicita al director del Fondo de Desastres Naturales rinda un informe sobre los recursos enviados a las entidades federativas para la temporada invernal 2006-2007.</P>

<P>Es positivo que en el mismo se pida rendir un informe a esta C&aacute;mara sobre el uso de los recursos que aprobamos para este fin en el Presupuesto de Egresos; sin embargo, lamentamos que el punto de acuerdo que hoy se dictamina se hace tres meses despu&eacute;s; es decir, este pleno acord&oacute; el 17 de enero turnarlo a la Comisi&oacute;n de Gobernaci&oacute;n y se est&aacute; dictaminando tres meses despu&eacute;s.</P>

<P>Me refiero a este tiempo porque es obvio que este dictamen que hoy se presenta, si se hubiera presentado en tiempo, tendr&iacute;a un efecto m&aacute;s concreto para los afectados por las contingencias climatol&oacute;gicas. Si esta circunstancia no se corrige, no tenemos ninguna garant&iacute;a de que en otros hechos similares de desastres los recursos lleguen a tiempo.</P>

<P>Adem&aacute;s, se solicit&oacute; la comparecencia del titular del Fonden, lo cual no fue aprobado por la Comisi&oacute;n respectiva, y ello imposibilita tener un di&aacute;logo abierto y con el &aacute;nimo de buscar soluciones y consensos a los problemas de desastres.</P>

<P>Es imperativo que los recursos presupuestales sean ejercidos con oportunidad, eficacia y sobre todo, con transparencia. El motivo que fund&oacute; la presentaci&oacute;n del punto de acuerdo que hoy discutimos es la queja de los ciudadanos de que los recursos del Fonden no son entregados con celeridad y en su totalidad para atender a los damnificados.</P>

<P>No debemos olvidar que el Fondo de Desastres Naturales est&aacute; concebido como un mecanismo de apoyo a las entidades federativas para la atenci&oacute;n y recuperaci&oacute;n de las consecuencias de los fen&oacute;menos naturales. Este Fondo est&aacute; sujeto a diferentes controversias en cuanto a su operaci&oacute;n y manejo. Basta recordar a Carmen Segura Rangel, quien fuera directora de &eacute;ste y su presunta responsabilidad en el desv&iacute;o de recursos para campa&ntilde;as pol&iacute;ticas.</P>

<P>Por las consideraciones antes expuestas, los diputados del Partido del Trabajo votamos a favor del dictamen en comento. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si son de aprobarse los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo; comun&iacute;quense. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>De la Comisi&oacute;n de Desarrollo Social.</P>

<P>Acuerdo</P>

<P>No es de aprobarse la iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 30 de la Ley General de Desarrollo Social, que propone que las evaluaciones de resultados de los estudios de medici&oacute;n de la pobreza, sean enviados a las autoridades municipales. Presentada el 27 de abril de 2006.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Firma por la Comisi&oacute;n de Desarrollo Social, el diputado H&eacute;ctor Hugo Olivares Ventura. Presidente.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>Se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 185 de la Ley General de Salud, adicionando una fracci&oacute;n IV, presentada por la diputada Jacqueline Guadalupe Arg&uuml;elles Guzm&aacute;n, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, el 27 de abril del a&ntilde;o 2006.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Se desecha la iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley Federal para el Control de Precursores Qu&iacute;micos, Productos Qu&iacute;micos Esenciales y M&aacute;quinas para elaborar C&aacute;psulas, Tabletas y /o Comprimidos, presentada por el diputado Jorge Leonel Sandoval Figueroa, del grupo parlamentario del Partido Revolucionario Institucional, el 20 de octubre de 2005.</P>

<P>De la Comisi&oacute;n de Salud. Se desecha la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud para combatir la obesidad, presentada por el diputado Samuel Aguilar Sol&iacute;s, del grupo parlamentario del Partido Revolucionario Institucional, el 12 de diciembre de 2006.</P>

<P>De la Comisi&oacute;n de Salud. Se desecha la iniciativa que reforma y adiciona, diversas disposiciones de la Ley General de Salud, relativa a la prevenci&oacute;n y control de enfermedades bucodentales, presentada por el diputado Alfredo Bejos Nicol&aacute;s, el 27 de abril de 2006.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Se desecha la iniciativa para reformar la denominaci&oacute;n del Cap&iacute;tulo Tercero del T&iacute;tulo D&eacute;cimo Segundo  y los art&iacute;culos 219, 220 y 301 y adicionar los art&iacute;culos 219 Bis, 220 Bis y 307 Bis, a la Ley General de Salud, presentada por el diputo Luis Antonio Gonz&aacute;lez Rold&aacute;n, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, el 4 de febrero de 2004.</P>

<P>De la Comisi&oacute;n de Salud. Se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 211 de la Ley General de Salud presentada por el diputado Jorge Antonio Kahwagi, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, el 23 de marzo de 2006.</P>

<P>De la Comisi&oacute;n de Salud. Se desecha iniciativa con proyecto de decreto que reforma la fracci&oacute;n XIII del art&iacute;culo 5o. de la Ley de los Institutos Nacionales de Salud que crea el Instituto Nacional de Trasplantes presentada por la diputada Martha Palafox Guti&eacute;rrez integrante del grupo parlamentario del Partido Revolucionario Institucional, el d&iacute;a 11 de febrero de 2005.</P>

<P>De la Comisi&oacute;n de Salud. Se desecha la iniciativa con proyecto de decreto que reforma el p&aacute;rrafo primero del art&iacute;culo 27, adiciona un segundo p&aacute;rrafo al art&iacute;culo 48, reforma el p&aacute;rrafo primero del art&iacute;culo 184 Bis y adiciona una fracci&oacute;n VI al art&iacute;culo 198 de la Ley General de Salud presentada por la diputada Maki Esther Ortiz Dom&iacute;nguez, Yolanda Leticia Peniche Blanco y Ra&uacute;l Rogelio Chavarr&iacute;a Salas, del grupo parlamentario del Partido Acci&oacute;n Nacional, el 5 de julio del a&ntilde;o 2006.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica</P>

<P>Acuerdo</P>

<P>Primero. No es de aprobarse la iniciativa con proyecto de decreto que adiciona un segundo p&aacute;rrafo al art&iacute;culo 5o. que establece las normas m&iacute;nimas sobre readaptaci&oacute;n social de los sentenciados, presentada por el diputado Jorge Uscanga Escobar, del grupo parlamentario del Partido Revolucionario Institucional, en sesi&oacute;n de la C&aacute;mara e Diputados del H. Congreso de la Uni&oacute;n, de fecha 17 de febrero del a&ntilde;o 2005. </P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa para adicionar el art&iacute;culo 4o. de la Ley General que establece las bases de coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica presentada por la diputada Mar&iacute;a Antonia Garc&iacute;a Sanjin&eacute;s, el 9 de noviembre de 2004.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Econom&iacute;a</P>

<P>Acuerdo</P>

<P>Primero.  Se desechan las tres iniciativas objeto de este dictamen.</P>

<P>1.- Iniciativa que adiciona el art&iacute;culo 106 Bis a la Ley Aduanera presentada por el diputado Jorge Luis Hinojosa Moreno, de fecha 14 de octubre de 2004.</P>

<P>2.- Iniciativa que reforma y adiciona diversos disposiciones de la Ley para el Registro de Veh&iacute;culos Usados de Procedencia Extranjera Provenientes de los Estados Unidos de Am&eacute;rica y Canad&aacute;, de la Ley Federal de Derechos y de la Ley Aduanera, presentada por los diputados Ricardo Alegre Boj&oacute;rquez y Miguel &Aacute;ngel Toscano Velasco, el 31 de marzo de 2005.</P>

<P>3.- Iniciativa que reforma diversas disposiciones de la Ley de Propiedad Industrial y de la Ley Aduanera, presentada por la diputada Ana Lilia Guill&eacute;n Quiroz, el 2 de febrero de 2006.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Salud</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la minuta proyecto de decreto por el que se reforma el art&iacute;culo 35 de la Ley General de Salud turnada a esta Comisi&oacute;n el 14 de mazo de 2006.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las siguientes iniciativas: </P>

<P>1.- Iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 49 de la Ley de Instituciones de Cr&eacute;dito, a cargo del diputado Jes&uacute;s Mart&iacute;nez &Aacute;lvarez, del Partido Convergencia por la Democracia, de fecha 11 de agosto de 2004.</P>

<P>2.- Iniciativa que adiciona un cuarto p&aacute;rrafo al art&iacute;culo 48 de la Ley de Instituciones de Cr&eacute;dito a cargo de la diputada Ana Lilia Guill&eacute;n Quiroz, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, de fecha 9 de noviembre de 2004.</P>

<P>3. Iniciativa que reforma el art&iacute;culo 7 de la Ley de Transparencia y Ordenamiento de los Servicios Financieros, a cargo del diputado Jorge Kahwagi Macari, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, de fecha 2 de diciembre de 2004.</P>

<P>4. Iniciativa que reforma el art&iacute;culo 49 de la Ley de Instituciones de Cr&eacute;dito, a cargo de diputados integrantes del grupo parlamentario del Partido del Trabajo, de fecha 13 de diciembre de 2006.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Acuerdo: Primero. Se desechan las siguientes iniciativas:</P>

<P>1. Iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, a cargo del diputado Roger David Alcocer Garc&iacute;a, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 3 de agosto de 2005.</P>

<P>2. Iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 63 de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, a cargo de la diputada Martha Laguette Lardiz&aacute;bal, turnado a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 7 de marzo de 2006.</P>

<P>3. Iniciativa que reforma el art&iacute;culo 68 de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, a cargo del diputado Jorge Antonio Kahwagi Macari, turnado a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 27 de abril de 2006.</P>

<P>4. Iniciativa que reforma diversas disposiciones de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, del Estatuto Org&aacute;nico de la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de los Servicios Financieros, de la Ley de Instituciones de Cr&eacute;dito, de la Ley General de Instituciones y Sociedades Mutualistas de Seguros y de la Ley de los Sistemas de Ahorro para el Retiro, a cargo de la diputada Elizabeth Y&aacute;&ntilde;ez Robles, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 27 de abril de 2006.</P>

<P>5. Iniciativa que adiciona un p&aacute;rrafo al art&iacute;culo 59 de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, a cargo de los diputados Pedro V&aacute;zquez Gonz&aacute;lez y Francisco A. Espinosa Ramos, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 27 de abril de 2006.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Acuerdo. Primero. Se desechan las siguientes iniciativas:</P>

<P>1. Iniciativa que adiciona el art&iacute;culo 47-Bis de la Ley de Instituciones de Cr&eacute;dito, a cargo del diputado Alejandro Agundis Arias, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 11 de diciembre de 2003.</P>

<P>2. Iniciativa que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, a cargo del diputado Joel Padilla Pe&ntilde;a turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 30 de marzo de 2004.</P>

<P>3. Iniciativa que reforma el art&iacute;culo 96-Bis a la Ley de Instituciones de Cr&eacute;dito, a cargo del Congreso de Estado del estado de  Baja California, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 16 de junio de 2004.</P>

<P>4. Iniciativa que reforma la fracci&oacute;n VII del art&iacute;culo 46 de la Ley de Instituciones de Cr&eacute;dito y el art&iacute;culo 291 de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, a cargo del diputado Heliodoro Carlos D&iacute;az Escarraga, turnado a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 10 de febrero de 2005.</P>

<P>5. Iniciativa que reforma el art&iacute;culo 56 y se deroga el art&iacute;culo 60 de la Ley de Instituciones de Cr&eacute;dito, a cargo del diputado Manuel Velasco Coello, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 12 de septiembre de 2005.</P>

<P>6. Iniciativa que reforma la fracci&oacute;n III del art&iacute;culo 6o. y el p&aacute;rrafo tercero del art&iacute;culo 9o. de la Ley de Instituciones de Cr&eacute;dito, a cargo del diputado Jorge Antonio Kahwagi Macari, turnado a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 28 de marzo de 2006.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Acuerdo.</P>

<P>Primero. Se desechan las cinco iniciativas de la LIX Legislatura objeto de este dictamen, en materia de la Ley de Impuesto sobre Tenencia o Uso de Veh&iacute;culos, mismas que fueron turnadas a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Segundo. Arch&iacute;vense los presentes asuntos como total y definitivamente concluidos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las 10 iniciativas siguientes:</P>

<P>1. Iniciativa que reforma y adiciona diversos art&iacute;culos de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo de la diputada Dolores Padierna Luna, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 11 de diciembre de 2003.</P>

<P>2. Iniciativa que adiciona el art&iacute;culo 62 Bis de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jes&uacute;s Mart&iacute;nez &Aacute;lvarez, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 7 de julio de 2004.</P>

<P>3. Iniciativa que adiciona un art&iacute;culo 62 Bis de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jes&uacute;s Mart&iacute;nez &Aacute;lvarez, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 9 de noviembre de 2004.</P>

<P>4. Iniciativa que adiciona el art&iacute;culo 62 Bis de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jes&uacute;s Mart&iacute;nez &Aacute;lvarez, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 14 de abril de 2005.</P>

<P>5. Iniciativa que adiciona un art&iacute;culo 62 Bis a la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo de la diputada Dolores Padierna Luna, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 10 de noviembre de 2005.</P>

<P>6. Iniciativa que reforma los art&iacute;culos 75, 76 y 77 de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jaime Miguel Moreno Garavilla, turnada el 10 de febrero de 2005.</P>

<P>7. Iniciativa que reforma los art&iacute;culos 75, 76 y 77 de la Ley de Protecci&oacute;n al Ahorro Bancario, suscrita por los diputados Pedro V&aacute;zquez Gonz&aacute;lez y Francisco Espinosa Ramos, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 27 de abril de 2006.</P>

<P>8. Iniciativa que reforma el art&iacute;culo 1 y la fracci&oacute;n I al art&iacute;culo 67 de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jorge Antonio Kahwagi Macari, turnado a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 14 de septiembre de 2004.</P>

<P>9. Iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 68 de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jes&uacute;s Mart&iacute;nez &Aacute;lvarez, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 9 de noviembre de 2004, y</P>

<P>10. Iniciativa que reforma diversas disposiciones de la Ley de Protecci&oacute;n al Ahorro Bancario, a cargo del diputado Jorge Kahwagi Macari, turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico el 28 de abril de 2005.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las 10 iniciativas de la LIX Legislatura objeto de este dictamen, en materia de la Ley del Impuesto al Valor Agregado, mismas que fueron turnadas a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Segundo. Arch&iacute;vense los presentes asuntos como total y definitivamente concluidos.</P>

<P>De la Comisi&oacute;n de Reforma Agraria</P>

<P>Dictamen</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto que reforma los art&iacute;culos 4 y 5 y adiciona los art&iacute;culos 5 Bis, 5 Ter y 5 Qu&aacute;ter, a la Ley Agraria, presentada por la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega en fecha 15 de marzo de 2007.</P>

<P>Segundo. Arch&iacute;vese el expediente como total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte</P>

<P>Resolutivos</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se reforman y adicionan diversos art&iacute;culos de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>Segundo. Arch&iacute;vese como total y definitivamente concluido el presente expediente.</P>

<P>De la misma Comisi&oacute;n de Juventud y Deporte.</P>

<P>Resolutivos</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto para adicionar un p&aacute;rrafo II al art&iacute;culo 75 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>Segundo. Arch&iacute;vese el presente asunto como total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte</P>

<P>Resolutivo</P>

<P>Se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 78 de la Ley General de Cultura F&iacute;sica y Deporte. Arch&iacute;vese como total y definitivamente concluido el presente expediente.</P>

<P>Resolutivo (de la misma Comisi&oacute;n)</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se adicionan las fracciones V y VI del art&iacute;culo 55, recorriendo las subsecuentes y modifica el p&aacute;rrafo segundo a la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>Segundo. Se archiva el expediente como asunto y definitivamente concluido.</P>

<P>Resolutivo (de la misma Comisi&oacute;n)</P>

<P>Primero. Por el que se desecha la iniciativa que reforma el art&iacute;culo 79 y 80 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>Segundo. Arch&iacute;vese el presente asunto como total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte</P>

<P>Primero. Por el que se desecha la iniciativa con proyecto de decreto que expide la Ley General de Deporte Mexicano.</P>

<P>Segundo. Arch&iacute;vese como total y definitivamente concluido el presente expediente.</P>

<P>De la Comisi&oacute;n de Vivienda</P>

<P>Acuerdo</P>

<P>Se desecha la minuta con proyecto de decreto que propone reformar y adicionar el p&aacute;rrafo segundo del art&iacute;culo 1o; las fracciones I y III del art&iacute;culo 2o.; la fracci&oacute;n VII del art&iacute;culo 4o.; el p&aacute;rrafo primero, las fracciones III y VIII del art&iacute;culo 6o.; el art&iacute;culo 8o.; la fracci&oacute;n VII del art&iacute;culo 9o.; la fracci&oacute;n VII del art&iacute;culo 10; la fracci&oacute;n IX; y el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 15; el art&iacute;culo 17; la fracci&oacute;n II del art&iacute;culo 20; el p&aacute;rrafo primero y la fracci&oacute;n II del art&iacute;culo 24; el art&iacute;culo 31, el art&iacute;culo 32, 33; el 41; el p&aacute;rrafo segundo del art&iacute;culo 46; la fracci&oacute;n XI del art&iacute;culo 58, el art&iacute;culo 63, el 64; adicionar un art&iacute;culo 2o. Bis; una fracci&oacute;n XI Bis al art&iacute;culo 6o.; una fracci&oacute;n I Bis al 7o.; una fracci&oacute;n IV Bis al art&iacute;culo 10o.; una fracci&oacute;n VIII Bis al art&iacute;culo 5o.; un art&iacute;culo 18 Bis; una fracci&oacute;n III al art&iacute;culo 20; p&aacute;rrafo segundo al art&iacute;culo 46, se recorrer&iacute;a el orden del actual p&aacute;rrafo segundo para ser en adelante p&aacute;rrafo tercero; un p&aacute;rrafo tercero al art&iacute;culo 49.</P>

<P>Todos de la abrogada Ley Federal de Vivienda, publicada en el Diario Oficial de la Federaci&oacute;n el 7 de febrero de 1984, propuesta por la senadora Georgina Trujillo Zentella, integrante del grupo parlamentario del PRI, perteneciente a la LVIII Legislatura del Congreso de la Uni&oacute;n.</P>

<P>Segundo. Devu&eacute;lvanse al Senado para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a… —perm&iacute;tame tantito.</P>

<P>Ha pedido la palabra la diputada Susana Monreal, para hablar sobre el tema, el dictamen de la Comisi&oacute;n de Salud —perm&iacute;tame tantito— por el que desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud. ¿Alguna otra reserva, diputado Samuel Aguilar? Sonido a su curul. Sonido a la curul del diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul):<B> </B>Gracias, se&ntilde;or Presidente. Para reservarme el punto de acuerdo de la Comisi&oacute;n de Salud, sobre diversas disposiciones de adiciones y reformas a la Ley Federal de Salud.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es sobre el mismo tema. Adelante, diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros legisladores, compa&ntilde;eras legisladoras. Hace apenas unos d&iacute;as, la semana antepasada est&aacute;bamos aqu&iacute; discutiendo un dictamen que pretend&iacute;a desechar una minuta enviada por el Senado, donde se pretende regular todos aquellos alimentos llamados <I>alimentos chatarra, </I>que contemplan un alto contenido energ&eacute;tico y un bajo valor nutricional.</P>

<P>Est&aacute;bamos aqu&iacute; debatiendo sobre si era conveniente o no desechar esta minuta, derivado de que en nuestro pa&iacute;s actualmente las enfermedades como la diabetes <I>mellitus</I>, como la obesidad, como la hipertensi&oacute;n, como algunas enfermedades cardiovasculares originadas por el sobrepeso y que a este sobrepeso y obesidad se atribuyen muchas de las razones por la deficiente alimentaci&oacute;n que tienen muchos de los ciudadanos de nuestro pa&iacute;s.</P>

<P>Aqu&iacute; debat&iacute;amos sobre esta minuta que en el Senado fue aprobada por unanimidad y este pleno decidi&oacute; regresarla a las comisiones, derivado de una intervenci&oacute;n del diputado Samuel Aguilar Sol&iacute;s, que es el autor de esta iniciativa que hoy tambi&eacute;n se pretende desechar.</P>

<P>En ese momento, el diputado ponente de esta iniciativa pidi&oacute; que se regresara a las comisiones para que fuera considerada &eacute;sta, precisamente esta iniciativa y se hiciera un debate y un an&aacute;lisis de fondo donde tambi&eacute;n se contemplaran algunas otras iniciativas que han presentado compa&ntilde;eros integrantes de esta Legislatura.</P>

<P>Por esa raz&oacute;n es que vengo a esta tribuna a nombre de mi partido, el Partido de la Revoluci&oacute;n Democr&aacute;tica, a pedir congruencia. Si hace apenas unos d&iacute;as dijimos que iba a regresarse ese dictamen para que se analizara, para que se estudiara junto con una de estas iniciativas y ahora se viene a presentar aqu&iacute; al pleno pidiendo se deseche, entonces simplemente nos quieren ver la cara.</P>

<P>Pretenden desechar iniciativas que benefician en la salud p&uacute;blica de nuestro pa&iacute;s. Son temas importantes y queremos aqu&iacute; insistir, decir que no podemos legislar a un inter&eacute;s privado sobre un inter&eacute;s p&uacute;blico, como es la salud p&uacute;blica. Por eso venimos aqu&iacute; a pedir que se regrese este dictamen, que no se apruebe, que se deseche esta iniciativa tan importante. Muchas gracias. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Monreal. Tiene la palabra el diputado Samuel Aguilar, del grupo Parlamentario del PRI.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en el mismo sentido de la diputada Monreal, quiero recordarle a esta asamblea que apenas hace unos d&iacute;as regresamos a comisiones el proyecto tambi&eacute;n negativo de la misma Comisi&oacute;n, de una minuta que se hab&iacute;a aprobado por unanimidad en la C&aacute;mara de Senadores.</P>

<P>En esta misma tribuna y en esa ocasi&oacute;n, se&ntilde;alamos y le hicimos un exhorto a la Comisi&oacute;n, para que no hubiese de manera unilateral, solamente la minuta de la C&aacute;mara de Senadores sobre este tema, sobre la comida chatarra, ya que aqu&iacute; existen diversas iniciativas de diversas bancadas, como del Partido Verde Ecologista, del Partido de la Revoluci&oacute;n Democr&aacute;tica, y por supuesto, de nuestro partido.</P>

<P>Este solo hecho lo &uacute;nico que demuestra es que haya una verdadera preocupaci&oacute;n de las diferentes bancadas del Congreso de la Uni&oacute;n en este tema de salud p&uacute;blica; el tema de sobrepeso, de la obesidad, el problema de la diabetes, el problema tambi&eacute;n de los problemas hep&aacute;ticos derivados del consumo de alcohol.</P>

<P>Son problemas desafortunadamente el d&iacute;a de hoy ya como problemas de salud p&uacute;blica y eso lo tenemos que ver, no solamente como un tema de salud p&uacute;blica —vuelvo a recordar las palabras— porque esta soberan&iacute;a ha estado preocupada y ha votado, en consecuencia, fundamentalmente cuando los fondos de salud, tanto del Instituto Mexicano del Seguro Social como del ISSSTE, han sido objeto de an&aacute;lisis y discusi&oacute;n, entre otras cosas, fundamentalmente por la falta de recursos que este tipo de enfermedades cr&oacute;nico-degenerativas se est&aacute; generando d&iacute;a con d&iacute;a en nuestro pa&iacute;s.</P>

<P>Por un elemento &uacute;nicamente de congruencia, compa&ntilde;eros, debemos nuevamente de regresar este dictamen y exhortar nuevamente a la Comisi&oacute;n de Salud, para que todas las iniciativas y la propia minuta de la C&aacute;mara de Senadores puedan hacer su trabajo y elaboren un verdadero dictamen referente a la verdadera preocupaci&oacute;n de esta soberan&iacute;a.</P>

<P>No queremos compa&ntilde;eras y compa&ntilde;eros, que el d&iacute;a de ma&ntilde;ana vengamos aqu&iacute; a esta tribuna a denunciar que a ciertos diputados, por la relaci&oacute;n con estas compa&ntilde;&iacute;as que hoy producen la comida chatarra, estemos aqu&iacute; llam&aacute;ndole &quot;El sabritas&quot;, &quot;El choco-rol&quot;, &quot;El ping&uuml;ino&quot;, porque ser&iacute;a muy negativo no solamente para esta soberan&iacute;a, sino sobre todo para la salud p&uacute;blica en un tema fundamental.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros, los exhortamos a que votemos en congruencia, en la misma congruencia que votamos de la minuta que hab&iacute;a presentado un compa&ntilde;ero senador del Partido Acci&oacute;n Nacional all&aacute; en la C&aacute;mara de Senadores, y regresemos nuevamente a Comisi&oacute;n este dictamen negativo para que la Comisi&oacute;n de Salud, con todas las iniciativas y la propia minuta de la C&aacute;mara de Senadores, pueda elaborar un verdadero dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Samuel Aguilar. Consulte la Secretar&iacute;a a la asamblea si en este dictamen del que han hecho comentarios tanto la diputada Monreal como el diputado Aguilar, que es un dictamen negativo, se regresa a las comisiones o bien se acepta el dictamen negativo de la Comisi&oacute;n de Salud, en votaci&oacute;n econ&oacute;mica; si se acepta el dictamen de la Comisi&oacute;n o se desecha.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se acepta el dictamen negativo de la Comisi&oacute;n de Salud o se desecha. La votaci&oacute;n es si se acepta el dictamen negativo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Vuelve a la Comisi&oacute;n de Salud el proyecto de dictamen negativo que desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General del Salud. Ahora consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los dem&aacute;s dict&aacute;menes negativos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueban los puntos de acuerdo de los dict&aacute;menes negativos. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Por lo que se refiere al &uacute;ltimo dictamen, se devuelve al Senado para los efectos del inciso d) constitucional.</P>

<P>Esta Presidencia saluda a los j&oacute;venes de la escuela secundaria del Colegio Santa Mar&iacute;a de Actipan, Puebla, a los estudiantes de la Universidad &quot;Unides&quot;, de Xicotepec de Ju&aacute;rez del estado de Puebla, al grupo de la tercera edad CVU Culhuacanes, de la Delegaci&oacute;n Coyoac&aacute;n, del Distrito Federal y a invitados especiales de Le&oacute;n, Guanajuato. Bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento relativo a los precios del ma&iacute;z, a cargo de los grupos parlamentarios. Se han registrado, para hablar sobre el mismo, la diputada Irma Pi&ntilde;eyro, el diputado Santiago Gustavo Pedro Cort&eacute;s, el diputado Jorge Godoy C&aacute;rdenas, la diputada Sara Isabel Castellanos Cort&eacute;s, el diputado H&eacute;ctor Padilla Guti&eacute;rrez, el diputado Juan Guerra Ochoa y el diputado Francisco Dom&iacute;nguez Servi&eacute;n. Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el 80 por ciento de los hogares mexicanos consumen tortilla. Es la base de su alimentaci&oacute;n, un referente cultural y s&iacute;mbolo de identidad.</P>

<P>La producci&oacute;n de la tortilla es una de las m&aacute;s grandes industrias de M&eacute;xico. En su conjunto, la cadena ma&iacute;z-tortilla representa por s&iacute; sola uno por ciento del producto interno bruto, con una derrama econ&oacute;mica de 69 mil millones de pesos al a&ntilde;o. Eso involucra a 2.2 millones de campesinos y agricultores, ya que 50 por ciento de la superficie sembrada en M&eacute;xico corresponde al ma&iacute;z.</P>

<P>En 1999, el gobierno elimin&oacute; la participaci&oacute;n del Estado que acopiaba y distribu&iacute;a el grano y transfiri&oacute; al sector al monopolio privado. Ya no siembren ma&iacute;z, les dijeron los tecn&oacute;cratas a los campesinos, a los productores rurales, al tiempo que eliminaban el apoyo oficial al campo, destru&iacute;an la econom&iacute;a campesina, entregaban el control del proceso a un pu&ntilde;ado de oligopolios y degradaban los agrosistemas.</P>

<P>Con el desmantelamiento de la cadena de producci&oacute;n de ma&iacute;z, consumo de tortilla y la oligopolizaci&oacute;n en el abastecimiento de tortilla de harina de ma&iacute;z, productores y consumidores, quedaron inermes frente a las fuerzas del mercado. ¿Por qu&eacute; se ha incrementado el precio de la tortilla en M&eacute;xico? Por tres razones b&aacute;sicas:</P>

<P>Primera y m&aacute;s importante. Por el acaparamiento y la especulaci&oacute;n del ma&iacute;z blanco por parte de los grandes monopolios agro industriales.</P>

<P>Segunda. Por el incremento en insumos b&aacute;sicos para la producci&oacute;n, traslado e industrializaci&oacute;n del grano, diesel, electricidad y gasolina.</P>

<P>Tercera. Por el aumento del precio del ma&iacute;z en el mercado mundial, como resultado de su uso en la producci&oacute;n de etanol.</P>

<P>En 1999, el a&ntilde;o en que el gobierno mexicano abandon&oacute; formalmente el control del precio de la tortilla, pod&iacute;a comprarse un kilo con el uno por ciento del salario m&iacute;nimo. A fines de 2006, el mismo kilo costaba 20 por ciento del salario m&iacute;nimo. ¿Qu&eacute; pasar&aacute; cuando la tortilla suba al doble y se necesite 40 por ciento del salario m&iacute;nimo para comprar un kilo?</P>

<P>Tortilleros, nixtamaleros y productores del ma&iacute;z advierten que es insostenible mantener la estabilizaci&oacute;n del precio de este producto b&aacute;sico. El cual podr&iacute;a incrementarse hasta los diez pesos, aunado a la reiterada advertencia del Consejo Nacional Agropecuario, de que ser&aacute; irreversible el aumento de un 10 o 15 por ciento en los costos del huevo, leche y todo tipo de carne para principios de junio pr&oacute;ximo.</P>

<P>En el marco de la ley, el Estado debe evitar el acaparamiento del ma&iacute;z, para evitar que unos cuantos controlen importantes inventarios y puedan administrar oferta y demanda, para subir el precio de la tortilla o bajar los precios del ma&iacute;z; seg&uacute;n convenga a sus intereses, jugando a la especulaci&oacute;n y encareciendo artificialmente el precio del producto. Una sola compa&ntilde;&iacute;a en M&eacute;xico controla un asombroso 85 por ciento de la industria de la harina del ma&iacute;z, MASECA.</P>

<P>Exigimos los diputados de la fracci&oacute;n parlamentaria de Nueva Alianza una en&eacute;rgica participaci&oacute;n de las instancias competentes, castigo al acaparamiento y especulaci&oacute;n, pol&iacute;ticas p&uacute;blicas de apoyo a productores y responsabilidad en el manejo de las importaciones.</P>

<P>A unas semanas de finalizar el Acuerdo para Estabilizar el Precio de la Tortilla, suscrito el 18 de enero por autoridades y organizaciones de productores, con el que se fij&oacute; el compromiso de mantener el precio del producto en 8.50 pesos por kilo como m&aacute;ximo, es imperativo que el Ejecutivo Federal, prorrogue su vigencia en beneficio de los consumidores y de las familias m&aacute;s desprotegidas del pa&iacute;s, al ser la tortilla el alimento b&aacute;sico en la dieta de los mexicanos. Por su atenci&oacute;n, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputada, Irma Pi&ntilde;eyro Arias. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cortes del grupo parlamentario del PT.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidenta.  Compa&ntilde;eras y compa&ntilde;eros diputados, el 30 de abril concluye el Pacto de la Tortilla, firmado el 18 de enero del presente a&ntilde;o por el gobierno federal y los productores de ma&iacute;z.</P>

<P>Al momento de firmarse este pacto s&oacute;lo estaban comprometidos a cumplimentarlos 5 mil, de las 65 mil tortiller&iacute;as existentes en el pa&iacute;s. Hasta ahora, tal como qued&oacute; ampliamente documentado —el precio de la tortilla de 8.50 pesos el kilo no se respet&oacute; en la mayor parte de nuestro territorio—, determinada forma de la voracidad de los monopolios que controlan la industria del ma&iacute;z y la tortilla.</P>

<P>Adem&aacute;s —justo es decirlo— en el curso del mes de enero del presente a&ntilde;o no s&oacute;lo se increment&oacute; el precio del ma&iacute;z y de la tortilla, sino tambi&eacute;n el precio del huevo, la leche, el pollo, la carne de res, de cerdo, y una serie de los productos que forman parte de nuestra canasta b&aacute;sica.</P>

<P>Con estos incrementos no s&oacute;lo se modificaron las metas de inflaci&oacute;n del gobierno federal; tambi&eacute;n se borr&oacute; de un <I>tortillazo</I> el mis&eacute;rrimo aumento que se otorg&oacute; a los salarios m&iacute;nimos vigentes para este a&ntilde;o; incluso existe la amenaza de que suban a&uacute;n m&aacute;s los precios de la leche, del huevo, la carne de pollo y otros bienes, con lo cual se orillar&iacute;a al pueblo a la desesperaci&oacute;n y potencialmente se est&aacute; llevando a los sectores m&aacute;s pobres del pa&iacute;s, a una situaci&oacute;n de una mayor desnutrici&oacute;n, e incluso, de hambruna.</P>

<P>Porque no hay que olvidar que a ra&iacute;z del incremento del precio de la tortilla, los pobres siguieron comiendo tortillas, pero ahora consumen menos; entonces, no renovar el Pacto de la Tortilla implicar&iacute;a provocar severos da&ntilde;os a la econom&iacute;a de millones de familias mexicanas, que no tienen los ingresos suficientes para compensar otra alza al precio de este producto.</P>

<P>Por otra parte, los funcionarios del gobierno federal, entre ellos los secretarios de la Sagarpa y Econom&iacute;a, han se&ntilde;alado que la existencia de suficiente producci&oacute;n de ma&iacute;z blanco de Sinaloa y el subsidio al transporte concedido a los productores mediante el Pacto para estabilizar el Precio de la Tortilla, permitir&iacute;an garantizar el abasto de este alimento, sin afectar la econom&iacute;a de millones de familias mexicanas.</P>

<P>Sin embargo, es necesario se&ntilde;alar que lo dicho por los encargados de despacho se contradice con la realidad que priva en materia de producci&oacute;n de ma&iacute;z y de alimentos en nuestra naci&oacute;n.</P>

<P>En este contexto, no se puede confiar en las promesas de los funcionarios p&uacute;blicos para enfrentar una situaci&oacute;n como la que ya estamos viviendo.</P>

<P>Nuestro pa&iacute;s se est&aacute; acercando peligrosamente a una crisis generalizada de alimentos, mientras los funcionarios p&uacute;blicos est&aacute;n m&aacute;s interesados en estabilizar las variables monetarias y financieras.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, para el grupo parlamentario del Partido del Trabajo es un asunto prioritario refrendar no solamente el Pacto de la Tortilla; para nosotros lo que constituye la prioridad de este asunto es que este pacto sea permanente, pero al mismo tiempo que rompamos las condiciones que provocan la escasez de ma&iacute;z, porque &eacute;sta es la base para que no se siga jugando ni especulando con el hambre de los mexicanos.</P>

<P>Es fundamental que el Estado mexicano cumpla con su papel de coordinaci&oacute;n con los productores de alimentos para garantizar que seamos autosuficientes en la producci&oacute;n de alimentos y que nuestro pa&iacute;s no se vea amenazado por coyunturas como la que estamos pasando por el tema del ma&iacute;z y la tortilla.</P>

<P>Es necesario que el gobierno federal siga una estrategia de seguridad alimentaria de Estado como parte importante de la seguridad nacional que es la base de nuestra seguridad y de nuestra armon&iacute;a como naci&oacute;n.</P>

<P>Tambi&eacute;n es fundamental que el Estado mexicano cumpla con los compromisos que asumi&oacute; en el Acuerdo Nacional para el Campo, que hasta hoy ha incumplido totalmente. Sin apoyos al campo no podremos tener seguridad alimentaria en este pa&iacute;s.</P>

<P>El TLC debe ser renegociado en su Cap&iacute;tulo Agropecuario porque con la apertura total prevista del sector para el 2008, es claro que terminar&aacute; por arruinar a los productores rurales si no hacemos nada para evitarlo.</P>

<P>En este mismo tenor, requerimos que se ponga un alto al control y a la especulaci&oacute;n que hacen los monopolios con los productos b&aacute;sicos de consumo popular, por eso es necesario que a la par que se renueve de forma permanente el Pacto de la Tortilla, se vuelvan los ojos al campo mexicano para que seamos autosuficientes en materia de alimentos como lo fuimos en los a&ntilde;os 40, y estemos siempre preparados para enfrentar cualquier contingencia alimentaria.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Tiene el uso de la palabra el diputado Jorge Godoy C&aacute;rdenas, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas:</B> Compa&ntilde;eras y compa&ntilde;eros legisladores, buenas tardes. El pr&oacute;ximo 30 de abril vence el plazo del Pacto para estabilizar el Precio de la Tortilla que afect&oacute; desde los primeros meses al pa&iacute;s.</P>

<P>Ahora, ¿cu&aacute;les ser&aacute;n los argumentos del gobierno federal y principalmente de las autoridades en materia econ&oacute;mica? Ya no pueden enga&ntilde;arnos bajo la idea de que el aumento del precio de la tortilla obedece al incremento internacional del precio del ma&iacute;z.</P>

<P>Es por todos conocida la declaraci&oacute;n del gobernador del Banco de M&eacute;xico, de que el abasto de ese producto b&aacute;sico est&aacute; asegurado en el pa&iacute;s. Es del conocimiento de todos que el acuerdo para la estabilidad del precio de la tortilla es solamente una salida r&aacute;pida de un problema nada nuevo, situaci&oacute;n que pudo prevenirse, de haberse tomado las medidas necesarias.</P>

<P>Al haber aceptado el Pacto de estabilidad del Precio de la Tortilla en 8 pesos 50 centavos, no se benefici&oacute; en nada a las mayor&iacute;as, por el contrario. Se acept&oacute; un incremento del 40 por ciento con respecto al costo que hasta el a&ntilde;o pasado representaba este producto.</P>

<P>Tambi&eacute;n declararon que el aumento del precio del ma&iacute;z obedec&iacute;a a un aumento de la demanda para consumo humano, pero por qu&eacute; no decir que desde la entrada en vigor del Tratado de Libre Comercio en enero de 1994, la tortilla ha incrementado su precio 738 por ciento y que como resultado de ello, su consumo por persona ha disminuido al pasar de una media de 140 kilos a 104 kilos en la &uacute;ltima d&eacute;cada.</P>

<P>Es por ello que Convergencia sigue manteniendo con firme idea que es el acaparamiento desmedido y las pr&aacute;cticas monop&oacute;licas las causas principales de tan lamentable hecho. Se necesitan medidas que fortalezcan el mercado interno, no s&oacute;lo soluciones de momento; se necesita que el costo de la tortilla no afecte nuevamente los bolsillos de la gente.</P>

<P>La globalizaci&oacute;n y la reducci&oacute;n de aranceles en el Tratado de Libre Comercio, que est&aacute; ya por iniciarse en este pr&oacute;ximo a&ntilde;o, plantea nuevas oportunidades para los intermediarios que intervienen en la producci&oacute;n del sector agropecuario y sobre todo, que son pieza clave del sector agroalimentario.</P>

<P>Recordemos que las premisas del comercio internacional son las de lograr un intercambio nacional e internacional de bienes y servicios, as&iacute; como interpretar las implicaciones en las organizaciones y sobre todo, proponer alternativas de acci&oacute;n que permitan enfrentar y mejorar la competitividad internacional.</P>

<P>Esta &uacute;ltima situaci&oacute;n en la que el pa&iacute;s no ha logrado su finalidad, como lo declar&oacute; el se&ntilde;or secretario de Econom&iacute;a Eduardo Sojo ante compa&ntilde;eros legisladores y empresarios de la frontera norte, al asegurar que M&eacute;xico ha perdido las ventajas comparativas y competitivas que le ofrec&iacute;a el Tratado de Libre Comercio de Am&eacute;rica del Norte, pero los beneficios de la cercan&iacute;a con Estados Unidos no nos los quita nadie.</P>

<P>¿D&oacute;nde est&aacute;n los beneficios, no es acaso que estaba hablando de los beneficios que favorecen exclusivamente a las grandes empresas? ¿Por qu&eacute; hasta ahora no se cumple la finalidad del comercio internacional en materia econ&oacute;mica? Por el contrario, se ampl&iacute;an las posibilidades de enriquecimiento de los grandes intermediarios y no de los peque&ntilde;os y medianos productores y mucho menos se defiende el inter&eacute;s generalizado de una sociedad mexicana que pide soluciones definitivas, bien planteadas y de largo plazo.</P>

<P>Ahora es la tortilla y pr&oacute;ximamente —como ya lo anunci&oacute; el Consejo Nacional Agropecuario— que habr&aacute; aumentos entre el 15 y 25 por ciento en los precios de huevo, pollo, carne y todos los productos generados en el sector pecuario. Esto lo &uacute;nico que vislumbra es una reacci&oacute;n inflacionaria generalizada de los productos de la canasta b&aacute;sica.</P>

<P>La industria de alimentos est&aacute; asociada a la disponibilidad de materia prima, costos de producci&oacute;n, control de precios, infraestructura de almacenamiento y distribuci&oacute;n, as&iacute; como programas de fomento a las actividades agropecuarias, entre otras pr&aacute;cticas.</P>

<P>Los intermediarios que participan en la distribuci&oacute;n de los productos alimentarios son los principales causantes del alza de precio, en este caso en el de la tortilla, porque sabemos que los precios suelen ir a la baja siempre y cuando se eliminen los intermediarios.</P>

<P>¿Qu&eacute; acaso no ser&aacute; que los grandes monopolios ahora s&oacute;lo est&aacute;n a la espera de que los precios del ma&iacute;z se acent&uacute;en cada vez m&aacute;s a la baja para comprar barato y tener en sus bodegas el mayor n&uacute;mero de inventario, que posteriormente podr&aacute;n ofertar a precios m&aacute;s elevados? ¿Por qu&eacute; no el gobierno federal se mantiene en pl&aacute;ticas con los peque&ntilde;os productores y molineros, para fijar un precio acorde a la situaci&oacute;n prevaleciente en el pa&iacute;s, por qu&eacute; prefieren sentarse con los grandes intermediarios que inflan los precios encareciendo el producto y logrando ganancias millonarias para estos monopolios?</P>

<P>Compa&ntilde;eros, no enga&ntilde;emos a la sociedad. Sabemos que este pacto ficticio s&oacute;lo beneficia a las grandes empresas intermediarias, como son Cargill, Maseca y Minsa, y entonces ¿c&oacute;mo es que se pretend&iacute;a ayudar a los peque&ntilde;os productores y molineros y sobre todo al consumidor final?</P>

<P>Es de nuestro pleno conocimiento que el precio de principios de a&ntilde;o fue provocado por estas grandes empresas acaparadoras, que fueron ellas las que inflaron los precios y entonces ¿qu&eacute; se ha hecho hasta este momento acerca del asunto?, ¿qu&eacute; medidas tom&oacute; el gobierno federal contra estas empresas que llevan a cabo pr&aacute;cticas absolutas protegidas por aquellos programas de inmunidad?</P>

<P>Es prioridad que se rinda un informe sobre los recursos de Aserca, ha entregado para respaldar la producci&oacute;n, comercializaci&oacute;n y exportaci&oacute;n de ma&iacute;z y que de &eacute;ste modo se d&eacute; a conocer qu&eacute; sujetos fueron beneficiados con estos apoyos. Es fundamental que el gobierno impulse una pol&iacute;tica de fomento a la producci&oacute;n nacional y cumpla con su funci&oacute;n de regular el abasto y los precios de los cultivos y alimentos b&aacute;sicos y que no permita la apertura comercial del grano de ma&iacute;z, incentivado por la presi&oacute;n ejercida de las grandes empresas monop&oacute;licas.</P>

<P>No debemos permitir que estas empresas, que son tambi&eacute;n las principales importadoras de ma&iacute;z de Estados Unidos y han sido beneficiarias de los programas de pignoraci&oacute;n, fletes y cabotaje, y apoyar a las exportaciones de la Sagarpa a trav&eacute;s del programa del Aserca, para que sigan presionando al mercado interno para favorecerse con la apertura comercial a los productos del sector agrario.</P>

<P>¿A caso es que ahora que est&aacute; por terminar el pacto de estabilidad del gobierno del Presidente Calder&oacute;n, ya elabor&oacute; el an&aacute;lisis profundo sobre los costos de producci&oacute;n de &eacute;ste &uacute;ltimo eslab&oacute;n de la cadena ma&iacute;z-tortilla y que est&aacute; por ofrecer una respuesta contundente, efectiva y favorecedora para el consumidor final y peque&ntilde;os productores? Por su atenci&oacute;n, gracias. </P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jorge Godoy C&aacute;rdenas. Tiene el uso de la palabra la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Sara Isabel Castellanos Cort&eacute;s: </B>Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Sara Isabel Castellanos Cort&eacute;s: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores, los mexicanos tenemos una larga tradici&oacute;n por el consumo del ma&iacute;z, desde &eacute;pocas prehisp&aacute;nicas. Nuestra cultura se desarroll&oacute; a partir de su cultivo, porque era el sustento principal y guiaba su vida religiosa, al convertirse en un importante Dios.</P>

<P>La tortilla, uno de sus principales derivados, tambi&eacute;n se remota a las civilizaciones precolombianas de Mesoam&eacute;rica que usaban el ma&iacute;z al igual que la sociedad moderna mexicana. Hoy, la crisis econ&oacute;mica sigue determinando que miles de mexicanos no tengan m&aacute;s que comer tortillas y chile. Los mexicanos somos hombres y mujeres del ma&iacute;z y por esta raz&oacute;n es indigno y vergonzoso que este alimento no pueda ser accesible para la mayor&iacute;a de nuestras familias.</P>

<P>A fines del a&ntilde;o pasado y principios de este a&ntilde;o enfrentamos una fuerte crisis en el precio de la tortilla, reflejo del mercado internacional del ma&iacute;z, pero tambi&eacute;n producto del acaparamiento de empresas que sin ninguna moral elevaron artificialmente los precios, desestabilizando la econom&iacute;a familiar y nacional.</P>

<P>En reiterados foros internacionales M&eacute;xico ha expresado su rechazo a la pol&iacute;tica de subsidios de pa&iacute;ses desarrollados, donde se implementan en contra de nuestros propios campesinos. Qu&eacute; il&oacute;gico que al exterior tengamos una posici&oacute;n y al interior otra, porque mientras nuestro campo no tiene el suficiente apoyo gubernamental, las transnacionales s&iacute; cuentan con los mecanismos legales financieros y fiscales necesarios para imponerse frente a un sector social totalmente golpeado por el TLCAN.</P>

<P>Los apoyos en M&eacute;xico deben ser estrat&eacute;gicos porque sabemos que muchas veces los subsidios no llegan directamente al campo; peor a&uacute;n, como al final de la dictadura de D&iacute;az, los beneficiados son los grupos econ&oacute;micos que tienen en su posesi&oacute;n grandes parcelas de tierra, que ocupan a los campesinos como simples trabajadores agr&iacute;colas sin derechos, sin prestaciones de ning&uacute;n tipo; o bien, las grandes comercializadoras que aumentan sin ning&uacute;n par&aacute;metro los precios del ma&iacute;z benefici&aacute;ndose de los campesinos y los consumidores.</P>

<P>En pr&oacute;ximos d&iacute;as estaremos presentes en una prueba de congruencia del gobierno federal al anunciar el Acuerdo para estabilizar el Precio de la Tortilla como una medida de emergencia; sabremos si se mantiene la decisi&oacute;n de garantizarles a los productores de Sinaloa que sus cosechas sean comparadas a 2 mil 500 pesos la tonelada. Las tentaciones para no hacerlo son muchas. Si el gobierno cumple, se ver&aacute; su congruencia con las demandas campesinas; si no, estaremos visualizando los principios de una relaci&oacute;n r&iacute;spida y tensa que conducir&aacute; a una mayor pobreza para el campo.</P>

<P>Las nuevas condiciones comerciales apuntan a se&ntilde;alar que el precio de compra del ma&iacute;z a los productores mexicanos bajar&aacute;; sin embargo, <I>el dejar hacer o dejar pasar</I> no debe responder aqu&iacute;, porque no existe libertad del mercado; &eacute;sta se encuentra encapsulada por los intereses de los transnacionales y la nueva pol&iacute;tica energ&eacute;tica de los Estados Unidos.</P>

<P>Por esta raz&oacute;n resulta muy peligroso para nuestro pa&iacute;s vincular la bioenerg&iacute;a obtenida mediante granos, con la bioseguridad alimenticia. No s&oacute;lo provocar&iacute;amos una explosi&oacute;n en el cultivo de los transg&eacute;nicos, para beneficio de otras naciones, sino tambi&eacute;n pondr&iacute;amos en riesgo la base de la alimentaci&oacute;n de los mexicanos.</P>

<P>Los pa&iacute;ses altamente dependientes del abasto externo de granos, que basan el suministro interno en adquisiciones realizadas en el mercado internacional, colocan en riesgo su soberan&iacute;a alimentaria.</P>

<P>Este a&ntilde;o, la situaci&oacute;n para los productores de este grano puede ser el preludio de una crisis anunciada. Para cuando se abra el TLCAN, Estados Unidos estar&aacute; en libertad de enviar cupos de ma&iacute;z a precios baj&iacute;simos con el prop&oacute;sito de reventar nuestra capacidad productiva. Los exhorto para actuar frente a ellos.</P>

<P>Antes de apegarnos al art&iacute;culo 80 del TLCAN que establece salvaguardas para evitar da&ntilde;os a la producci&oacute;n nacional de productos o mercanc&iacute;as id&eacute;nticas o similares, debemos ser capaces de propiciar la discusi&oacute;n y la negociaci&oacute;n con apartados agr&iacute;colas. Nuestro vecino pa&iacute;s del norte se est&aacute; negando a esta posibilidad, pero podemos contar con el apoyo de Canad&aacute;.</P>

<P>Compa&ntilde;eros, hay que entender que sin un buen control y regulaci&oacute;n de este producto, nuestra definici&oacute;n como hombres y mujeres del ma&iacute;z entra en crisis con todas las implicaciones que se tienen en el &aacute;mbito econ&oacute;mico, social y cultural. Compa&ntilde;eros, gracias, por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Sara Isabel Castellanos.</P>

<P>Tiene el uso de la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, del grupo parlamentario del PRI.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eros y compa&ntilde;eras diputadas, el incremento en los precios de los alimentos b&aacute;sicos, dentro de ellos el ma&iacute;z, tiene fundamentalmente su origen en la renuncia del Estado para convertirse en defensor de los intereses de las mayor&iacute;as, en este caso, de los productores rurales y de los grandes grupos de consumidores, con el pretexto de dejar al mercado la funci&oacute;n reguladora que no tiene, puesto que el mercado va fundamentalmente por una funci&oacute;n de acopio desmedido de riqueza en las circunstancias que sean, sin cuidar los intereses de la poblaci&oacute;n de nuestro pa&iacute;s.</P>

<P>Ante la terminaci&oacute;n, pr&oacute;ximamente, del Pacto para Regular el Precio de la Tortilla, hay que recordar, compa&ntilde;eros y compa&ntilde;eras, que la conclusi&oacute;n finalmente de un proceso de renovaci&oacute;n nos deber&iacute;a de llevar a que el precio de la tortilla fuera a la baja.</P>

<P>Los escenarios de precios del mes de enero en relaci&oacute;n a los tenemos actualmente son marcadamente diferentes. En el mes de enero la importaci&oacute;n de ma&iacute;z con valor puesto en la Ciudad de M&eacute;xico nos llevaba a un valor de 2 mil 850 pesos la tonelada.</P>

<P>En esta semana los futuros al pr&oacute;ximo mes de mayo nos llevan a un c&aacute;lculo de 2 mil 250 pesos la tonelada. Si el ma&iacute;z va con esa tendencia donde se acerca ya a la estabilizaci&oacute;n del precio definitivo, esto deber&iacute;a de repercutir invariablemente en una baja marcada en el precio final de la tortilla con la renovaci&oacute;n del pr&oacute;ximo pacto.</P>

<P>En el precio de la tortilla normalmente nos ponemos como objetivo principal el origen en el precio del ma&iacute;z. En el an&aacute;lisis de costos, compa&ntilde;eros y compa&ntilde;eras diputadas, tambi&eacute;n hay que exigirle al Estado que aporte su cuota de beneficio a los grandes consumidores. </P>

<P>El costo final de la tortilla depende fundamentalmente de dos conceptos importantes: uno, el ma&iacute;z absorbe m&aacute;s o menos el 40 por ciento del costo y el gas que usan las tortilladoras; los miles y miles de peque&ntilde;as empresas tortilladoras absorben el 30 por ciento del costo. Entre estos dos conceptos tenemos, por lo tanto, el 70 por ciento del precio final de la tortilla.</P>

<P>Si el gas es un insumo b&aacute;sico aportado por el Estado, regulado por el Estado, y definidos sus precios por el Estado, deber&iacute;amos pedirle al gobierno que, junto con el abatimiento de precios en la materia prima, asuma un compromiso de que a las miles de tortilladoras, que son las que est&aacute;n en condiciones m&aacute;s dif&iacute;ciles de costos, les aporte gas a precios mucho m&aacute;s abajo que el gas comercial, para que puedan, de este modo, repercutir finalmente en una mayor baja en el precio de la tortilla.</P>

<P>Esta honorable C&aacute;mara de Diputados le entreg&oacute; al gobierno federal un presupuesto abundante para el campo, que deber&iacute;a de estar ya repercutiendo en se&ntilde;as importantes en el est&iacute;mulo a la producci&oacute;n y en la seguridad de abasto de la materia prima para los grandes consumidores.</P>

<P>No tenemos todav&iacute;a, a estas alturas del a&ntilde;o, acciones concretas por parte de las dependencias del Ejecutivo que nos indiquen que van en un proceso importante de impulso a la producci&oacute;n, que haya un esfuerzo articulado para asegurar el abasto de alimentos a la poblaci&oacute;n de M&eacute;xico; que se viera incluso que hay una actitud de darle vueltas a los problemas.</P>

<P>No hay la voluntad de entrarle frontalmente, puesto que no tenemos todav&iacute;a, a estas alturas del a&ntilde;o, lo que son los programas fundamentales que salieron con el apoyo importante del presupuesto para el gobierno federal destinados a la producci&oacute;n de granos.</P>

<P>En un escenario de corto y mediano plazo, compa&ntilde;eros y compa&ntilde;eras diputadas, en el PRI creemos que deber&iacute;an definirse con precisi&oacute;n varios puntos para asegurar no medidas de emergencia cada tres o cuatro meses, sino una pol&iacute;tica de mediano plazo que asegure estabilidad de precios a los productores y a los consumidores, fundamentalmente la definici&oacute;n de una pol&iacute;tica clara de producci&oacute;n, fomento y distribuci&oacute;n y el uso de instrumentos de mercado para asegurar los precios a los productores.</P>

<P>Aserca tiene recursos abundantes para las coberturas de precios, donde normalmente llega tarde, cuando ya se fueron las oportunidades de buenos precios para los productores, que no repercuten en absoluto hacia los consumidores, puesto que est&aacute;n protegidos con instrumentos de mercado.</P>

<P>Se requiere el cumplimiento invariable a los compromisos ya establecidos y firmados con los productores de Sinaloa, donde est&aacute; firmada la compra a los productores a dos mil 500 pesos la tonelada; que es un precio m&aacute;s bajo que los que estuvieron rigiendo en el mercado en el mes de enero pasado, para ayudar a las miles de peque&ntilde;as cadenas tortilladoras a bajar sus costos de producci&oacute;n y finalmente su costo final de la tortilla. Termino</P>

<P>Un gran programa de renovaci&oacute;n de equipos, puesto que tienen equipos obsoletos, con altos costos en su manejo, que invariablemente repercuten en el costo final de la tortilla.</P>

<P>Que el gobierno asuma con firmeza su responsabilidad en beneficio de los dos extremos igualmente desprotegidos: productores rurales de ma&iacute;z y consumidores de tortillas. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado H&eacute;ctor Padilla Guti&eacute;rrez. Tiene el uso de la palabra el diputado Juan Guerra Ochoa, del grupo parlamentario del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Muchas gracias, ciudadana Presidenta. Antes de que inicie el relojito, le quiero solicitar un asunto: voy a presentar un punto de acuerdo, que fue el inter&eacute;s inicial, a efecto de que sea considerado por los distintos grupos parlamentarios.</P>

<P>Compa&ntilde;eros, compa&ntilde;eras, el problema que tenemos ahorita con el ma&iacute;z; yo creo que es de inter&eacute;s, algo no est&aacute; cuadrando. Resulta que estamos por cosechar casi cinco millones de toneladas de ma&iacute;z blanco. Es decir, s&iacute; estamos como M&eacute;xico por cosechar cinco millones de toneladas de ma&iacute;z blanco; es decir, estamos hablando aproximadamente del 50 por ciento del consumo de la tortilla que se requiere anualmente.</P>

<P>Y el precio que se le est&aacute; dando al productor es —como dijo el compa&ntilde;ero que me antecedi&oacute;— alrededor de dos mil 250 pesos, ese es el precio. Cuando se subi&oacute; la tortilla, se dijo que hab&iacute;a subido, porque estaban comprando el ma&iacute;z a tres mil 500 pesos y ahorita los productores est&aacute;n en compras anticipadas firmando contratos por el orden de los dos mil 250 pesos.</P>

<P>Ahora bien, al mismo tiempo la industria nixtamalera nos dice que le est&aacute;n dando el ma&iacute;z a tres mil, tres mil 100 pesos y que por eso, ya no pueden soportar el pacto y que tiene que subir la tortilla m&aacute;s all&aacute; de 8.50; algo evidentemente en esta din&aacute;mica no cuadra, porque el productor se queja del bajo precio que le est&aacute;n dando dos mil 250.  La industria del nixtamal se queja de que se lo est&aacute;n dando a tres mil 100 pesos ¿y qu&eacute; vamos hacer al respecto como C&aacute;mara de Diputados?</P>

<P>El problema, dij&eacute;ramos hay recursos o no, no s&iacute; hay, Aserca y el secretario de Agricultura anunciaron en Sinaloa, un compromiso de que se iba a comprar el ma&iacute;z, a dos mil 500 pesos la tonelada; anunciaron tambi&eacute;n, de que se iban a disponer de tres mil, 80 millones de pesos.</P>

<P>Alguna informaci&oacute;n ya nos dio Agricultura, acerca de c&oacute;mo se est&aacute;n aplicando parte de estos recursos. Nos dicen que para proteger estos contratos de compras anticipadas se va a dar un apoyo de flete y cabotaje por el orden de 540 millones de pesos, y nos dicen que al sector pecuario se le va a dar un apoyo de 380 millones de pesos.</P>

<P>Esos son los apoyos y el resto est&aacute; considerando comprar coberturas; es decir, le dice al productor: en lugar de apoyarte, te voy a comprar una cobertura para que ya no te baje m&aacute;s el precio y le dice al del comercio: te voy a comprar una cobertura para que ya no suba m&aacute;s el precio. Cu&aacute;nto est&aacute;n gastando en coberturas en la Bolsa de Chicago, que parece ser que esa es la pol&iacute;tica actual novedosa hacia el campo, comprar coberturas. Est&aacute;n gastando en administraci&oacute;n de riego, 689 mil 556 millones de pesos.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros, este asunto es muy sencillo. El productor lo que quiere es que m&iacute;nimo le aseguremos los dos mil 500 pesos por tonelada. Eso es perfectamente posible con la tercera parte de la Bolsa, que dijo Aserca que dispon&iacute;a para apoyar la comercializaci&oacute;n del ma&iacute;z.</P>

<P>Entonces, se puede perfectamente apoyar al productor, de manera que con una tercera parte de esta Bolsa pues se cubra para que tenga cuando menos un ingreso objetivo de 2 mil 500 pesos por tonelada.</P>

<P>Se puede dejar la cobertura, si ustedes quieren gastar tambi&eacute;n en eso, Agricultura, se puede dejar para que no vaya a subir el precio aunque la Bolsa de Chicago, la verdad es que no va ahorita al alza, pero se podr&iacute;a dejar esa cobertura.</P>

<P>Se pueden dejar los apoyos para flete y cabotaje y para el sector agropecuario y aun as&iacute;, la verdad es que se estar&iacute;an utilizando apenas dos terceras partes de la Bolsa que se comprometi&oacute;.</P>

<P>Por eso quiero pedir el apoyo de todos ustedes para este punto de acuerdo, que esencialmente dice as&iacute;:</P>

<P>Art&iacute;culo &uacute;nico. Que la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n utilice plenamente los recursos del Programa de Apoyo a la Comercializaci&oacute;n del Ma&iacute;z que impulsa Aserca a fin de garantizar el pago efectivo de 2 mil 500 pesos por tonelada de ma&iacute;z a los productores de la pr&oacute;xima cosecha ciclo oto&ntilde;o-invierno,</P>

<P>Asimismo, que Sagarpa y la Secretar&iacute;a de Econom&iacute;a informen respecto de las medidas para bajar el precio de la tortilla a partir del primero de mayo pr&oacute;ximo y sobre los avances para construir una reserva estrat&eacute;gica de este grano b&aacute;sico.</P>

<P>¿Por qu&eacute; no es contradictorio? Termino con esto, porque finalmente quien comercializa, quien est&aacute; comprando el ma&iacute;z, lo est&aacute; comprando a 2 mil 250, el apoyo para los 2 mil 500 los dar&iacute;a el Estado y evidentemente no es contradictorio apoyar en esto a los productores, con el hecho de ver que baje la tortilla, porque si se est&aacute; comprando a 2 mil 500 pesos ya no es la justificaci&oacute;n de que el ma&iacute;z est&aacute; llegando a 3 mil 500 o a 3 mil 100.</P>

<P>Por eso les pedir&iacute;a, tambi&eacute;n se lo solicito a la bancada de Acci&oacute;n Nacional, un apoyo para ver si podemos hacer algo por los productores y por la tortilla. Por su atenci&oacute;n, much&iacute;simas gracias. Est&aacute; firmado por todos los diputados del PRI de Sinaloa, excepto Acci&oacute;n Nacional, porque lo estaban considerando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Guerra, nada m&aacute;s le recuerdo que estamos en un posicionamiento sobre un tema inscrito por todos los grupos parlamentarios, no est&aacute; a discusi&oacute;n como punto de acuerdo. En todo caso le pedir&iacute;a que lo inscriba como punto de acuerdo para poderlo procesar en ese cap&iacute;tulo.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>D&eacute;jeme explicar, ciudadano Presidente, lo inscrib&iacute; como un punto de acuerdo, ped&iacute; a la Junta Directiva que lo subiera y lo asumiera la Junta a los Coordinadores, pr&aacute;cticamente hab&iacute;a acuerdo de la mayor&iacute;a pero Acci&oacute;n Nacional nos pidi&oacute; que se tocara como debate.</P>

<P>Yo espero que ya haya una resoluci&oacute;n y que se pueda asumir como un punto para poder aprobarlo, porque yo lo inscrib&iacute; como Punto de acuerdo e incluso se me retir&oacute; el punto que al respecto ten&iacute;a.  Por eso si le solicito que se pueda ser votado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En el momento procesal lo ver&iacute;amos diputado. Tiene la palabra el diputado Francisco Dom&iacute;nguez Servi&eacute;n del grupo parlamentario del PAN. Aprovecho para darles la bienvenida a los alumnos de la Facultad de Derecho y Ciencias Sociales de la Universidad Michoacana de San Nicol&aacute;s de Hidalgo.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>Con su venia, se&ntilde;or Presidente. He escuchado con atenci&oacute;n a mis compa&ntilde;eros que me antecedieron en esta tribuna —y en especial a mi compa&ntilde;ero del PRD— un planteamiento que pudiera llevar la mejor intenci&oacute;n al desear mejorar el ingreso del productor agr&iacute;cola de ma&iacute;z y a la vez considerar una disminuci&oacute;n del precio de la tortilla para beneficiar al consumidor final.</P>

<P>Ya discutimos antes, que le ma&iacute;z engloba una problem&aacute;tica que debe manejarse con una visi&oacute;n m&aacute;s integral, porque lo mismo afecta el alza de los insumos para productos agr&iacute;colas, como el alza en los insumos para el productor pecuario, carne, leche, huevo y, por supuesto, la tortilla.</P>

<P>Es importante puntualizar, compa&ntilde;eros, que el sector pecuario que participa con el 25 por ciento del producto interno bruto agropecuario, el incremento del precio del ma&iacute;z tanto por el efecto del mercado como por el efecto especulativo, ha repercutido e incrementado en autom&aacute;tico el precio de la tortilla y el riesgo de aumento en los precios de los productos pecuarios.</P>

<P>Lo anterior tendr&iacute;a que ser repercutido con un incremento que, como aqu&iacute; lo mencionaron, en los precios finales de los productos pecuarios hasta en 20 por ciento.</P>

<P>El ma&iacute;z blanco, compa&ntilde;ero diputado, no cotiza en la bolsa de Chicago. Lo hace el ma&iacute;z amarillo. Su precio regularmente es 10 por ciento superior al ma&iacute;z amarillo que s&iacute; cotiza en la bolsa de Chicago. En el entorno actual, este sobreprecio se ha incrementado hasta en 20 por ciento.</P>

<P>Aun cuando los precios de indiferencia en zonas de consumo ha aumento el incremento de referencias internacionales, ante una demanda superior a la oferta, los agricultores esperan recibir precios todav&iacute;a superiores.</P>

<P>Por ejemplo, el 10 de enero el precio internacional del ma&iacute;z blanco puesto en Jalisco ascend&iacute;a a 2 mil 500 y el ma&iacute;z amarillo a 2 mil 250, pero los ofertantes locales ped&iacute;an por lo menos tres mil pesos por tonelada.</P>

<P>Los esquemas de agricultura por contrato han sido buenos para estados como Sonora, Baja California, en el trigo; Tamaulipas para el sorgo y ma&iacute;z amarillo; y en el caso de la producci&oacute;n de Sinaloa, que est&aacute; por salir, esperemos que sea de igual forma.</P>

<P>Actualmente m&aacute;s de tres millones de toneladas de las cinco que se esperan cosechar en este ciclo, ya se encuentran destinadas dentro de este esquema con un precio oscilando hoy alrededor de los 2 mil 200, 2 mil 500 , 2 mil 300 pesos.</P>

<P>Compa&ntilde;eros legisladores, nuestra responsabilidad es proponer de forma congruente las posibles soluciones, buscando un equilibrio.</P>

<P>Por lo anteriormente expuesto consideramos que es necesario mantener el acuerdo en el precio de la tortilla para evitar m&aacute;s especulaciones. Los sectores productivo, comercial y de gobierno debemos proteger primero el abasto y garantizar un precio estable y accesible al consumidor final de la tortilla; establecer un mecanismo de apoyo a la competitividad de la cadena que compense ya sea al agricultor y, en su caso, ya sea al eslab&oacute;n subsecuente, o sea al pecuario seg&uacute;n las condiciones del mercado.</P>

<P>Debemos de tener mayor promoci&oacute;n y apoyos a los instrumentos de pol&iacute;tica, como lo dec&iacute;a mi compa&ntilde;ero del PRI, a la agricultura por contrato, a las coberturas y a la reconversi&oacute;n productiva.</P>

<P>El ma&iacute;z blanco para consumo humano en nuestro pa&iacute;s es un asunto de seguridad nacional que hace necesario mantener una reserva estrat&eacute;gica para atender el abasto ante cualquier suceso o contingencia nacional o internacional.</P>

<P>Lo anterior con la participaci&oacute;n de los diversos actores: privado, social y el mismo gobierno y sin que esto implique regresar a esquemas de intervenci&oacute;n de Estado ya superado. No podemos controlar los precios ni del ma&iacute;z ni de ning&uacute;n producto.</P>

<P>Por lo anterior, consideramos que el punto de acuerdo presentado por la fracci&oacute;n parlamentaria del PRD no es del todo congruente con la problem&aacute;tica actual, al no considerar en una visi&oacute;n de conjunto las posibles repercusiones a todos los actores involucrados. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Francisco Dom&iacute;nguez. Pido a la Secretar&iacute;a d&eacute; lectura a la propuesta hecha por el diputado Juan Guerra y posteriormente haremos la consulta si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Punto de acuerdo</P>

<P>Art&iacute;culo &uacute;nico. Que la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n utilice plenamente los recursos del Programa de Apoyo a la Comercializaci&oacute;n para el ma&iacute;z que impulsa Aserca, a fin de garantizar el pago efectivo de dos mil 200 pesos por tonelada de ma&iacute;z a los productores de la pr&oacute;xima cosecha, ciclo oto&ntilde;o-invierno 2006-2007. Asimismo, que Sagarpa y la Secretar&iacute;a de Econom&iacute;a informen respecto de las medidas para bajar el precio de la tortilla a partir del 1 de mayo pr&oacute;ximo y sobre los avances para constituir una reserva estrat&eacute;gica de este grano b&aacute;sico. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la asamblea si esta propuesta hecha por el diputado Juan Guerra se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se considera de urgente resoluci&oacute;n. Est&aacute; a discusi&oacute;n. El diputado C&eacute;sar Duarte para hablar a favor de la propuesta. Tiene la palabra el diputado C&eacute;sar Duarte para hablar en pro. La diputada Irma Pi&ntilde;eyro para hablar en pro.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;or Presidente. Quiero dejar constancia que a escasa semana de que concluya el pacto para el tema de la tortilla, y que este punto ha sido planteado de urgente u obvia resoluci&oacute;n por el PRD al que nos hemos sumado en sus planteamientos todos los partido, Acci&oacute;n Nacional estuvo en contra de que fuera de urgente u obvia resoluci&oacute;n y esto es algo que hay que notar y destacar.</P>

<P>Hay que destacarlo porque es un problema verdaderamente agudo, en el que el gobierno no ha logrado tener una posici&oacute;n clara que determine con toda garant&iacute;a y seguridad qu&eacute; se va a hacer con el tema de la tortilla.</P>

<P>Sin duda la crisis que hab&iacute;a sido una oportunidad para los productores de ma&iacute;z del pa&iacute;s se convirti&oacute; en una crisis por el mal manejo, particularmente de la Secretar&iacute;a de Econom&iacute;a. Vimos unas se&ntilde;ales la semana pasada casi por Internet, dando la posici&oacute;n el secretario de Econom&iacute;a desde Canad&aacute;, respecto al tema que hoy aqu&iacute; nos ocupa.</P>

<P>Y qu&eacute; bueno que alcanzamos, antes de concluir este periodo, a tocar este tema y que logremos un consenso en el cual soy solidario con Pancho Dom&iacute;nguez, diputado de Acci&oacute;n Nacional, que se suma a este punto de acuerdo, pero que en la pr&aacute;ctica a sus compa&ntilde;eros de bancada les parece que no es urgente.</P>

<P>Y esto es, desgraciadamente, el mismo &aacute;nimo que ha prevalecido en la Secretar&iacute;a de Econom&iacute;a, quien ha renunciado a la facultad constitucional que le otorga el art&iacute;culo 28, en participar el Estado precisamente en asuntos que tienen que ver con determinar cuestiones de control y que afectan de manera directa a la alimentaci&oacute;n del pueblo de M&eacute;xico.</P>

<P>Esa frivolidad, insensibilidad con la que se ha destacado la Secretar&iacute;a de Econom&iacute;a en este asunto, hoy refleja, sin duda, que se ve venir otro problema que discutimos y planteamos en la C&aacute;mara, pretendemos y damos impulso, sobre todo en materia presupuestaria, para tener con qu&eacute; movilizar esas acciones que le permitan al gobierno controlar lo que parece ser de nueva cuenta una crisis y que vendr&aacute; a salirse de las manos al Ejecutivo federal.</P>

<P>Ni siquiera se dejan ayudar, ni siquiera permiten y escuchan planteamientos que concretan una salida a controlar otra espiral de precios en el tema de la tortilla o un jaloneo mayor, en el que entonces llegar&iacute;amos a pensar si realmente el gobierno lo que quiere es enfrentar al consumidor de tortilla con el productor de ma&iacute;z.</P>

<P>El productor de ma&iacute;z ha hecho un gran esfuerzo, ah&iacute; est&aacute; hoy el cultivo de Sinaloa, que viene a ser, sin duda, y habr&aacute;n de decirlo, compa&ntilde;eros de Sinaloa, la circunstancia que viene a aportar en oportunidad a los productores que debemos garantizarles los recursos que Aserca debe poner con oportunidad y apoyarlos. Debemos garantizar el equilibrio a los productores pecuarios que se encuentran en una dificil&iacute;sima crisis en este momento.</P>

<P>Por eso el PRI y la CNC, por mi conducto, vienen a patentar nuestro apoyo absoluto a este punto de acuerdo, en el que de una vez por todas el Ejecutivo federal tome cartas en el asunto y resolvamos garantiz&aacute;ndole al productor de ma&iacute;z un buen precio y un control, naturalmente que no impacte en la bolsa de la familia mexicana, respecto al consumo de tortilla. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&eacute;sar Duarte. Tiene la palabra el diputado Juan Guerra, del grupo parlamentario del PRD, hasta por tres minutos.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadano Presidente. Compa&ntilde;eras, compa&ntilde;eros, esta intervenci&oacute;n es primero para aclarar algunas cosas e insistirle a Acci&oacute;n Nacional que apoye este punto.</P>

<P>Quiero aclarar: yo dije que est&aacute;n comprando coberturas de la Bolsa de Chicago, porque as&iacute; es. El diputado de Acci&oacute;n Nacional responde que el ma&iacute;z blanco no cotiza en la Bolsa de Chicago, s&oacute;lo el amarillo. Esto es verdad, por eso es inexplicable que Aserca est&eacute; tomando como precio del ma&iacute;z blanco el precio del ma&iacute;z amarillo en la Bolsa de Chicago, m&aacute;s 62 d&oacute;lares de base productora, pero esto yo no tengo la culpa que el referente de Aserca sea el precio en que cotice en la Bolsa de Chicago, el ma&iacute;z amarillo; es verdad, no cotiza el blanco, pero Aserca est&aacute; tomando el ma&iacute;z amarillo como referencia.</P>

<P>Segundo. Yo creo firmemente lo que dec&iacute;a el diputado que me antecedi&oacute;, no saben qu&eacute; hacer, pero en la bancada de Acci&oacute;n Nacional s&iacute; tendr&iacute;an que saber qu&eacute; hacer. O sea, eso de que lo vamos a dejar libre, ser&iacute;a que ya no van a intervenir en el pacto, que los molineros pueden subir; no se puede, entiendan que en materia de granos b&aacute;sicos un pa&iacute;s, es justificado —como en todo el mundo— que el Estado intervenga para asegurar alimentos accesibles a la poblaci&oacute;n, pueden dejar al mercado todo lo dem&aacute;s, pero los asuntos de grano b&aacute;sico en Europa, en Jap&oacute;n, en Estados Unidos, se consideran de seguridad alimentaria. Entonces el problema es que andan  perdidos entre si se va al mercado o qu&eacute;. Necesitamos apoyar el consumo, &eacute;ste es el asunto.</P>

<P>Ahora, yo no estoy planteando que el apoyo que se le d&eacute; a los productores sea el &uacute;nico, estoy respetando, estamos respetando en el punto de acuerdo el apoyo que ya se est&aacute; dando a los pecuarios; el apoyo que se est&aacute; dando para fletes y cabotaje; el apoyo incluso, a la cobertura que se est&aacute; dando para que ya no suba. ¿Cu&aacute;l es el problema de que nos informen de esto y al mismo tiempo que apoyemos a los productores?</P>

<P>Por eso s&iacute; les insisto que apoyemos esto. No podemos seguir, injustificadamente, que la tortilla suba y al mismo tiempo estarle asegurando al productor tan bajo ingreso. Ojal&aacute; lo consideren y ojal&aacute; se sumen en este momento al apoyo a este punto. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Guerra. Para hablar en contra, tiene la palabra el diputado Luis Fernando Rodr&iacute;guez Ahumada, del grupo parlamentario del PAN.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada:</B> Con su permiso, diputado Presidente, el alza en el precio del ma&iacute;z que se desat&oacute; de manera abrupta a principios de enero golpe&oacute; fuertemente a los productores de la tortilla, mismos que tuvieron que pagar por arriba de los 2 mil pesos por tonelada, cuando antes del alza la adquir&iacute;an a mil 500 pesos. Lo anterior provoc&oacute; que el kilo de tortilla sobrepasara los 10 pesos en algunos estados de la Rep&uacute;blica.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la estabilizaci&oacute;n en el precio de la tortilla es una prioridad para el bienestar de los mexicanos. Sin embargo, el intervencionismo a esta C&aacute;mara, a fin de exhortar al Ejecutivo a que meta directamente las manos al control de precios, no es el mejor camino.</P>

<P>Todos sabemos que el precio se establece por una f&oacute;rmula en la que intervienen muchas variables, mismas que han arrojado precios en el 2006, de mil 890 pesos, y al d&iacute;a de hoy, de aproximadamente 2 mil 300 pesos por tonelada.</P>

<P>Pretender pactarlo a 2 mil 500 pesos implicar&iacute;an, dar&iacute;a un impacto, negativamente, a los consumidores. En principio de cuentas hay que ser claros. Sabemos que una de las principales causas del alza del ma&iacute;z  en M&eacute;xico se debe a su incremento en el precio internacional y aqu&iacute; es donde est&aacute; la confusi&oacute;n y por ello es preciso recordar que a diferencia de la mayor&iacute;a de los pa&iacute;ses del mundo, en M&eacute;xico tenemos autosuficiencia en la producci&oacute;n de ma&iacute;z blanco e importamos muy poco ma&iacute;z amarillo. Esto significa que en M&eacute;xico no tenemos problemas con el abasto de ma&iacute;z blanco, que es el que utilizamos principalmente para consumo humano. Por lo tanto, no se justifica el incremento del precio del ma&iacute;z blanco y por ende de la tortilla.</P>

<P>Ahora, mientras los mexicanos sigamos considerando que el ma&iacute;z amarillo debe destinarse para consumo animal y lo sigamos importando a precios cada vez m&aacute;s altos por su alta demanda internacional, mayor ser&aacute; el riesgo de que haya incrementos en los precios…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Rodr&iacute;guez. Sonido a la curul del diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul): Se&ntilde;or Presidente, le rogar&iacute;a preguntara al orador si me acepta una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta, diputado Rodr&iacute;guez, una pregunta del diputado R&iacute;os Camarena?</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>No, diputado Presidente. Voy a continuar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No se acepta, diputado. Adelante, diputado Luis Fernando Rodr&iacute;guez.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada: </B>Contin&uacute;o. Mientras sigamos consumiendo mayoritariamente para el consumo animal, el ma&iacute;z amarillo, lo vamos a seguir importando a mayores precios y mayor ser&aacute; el incremento a riesgo de los precios de otros productos b&aacute;sicos, como la carne de res, cerdo, aves y sus derivados.</P>

<P>De suceder esto, entonces s&iacute; se impactar&iacute;a negativamente la competitividad de nuestros productores nacionales y, peor a&uacute;n, ser&iacute;a muy dif&iacute;cil controlar la inflaci&oacute;n y sus consecuencias macroecon&oacute;micas.</P>

<P>Afortunadamente —hay que subrayarlo— en la Presidencia de M&eacute;xico tenemos decisi&oacute;n y visi&oacute;n pol&iacute;tica y de ah&iacute; que el Presidente Calder&oacute;n, una vez surgido el problema, organiz&oacute; y llev&oacute; a cabo el Pacto para estabilizar el precio.</P>

<P>Aqu&iacute; est&aacute; la clave. Necesitamos apoyar decididamente a los productores nacionales con m&aacute;s recursos, infraestructura, tecnificaci&oacute;n de riego, ingreso objetivo, fertilizantes y lo que sea necesario para que puedan ser competitivos.</P>

<P>Compa&ntilde;eros diputados, &eacute;ste es un exhorto a la reflexi&oacute;n sobre las soluciones que debemos darle a los problemas. No ocupemos este espacio para quedar bien con nuestros electores, dejando fuera las soluciones reales que tienen los problemas. El debate que hoy se lleva a cabo debe de ser discutido en comisi&oacute;n, donde existen los legisladores capacitados para dar un mejor rumbo de soluci&oacute;n. No pretender aqu&iacute; votar un impacto presupuestal que no ha sido debidamente analizado.</P>

<P>Por eso, compa&ntilde;eros, concluyo pidi&eacute;ndoles que este debate se turne a donde debe llevarse a cabo, a la comisi&oacute;n correspondiente, y ah&iacute; sea tomada la mejor decisi&oacute;n, con el voto plural de los diputados que la integran. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Luis Fernando Rodr&iacute;guez. Tiene la palabra la diputada Irma Pi&ntilde;eyro, del grupo parlamentario de Nueva Alianza. Sonido a la curul del diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B> (desde la curul): Como lo indica el Reglamento, ruego a usted ordene a la Secretar&iacute;a se lea las fracciones II y III del art&iacute;culo 28 constitucional. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Proceda la Secretar&iacute;a a dar lectura a las fracciones II y III del art&iacute;culo 28 constitucional. Perm&iacute;tame, diputada Pi&ntilde;eyro.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> ¿P&aacute;rrafo o fracci&oacute;n?.</P>

<P>En consecuencia, la ley castigar&aacute; severamente y las autoridades perseguir&aacute;n con eficacia toda concentraci&oacute;n o acaparamiento, en una o pocas manos, de art&iacute;culo de consumo necesario que tengan por objeto obtener el alza de los precios.</P>

<P>Todo acuerdo, procedimiento o combinaci&oacute;n de los productores, industriales, comerciantes o empresarios de servicios que de cualquier manera hagan para evitar la libre concurrencia o la competencia entre s&iacute; y obligar a los consumidores a pagar precios exagerados y, en general, todo lo que constituya una ventaja exclusiva, indebida, a favor de una o varias personas determinadas y con perjuicio del p&uacute;blico en general o de alguna clase social.</P>

<P>Las leyes fijar&aacute;n bases para que se se&ntilde;alen precios m&aacute;ximos a los art&iacute;culos, materias o productos que se consideren necesarios para la econom&iacute;a nacional o el consumo popular; as&iacute; como para imponer modalidades a la organizaci&oacute;n de la distribuci&oacute;n de esos art&iacute;culos, materias o productos, a fin de evitar que intermediaciones innecesarias o excesivas provoquen insuficiencia en el abasto, as&iacute; como el alza de precios.</P>

<P>La ley proteger&aacute; a los consumidores y propiciar&aacute; su organizaci&oacute;n para el mejor cuidado de sus intereses. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias. Servido, diputado R&iacute;os Camarena. Adelante, diputada Irma Pi&ntilde;eyro Arias.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se hace necesario que nuestro pa&iacute;s, de una vez por todas, defina la producci&oacute;n del ma&iacute;z blanco como una meta prioritaria, estrat&eacute;gica y de seguridad alimentaria; de lo contrario, seguiremos siendo v&iacute;ctimas de los procesos de especulaci&oacute;n en el mercado internacional y de sus impactos en el mercado interno, v&iacute;a precios.</P>

<P>Estos procesos especulativos, tanto del mercado internacional como del mercado interno, vulneran los niveles de ingreso y de consumo de las familias m&aacute;s pobres. Por ello, debemos obligar de inmediato a las instituciones encargadas de vigilar el desempe&ntilde;o del mercado interno, como son la Secretar&iacute;a de Econom&iacute;a, Sagarpa, la Procuradur&iacute;a del Consumidor y la Comisi&oacute;n Federal de Competencia, a tomar medidas definitivas para proteger los niveles de consumo de los estratos m&aacute;s pobres y a regularizar el funcionamiento de la cadena productiva del ma&iacute;z y la tortilla, creando los incentivos suficientes para no afectar toda la cadena productiva.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, es importante que nosotros apoyemos este punto de acuerdo, de urgente y obvia resoluci&oacute;n, porque afecta a millones de familias mexicanas. La tortilla es un producto b&aacute;sico que se requiere, obviamente, para la alimentaci&oacute;n de muchos hombres y mujeres de este pa&iacute;s que viven en pobreza extrema.</P>

<P>Somos m&aacute;s de 20 millones de mexicanos, son m&aacute;s de 20 millones de mexicanos que est&aacute;n en pobreza extrema. La urgente y obvia resoluci&oacute;n es garantizarles un precio al producto, al ma&iacute;z, para que tambi&eacute;n haya un mejor precio a la tortilla.</P>

<P>En Nueva Alianza apoyamos el punto de acuerdo que se ha presentado aqu&iacute;, por parte del diputado Juan Guerra. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Irma Pi&ntilde;eyro. Tiene la palabra el diputado Ram&oacute;n Barajas, del grupo parlamentario del PRI.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Con su permiso, Presidente. De veras, me preocupa much&iacute;simo la posici&oacute;n del Partido Acci&oacute;n Nacional; felicito a los diputados federales que con toda responsabilidad apoyen este punto de acuerdo. No hace mucho que el Presidente Calder&oacute;n anunci&oacute; en Sinaloa que esperaba ansioso la producci&oacute;n de ma&iacute;z que los mexicanos esperaban.</P>

<P>La verdad nos preocupa much&iacute;simo el doble lenguaje, porque los funcionarios no le han respondido, espec&iacute;ficamente los de Sagarpa y de Econom&iacute;a, ante una situaci&oacute;n que se puede resolver, porque hay recursos aprobados por nosotros; est&aacute;n haciendo lo que hacen los avestruces: meter la cabeza en la tierra y dejar el cuerpo de fuera.</P>

<P>Millones de familias a nivel nacional viven de la producci&oacute;n de ma&iacute;z. Brevemente les comento que los productores de Sinaloa tuvieron que esperar 12 a&ntilde;os para tener la oportunidad que les dan los mercados, 12 a&ntilde;os asumiendo los incrementos desfasados en los costos de producci&oacute;n y desde luego esperando y asumiendo los incrementos tambi&eacute;n de la tortilla.</P>

<P>Hace 12 a&ntilde;os el precio del ma&iacute;z tuvo un precio de mil 850 pesos por tonelada. Hasta la fecha, el a&ntilde;o pasado, y se los digo con toda responsabilidad porque soy productor de ma&iacute;z y tengo la radiograf&iacute;a que tenemos en el campo de Sinaloa y a nivel nacional, tuvimos que asumir los costos y esperar que hoy los mercados nos dieran esa oportunidad.</P>

<P>Primero nos dec&iacute;an que los mercados se manten&iacute;an a la baja y no pod&iacute;an ayudarnos o darnos un precio m&aacute;s o menos rentable para enfrentar esos incrementos; pues hoy que tenemos esa oportunidad que nos dan los mercados internacionales no es posible que gracias a esas pol&iacute;ticas equivocadas nos quiten la oportunidad a miles de productores del estado de Sinaloa que vamos a producir alrededor de 5 millones de toneladas.</P>

<P>Lo m&aacute;s lamentable de todo, y lo vemos nosotros en Sinaloa y en muchas partes de M&eacute;xico, es que los que m&aacute;s trabajan, que los que m&aacute;s se esfuerzan en el campo, son los que menos ganan, lamentablemente; y los grandes ganones son esos grandes acopiadores que aqu&iacute; se han mencionado; en complicidad con algunos funcionarios de veras han permitido el incremento de la tortilla y el incremento de ma&iacute;z. Pido todo el apoyo, compa&ntilde;eros diputados, para este punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Ram&oacute;n Barajas. Para hechos tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Bueno, en virtud de que se me conceden solamente tres minutos quiero abocarme espec&iacute;ficamente a la rectificaci&oacute;n de hechos.</P>

<P>En primer lugar, aqu&iacute; no se han se&ntilde;alado las graves herencias del pasado que nos enfrentan a una situaci&oacute;n estructural. El problema en el campo y el problema de los productores del ma&iacute;z es el minifundio. Tres millones de minifundistas con menos de cinco hect&aacute;reas, en donde es imposible emprenden programas de apoyo crediticio o de desarrollo tecnol&oacute;gico.</P>

<P>De ninguna manera estamos en contra de una pol&iacute;tica congruente, simplemente quiero se&ntilde;alar que en materia de toneladas, de millones de toneladas, implica 18 millones si consideramos 8.3 millones a lo av&iacute;cola; 3.4 millones en bovino de leche; 2 millones de consumo de granos en bovino de carne; 4.2 millones en porcino y un mill&oacute;n en otras especies.</P>

<P>¿Por qu&eacute; negar a las comisiones correspondientes, que es lo que aqu&iacute; ha venido insistiendo el Partido Acci&oacute;n Nacional, que junto con las autoridades se busquen soluciones en todos los aspectos? Efectivamente, como aqu&iacute; se ley&oacute; el art&iacute;culo 28 constitucional y la Ley de Competencia Econ&oacute;mica y distintos instrumentos del Estado se han estado aplicando.</P>

<P>El mismo diputado Juan Guerra se&ntilde;al&oacute; una serie de apoyos que el Estado est&aacute; otorgando a los agricultores y otorgando a los productores de tortilla. Entonces, ¿por qu&eacute; no analizarlo en su conjunto? ¿Por qu&eacute; no estrechar esa relaci&oacute;n con las autoridades y adoptar medidas e inclusive que tengan en cuenta la repercusi&oacute;n presupuestal?</P>

<P>Miren ustedes, lo que implicar&iacute;an 18 millones de toneladas: un precio mayor al consumo del ma&iacute;z que ir&iacute;a sobre el presupuesto.</P>

<P>De ninguna manera hay una negativa ni permitimos que se encasille al PAN de que estamos en contra de medidas que beneficien a las clases populares. Simplemente queremos evitar que se degrade m&aacute;s el trabajo parlamentario yendo todo a obvia o urgente resoluci&oacute;n, como si de esa manera pudi&eacute;ramos solucionar los problemas.</P>

<P>Creemos que las comisiones deben funcionar, creemos que deben estrechar sus v&iacute;nculos con el Ejecutivo, creemos que se deben tomar medidas de toda &iacute;ndole, medidas de &iacute;ndole legislativa, medidas de &iacute;ndole ejecutiva, medidas de apoyo presupuestal, medidas de an&aacute;lisis de los instrumentos que atiende el Estado.</P>

<P>Por eso, nuestra actitud ha sido: v&aacute;monos a comisi&oacute;n, vamos viendo las repercusiones presupuestales, vamos contemplando el problema y vamos a que las autoridades del Ejecutivo tomen decisiones. No es algo que el PAN est&eacute; negando ni que estemos tratando de soslayar ni queriendo perjudicar a las clases populares.</P>

<P>Tenemos muy claras las pol&iacute;ticas p&uacute;blicas. El Presidente Felipe Calder&oacute;n tiene muy claros los instrumentos que se pueden aplicar desde el Estado y es nuestro prop&oacute;sito que eso se analice en comisiones, por eso estamos en contra de la obvia o urgente resoluci&oacute;n. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Tiene la palabra el diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, despu&eacute;s de escuchar las diferentes participaciones veo dos concepciones diferentes. Una concepci&oacute;n de la gente del campo, de la gente que se dedica a la agricultura, que en su lenguaje propio saca cuentas que no coincide con mucho de lo que se ha hablado en contra del procedimiento que aqu&iacute; se propuso por los compa&ntilde;eros del PRD, en el sentido de darle al ma&iacute;z un precio m&iacute;nimo de 2 mil 500 pesos.</P>

<P>Fundamento esto porque en el campo se supo que el ma&iacute;z lleg&oacute; a alcanzar 3 mil 500 pesos por tonelada y hubo una reuni&oacute;n entre autoridades del gobierno federal para que se lograra el respeto de un precio de la tortilla en 8.50. Y ahora el productor se pregunta, despu&eacute;s que las mismas autoridades estuvieron en Sinaloa y han estado en muchos estados de la Rep&uacute;blica; primero se habl&oacute; de que era necesaria la solidaridad de la gente del campo y se hablaba en aqu&eacute;l entonces de que el ma&iacute;z iba a valer m&iacute;nimamente 3 mil pesos.</P>

<P>Sin haber iniciado la cosecha se est&aacute; hablando —y se habl&oacute; en una reuni&oacute;n en Sinaloa, donde se iba a buscar concertar con la solidaridad de los productores—, en 2 mil 500 pesos el precio del ma&iacute;z y en este momento no se ha iniciado la cosecha y estamos hablando, ahora s&iacute;, de lo que no quer&iacute;amos hablar en d&iacute;as anteriores. Decimos que el precio internacional del ma&iacute;z anda en alrededor de 2 mil 200 pesos, puesto en la Cuidad de M&eacute;xico y puesto en los centros de consumo.</P>

<P>Es decir, despu&eacute;s de 3 mil 500 pesos que escuch&oacute; el productor, despu&eacute;s de 3 mil, ahora andamos en 2 mil 500; luego hablamos de 2 mil 260. La pregunta es, ¿cu&aacute;l es la alternativa de precio que tiene el productor, que le permita de una vez por todas ganar una de tantas que ha perdido el productor?</P>

<P>Yo digo esto porque aqu&iacute; hablamos de cobertura de precios. Por qu&eacute; hasta ahora. Est&aacute;bamos hablando en enero de 2 mil 800 pesos el precio internacional; en abril, 2 mil 500 pesos el precio de ma&iacute;z, ahora s&iacute; estamos hablando de coberturas. Le estamos metiendo alrededor de 270 pesos, que sumados al precio internacional, ah&iacute; estar&iacute;an los 2 mil 500 pesos, compa&ntilde;eros. Eso es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Patr&oacute;n Montalvo. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese. Est&aacute; a discusi&oacute;n en lo particular el proyecto de decreto de las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fomento Cooperativo y Econom&iacute;a Social que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular, de la Ley que Crea el Fideicomiso que Administre el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores.</P>

<P>Se han reservado los siguientes art&iacute;culos de la Ley de Ahorro y Cr&eacute;dito Popular: el 4 Bis, el 9, el 9 Bis, el 9 Bis 1, 9 Bis dos, el 10, el 37, el 122, el 130, el 132 Bis y una adici&oacute;n de un transitorio. Se han inscrito los siguientes oradores:</P>

<P>Para referirse por las Comisiones Unidas, con base en el 108, tiene la palabra el diputado Ismael Ordaz Jim&eacute;nez; y posteriormente est&aacute;n inscritos para intervenir el diputado Joaqu&iacute;n Humberto Vela, Patricia Castillo Romero, Carlos Alberto Puente Salas, Fernando Moctezuma Pereda, Oth&oacute;n Cuevas C&oacute;rdova y Ricardo Rodr&iacute;guez Jim&eacute;nez.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, por d&eacute;cadas las cajas de ahorro han sido el &uacute;nico motor del desarrollo econ&oacute;mico en innumerables comunidades de nuestro pa&iacute;s, sobre todo del sector rural, pero tambi&eacute;n de zonas urbanas marginadas y para darles certidumbre y protecci&oacute;n a los socios y usuarios de este instrumento financiero, se considera urgente poner fin a la indecisi&oacute;n de la aplicaci&oacute;n de la ley correspondiente, que en este caso es la de Ahorro y Cr&eacute;dito Popular.</P>

<P>Las peque&ntilde;as cajas de ahorro representan la &uacute;nica salida y vital sustento de financiamiento de cientos de miles de compatriotas. Esta y otras razones dieron origen a la presentaci&oacute;n de la reserva de una serie de art&iacute;culos de la Ley de Ahorro y Cr&eacute;dito Popular, que presento a nombre de los grupos parlamentarios que suscribieron este documento.</P>

<P>Por parte del PRD, Convergencia, PT, PAN y Verde Ecologista, me permito presentar las reservas a los art&iacute;culos 4 Bis, fracciones III y V; art&iacute;culo 9, p&aacute;rrafos octavo y d&eacute;cimo; 9 Bis, 9 Bis uno y 9 Bis dos, 10 segundo p&aacute;rrafo, 37 fracci&oacute;n I, 122, 130 fracci&oacute;n IV Bis y 132 Bis y se adiciona un art&iacute;culo vig&eacute;simo segundo transitorio; con la aclaraci&oacute;n que este documento fue entregado a esta Presidencia en oportunidad, debidamente suscrito por los representantes de los partidos mencionados.</P>

<P>De conformidad con lo anterior, las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fomento Cooperativo y Econom&iacute;a Social proponen modificar la fracci&oacute;n III y adicionar la fracci&oacute;n V con un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 4o. Bis; se eliminan del dictamen las reformas a los p&aacute;rrafos octavo y d&eacute;cimo del art&iacute;culo 9; los art&iacute;culos 9-Bis, 9-Bis 1 y 9-Bis 2; el segundo p&aacute;rrafo del art&iacute;culo 10 y  la fracci&oacute;n I del 37; el art&iacute;culo 122 y modificar la fracci&oacute;n IV del Bis, del art&iacute;culo 130 y el art&iacute;culo 132 Bis, as&iacute; como adicionar un art&iacute;culo vig&eacute;simo segundo transitorio.</P>

<P>De acuerdo con el dictamen del decreto que reforma la Ley de Ahorro y Cr&eacute;dito Popular en el que se establece que en las entidades cuyo objeto sea exclusivamente la captaci&oacute;n de recursos de sus socios no se considerar&aacute; que realizan operaciones de ahorro y cr&eacute;dito popular cuando sus activos no sean mayores de cinco millones de Udis.</P>

<P>Se consider&oacute; que este umbral es insuficiente en virtud de existir muchas asociaciones que mantienen el cooperativismo como su principal objeto social y que administran activos superiores al monto mencionado, pero los beneficios que &eacute;stas obtienen invariablemente son distribuidos mediante servicios diversos entre sus mismos socios.</P>

<P>Por lo que se acord&oacute; incluir a m&aacute;s entes en esta excepci&oacute;n, aumentando el monto de dicho umbral a 6 millones 500 mil Udis. Estamos de acuerdo en que se establezca un l&iacute;mite, pero tambi&eacute;n debemos aprovechar esta reforma para dar certidumbre a un mayor n&uacute;mero de asociaciones que lo requieren y que con un aumento al monto propuesto como l&iacute;mite se logra este objetivo sin dejar de lado que es importante mantener una regulaci&oacute;n adecuada en el sistema financiero de este subsector que evite malos manejos de los recursos de quienes mantienen sus peque&ntilde;os ahorros en entidades que ejercen operaciones lucrativas.</P>

<P>Este es una de las propuestas de modificaci&oacute;n m&aacute;s significativas, pero tambi&eacute;n existen del art&iacute;culo 9 la totalidad; se eliminan todas las disposiciones del art&iacute;culo propuestas en el dictamen; Se elimina la 9-Bis, se elimina el art&iacute;culo 9-Bis 1, fracci&oacute;n I a III; art&iacute;culo 9-Bis 2, I a IV y el art&iacute;culo 10.</P>

<P>Por su importancia, es importante se&ntilde;alar que en defensa de la soberan&iacute;a de las entidades s&oacute;lo las federaciones y confederaciones ser&aacute;n sancionadas por la Comisi&oacute;n Nacional Bancaria cuando se considere que tales personas no cuentan con la suficiente calidad t&eacute;cnica o moral para el desempe&ntilde;o de sus funciones, quedando eliminado de este precepto las entidades.</P>

<P>Tambi&eacute;n el art&iacute;culo 130 sanciona de 300 a tres mil d&iacute;as de salario a la entidad que omita someter a la probaci&oacute;n de la comisi&oacute;n las modificaciones de sus estatutos.</P>

<P>Es importante se&ntilde;alar que el art&iacute;culo 132 Bis establece que las instituciones de cr&eacute;dito y casas de bolsa tendr&aacute;n prohibido celebrar operaciones activas, pasivas o de servicios con las asociaciones o sociedades que capten recursos de sus socios o asociados, o del p&uacute;blico, sin cumplir los requisitos previstos en esta ley o en la Ley de Instituciones de Cr&eacute;dito P&uacute;blico.</P>

<P>Asimismo, dichas instituciones y casas de bolsa deber&aacute;n realizar los actos necesarios para rescindir las referidas asociaciones o sociedades, de conformidad con las disposiciones legales aplicables y acorde con la naturaleza de tales operaciones, siempre que tengan conocimiento del incumplimiento mencionado.</P>

<P>Quedan exceptuadas de esta disposici&oacute;n las sociedades o asociaciones previstas en el art&iacute;culo 4 Bis. El art&iacute;culo 22 transitorio indica que las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Fomento Cooperativo y Econom&iacute;a Social de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n realizar&aacute;n las consultas y estudios necesarios a fin de lograr la actualizaci&oacute;n de la regulaci&oacute;n de las sociedades financieras, de acuerdo con su naturaleza, a m&aacute;s tardar el 30 de noviembre de 2007.</P>

<P>&Eacute;stas y otras razones dieron lugar a la presentaci&oacute;n de este documento, que obra en poder de la Presidencia. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ismael Ordaz Jim&eacute;nez. Tiene el uso de la palabra el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del grupo parlamentario del PT, hasta por tres minutos. Perm&iacute;tame, diputado. Sonido a la curul de la diputada Castillo.</P>
<B>
<P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Se&ntilde;ora Presidenta, le suplico que, por la importancia que reviste este tema y por supuesto por la gente que se ha manifestado afuera de este recinto, tenga usted la bondad de rectificar el qu&oacute;rum, de tal suerte que los diputados que integramos esta C&aacute;mara estemos enterados del tema. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perd&oacute;n, no le escuch&eacute; la &uacute;ltima parte, diputada.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Diputada Presidenta, que tenga la bondad de rectificar el qu&oacute;rum, de tal suerte que todos los diputados integrantes de esta C&aacute;mara est&eacute;n enterados de este tema.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le agradezco mucho, diputada. A vista de esta Presidencia, hay qu&oacute;rum en la sesi&oacute;n. Le agradezco mucho su comentario. Contin&uacute;e, por favor, diputado Joaqu&iacute;n Humberto Vela. Le vuelven a dar sonido a la curul de la diputada. Perd&oacute;n, diputado.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Le pido que pase usted lista de quienes estamos asistiendo a esta sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, eso lo hacen para pedir el qu&oacute;rum. Yo le estoy diciendo que a vista de la Presidencia existe el qu&oacute;rum requerido para continuar la sesi&oacute;n. Perm&iacute;tame que terminen las propuestas que se est&aacute;n realizando ahorita en las intervenciones que est&aacute;n haciendo los compa&ntilde;eros para que pidamos la rectificaci&oacute;n de qu&oacute;rum.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero</B> (desde la curul): Por la importancia del tema, solicito que se rectifique el qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; bien, diputada cuando termine el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez vamos a pedir que se rectifique el qu&oacute;rum; por favor, perm&iacute;tame.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Gracias, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el grupo parlamentario del Partido del Trabajo considera que es de crucial importancia apoyar el esfuerzo que realizan las cajas de ahorro para llenar el vac&iacute;o que deja la gran banca m&uacute;ltiple, que s&oacute;lo da cr&eacute;ditos a los grandes empresarios y se olvidan de las micro, peque&ntilde;as y medianas empresas de este pa&iacute;s.</P>

<P>En consecuencia, creo que es de rescatar y adquiere una importancia central que en la Comisi&oacute;n de Fomento Cooperativo ya se ven&iacute;a trabajando sobre el tema que ahora nos toca votar, y los avances eran importantes.</P>

<P>Se estaba construyendo un consenso al interior de los diversos grupos parlamentarios y se estaba construyendo tambi&eacute;n una ley para observar todos los posibles peligros que implica el que muchas peque&ntilde;as y microcajas de ahorro de los estados de Oaxaca y Chiapas, y que muchas cajas de ahorro que se constituyen como cooperativas, no tuvieran la injerencia del control de la Comisi&oacute;n Bancaria y de Valores y de la Secretar&iacute;a de Hacienda, que tienen la intenci&oacute;n de acaparar el manejo de estos recursos que hacen las peque&ntilde;as cajas de ahorro.</P>

<P>Hay experiencias en los estados de Oaxaca y Chiapas, donde el pueblo en su conjunto pertenece a una caja de ahorro, y con la regulaci&oacute;n que se pretend&iacute;a hacer estaban quitando todo el derecho y la posibilidad de desarrollar su comunidad, por la forma en la que se plantea. Entonces, era totalmente correcto el trabajo que ven&iacute;an haciendo en la Comisi&oacute;n de Fomento Cooperativo, porque se iban poniendo de acuerdo.</P>

<P>De manera sorpresiva llega una iniciativa que ya fue votada en lo general y que significa afectaci&oacute;n a los intereses de estas cajas. Afortunadamente en la reuni&oacute;n, en el receso que se dio, se logr&oacute; llegar a un acuerdo de quitar las cosas que m&aacute;s afectaban de manera directa a estas cajas, y se condensan en la propuesta que acaba de leer el diputado Ordaz, que avalamos varios de los partidos que estuvimos ah&iacute; revisando.</P>

<P>Entonces, esta parte de la revisi&oacute;n que ahora se hace es solamente quitar algunas cosas que nos parec&iacute;an demasiado graves; pero tambi&eacute;n hay el compromiso de que antes del 30 de noviembre se revise el conjunto y se den garant&iacute;as para que los peque&ntilde;os y microempresarios, y los peque&ntilde;os y microproductores puedan contar con instrumentos de desarrollo, ya que en este pa&iacute;s no se les dan otros. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Vela. En t&eacute;rminos del art&iacute;culo 27 del acuerdo parlamentario, se pide a la Secretar&iacute;a abrir el registro electr&oacute;nico por cinco minutos para verificar el qu&oacute;rum; mientras tanto, se continuar&aacute; desarrollando la sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por cinco minutos, para la verificaci&oacute;n de qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova del grupo parlamentario del PRD, hasta por tres minutos.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Compa&ntilde;eras y compa&ntilde;eros diputados, con su venia, se&ntilde;ora Presidenta. La ley en cuesti&oacute;n tiene nombre y apellido y tiene paternidad pero por la forma como se  aprob&oacute; en la Federal, no tuvo maternidad. El padre de esta ley es el se&ntilde;or Javier Gavito.</P>

<P>Todos lo vimos y para verg&uuml;enza de esta soberan&iacute;a, la explicaci&oacute;n detallada de sus bondades no la hizo un diputado de los proponentes sino personalmente lo hizo en Comisiones Unidas. Y viene a defender una ley que de suyo es anticonstitucional, simple y sencillamente porque contradice el esp&iacute;ritu del art&iacute;culo 25 de la Constituci&oacute;n que consagra el derecho al impulso al sector social de la econom&iacute;a.</P>

<P>La Ley de Ahorro y Cr&eacute;dito Popular decretada en el a&ntilde;o 2001 meti&oacute; en un mismo saco lo mismo a cooperativas que a entidades financieras y reguladas por la Comisi&oacute;n Nacional Bancaria y de Valores, las pone en una competencia desleal que ya se est&aacute;n viendo las consecuencias y hoy  muchos diputados pudimos ser testigos de la inconformidad que existe en el sector.</P>

<P>Y despu&eacute;s de ello y despu&eacute;s de esta barbaridad que fue expuesta por este se&ntilde;or director del Bansefi; es decir, representante del Ejecutivo y por lo tanto, actor importante de una intromisi&oacute;n del Ejecutivo en este poder, se dan procesos de aprobaci&oacute;n que poco o nada tienen que ver con una &eacute;tica parlamentaria y de respeto al reglamento interno.</P>

<P>No se convoca tal como lo establece el Reglamento, a reuni&oacute;n de Comisiones Unidas ni tampoco en la Comisi&oacute;n de Fomento Cooperativo, cuyo presidente estaba ausente y debi&oacute; de hacerlo un secretario diputado, en este caso yo o cualquiera otro de los compa&ntilde;eros sino lo hace el secretario t&eacute;cnico.</P>

<P>As&iacute; se aprob&oacute; en la Comisi&oacute;n de Fomento Cooperativo y las firmas de aprobaci&oacute;n fueron recolectadas ese mismo d&iacute;a en el Senado de la Rep&uacute;blica, donde se llevaba a cabo una reuni&oacute;n convocada por el Banco Mundial.</P>

<P>Es por ello compa&ntilde;eros, que no tuvimos ning&uacute;n reparo en manifestar el voto particular, tal como consta en la Gaceta Parlamentaria que lo public&oacute; el pasado d&iacute;a jueves. Hemos hecho un esfuerzo para no ser demasiado irresponsables compa&ntilde;eros, y el d&iacute;a de hoy —cuarto para las doce— nos reunimos y se hicieron las reservas que el compa&ntilde;ero acaba de exponer.</P>

<P>Damos nuestro voto pero no podemos dejar de se&ntilde;alar ese tipo de legislaci&oacute;n a modo, ese tipo de legislaci&oacute;n a la carta, ese tipo de legislaci&oacute;n que se nos impone de afuera, de espaldas al pueblo y de espaldas al sector cooperativo.</P>

<P>Las cooperativas hoy por hoy, compa&ntilde;eros, reclaman de parte nuestra y en el art&iacute;culo transitorio &uacute;ltimo se ha establecido el compromiso que antes de finalizar el mes de noviembre de este a&ntilde;o estaremos haciendo una revisi&oacute;n de aquellas cooperativas, de acuerdo a su naturaleza, para que no sean injustamente reguladas con criterios bancarios y financieros. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Oth&oacute;n Cuevas C&oacute;rdova. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Con su venia, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, nuestra principal labor como legisladores es adecuar los ordenamientos jur&iacute;dicos correspondientes a la realidad inminente, buscando en todo momento el bienestar de la sociedad en su conjunto.</P>

<P>Si bien las reformas aprobadas por el Congreso de la Uni&oacute;n a la Ley de Ahorro y Cr&eacute;dito Popular han sido un gran avance, &eacute;stas requieren de ser perfeccionadas. Debemos tener en cuenta que las cajas presentan diversos tama&ntilde;os y llevan a cabo distintos vol&uacute;menes de operaci&oacute;n, por lo que para cada una de ellas los costos en que incurren son diversos, incidiendo en sus m&aacute;rgenes que derivan en mayores o menores pr&eacute;stamos.</P>

<P>En este sentido es conveniente minimizar los costos regulatorios a las cajas con menor capacidad financiera. De la misma forma, es adecuado que las asociaciones y sociedades capten recursos s&oacute;lo a sus socios o asociados, por lo que se promover&iacute;a la responsabilidad de las personas, toda vez que al no cumplir con sus obligaciones ser&aacute; m&aacute;s f&aacute;cil detectar y minimizar operaciones potencialmente riesgosas.</P>

<P>La protecci&oacute;n del patrimonio de los ahorradores debe de ser uno de los principales intereses que debemos de perseguir. No podemos permitir que se otorguen autorizaciones sin analizar adecuadamente la informaci&oacute;n que haya sido entregada a la autoridad. La afirmativa ficta contribuir&iacute;a a reducir los riesgos en el otorgamiento de aquellas.</P>

<P>Los precios de mercado son se&ntilde;ales que los actores econ&oacute;micos toman en cuenta con sus decisiones de producci&oacute;n y consumo. Con la disminuci&oacute;n de la informaci&oacute;n asim&eacute;trica en torno a las cuotas que se cobren las personas podr&aacute;n tener mayores elementos que les permitan adquirir obligaciones para incrementar su patrimonio. Consideramos que con las modificaciones se&ntilde;aladas y las reservas hechas por los distintos grupos parlamentarios y con el consenso de todas estas fuerzas pol&iacute;ticas, alcanzamos cada vez m&aacute;s el sano desarrollo de las entidades que fomenta la Ley del Ahorro y Cr&eacute;dito Popular.  Por lo anterior el grupo parlamentario del Partido Verde Ecologista vota a favor el dictamen que nos ocupa. Es cuanto, diputada Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Carlos Alberto Fuentes Salas. Tiene el uso de la palabra el diputado Fernando Moctezuma Pereda. Antes, instruya la Secretar&iacute;a el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 376 diputadas y diputados. Hay qu&oacute;rum, diputada Presidenta.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): Se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado. Si le dan sonido al diputado Murat, por favor.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul):<B> </B>Presidenta, habiendo cerrado la lista electr&oacute;nica, quiero informarle que estamos aqu&iacute; presentes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Murat. Queda asentado.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputado Ruth Zavaleta Salgado: </B>Diputado Estefan Chidiac. Sonido por favor al diputado.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul):<B> </B>En el mismo sentido del diputado Murat por favor, Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Gracias, diputado. La Secretar&iacute;a, por favor, les toma la asistencia a los diputados que est&aacute;n alzando la mano. Diputado, si pasan los diputados a dar su asistencia y contin&uacute;e el orador, por favor.</P>

<P>Diputado Pasillas, est&aacute;n tomando lista nada m&aacute;s y la van a tomar aqu&iacute;, por favor. Tiene el uso de la palabra el diputado Fernando Moctezuma Pereda.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda: </B>Para ubicar el tema en cuesti&oacute;n, ser&iacute;a importante hacer primero alg&uacute;n panorama de la situaci&oacute;n de las cooperativas de ahorro y cr&eacute;dito en Am&eacute;rica Latina y el Caribe.</P>

<P>La Confederaci&oacute;n Alemana de Cooperativas public&oacute; el a&ntilde;o pasado un interesante informe que analiza la realidad del sector cooperativo financiero en 18 pa&iacute;ses de la regi&oacute;n y su participaci&oacute;n dentro de los respectivos sistemas financieros nacionales, adem&aacute;s el documento presenta un <I>ranking</I> de las 155 mayores cooperativas de ahorro y cr&eacute;dito del continente.</P>

<P>Seg&uacute;n ese informe, exist&iacute;an en los 18 pa&iacute;ses estudiados un total de 23 mil 586 cooperativas de ahorro y cr&eacute;dito, de las cuales casi un 40 por ciento estaban en Brasil, m&aacute;s de un 23 por ciento en M&eacute;xico y casi un 10 por ciento en Argentina. S&oacute;lo en estos tres pa&iacute;ses se concentra casi las tres cuartas partes de las entidades de la regi&oacute;n.</P>

<P>En el caso particular en M&eacute;xico, las organizaciones de ahorro y cr&eacute;dito popular que se encuentran en proceso de regularizaci&oacute;n otorgan servicios financieros a m&aacute;s de 3 millones de mexicanos; por lo tanto las federaciones y entidades autorizadas y sociedades en proceso de regularizaci&oacute;n representan a m&aacute;s del 90 por ciento del total de socios, clientes y activos del sistema de ahorro y cr&eacute;dito p&uacute;blico.</P>

<P>Por eso era tan importante que el trabajo de las comisiones conjuntas se hiciera con la mayor cautela, con el m&aacute;ximo compromiso y pensando en tantos ahorradores que invierten con confianza en zonas particularmente de alta marginaci&oacute;n, a donde est&aacute;n establecidas las cajas de ahorro y cr&eacute;dito.</P>

<P>En la Comisi&oacute;n de Fomento Cooperativo —bien lo dijeron nuestros compa&ntilde;eros que me antecedieron en el uso de la palabra— no se dieron las cosas como esper&aacute;bamos. Fue la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico quien present&oacute; la iniciativa y no qued&oacute; alternativa a esta Comisi&oacute;n m&aacute;s que hacer un esfuerzo por recuperar el total de este marco legal y poner estas reservas, que afortunadamente hace unos momentos pudimos consensuar el mayor n&uacute;mero de representantes populares de las comisiones conjuntas y fue presentado al pleno hace un momento.</P>

<P>Estas reservas dan facilidad para que las cajas de ahorro de muy bajo nivel puedan tener una protecci&oacute;n y no se sujeten particularmente a este nuevo r&eacute;gimen legal, sino que tengan oportunidad de ser precisamente empresas sociales que beneficien a las empresas cooperativas.</P>

<P>Por eso, el Partido Revolucionario Institucional se suma a este voto particular de estas reservas, esperando que los dem&aacute;s compa&ntilde;eros lo hagamos. Reconocemos que habr&aacute; inconsistencias todav&iacute;a en estas reformas y nos comprometemos particularmente a colaborar en el mes que mencion&oacute; nuestro compa&ntilde;ero que me antecedi&oacute; para hacer un esfuerzo adicional y poder lograr un mayor consenso y beneficios para los grandes ahorradores.</P>

<P>Es por eso que quer&iacute;amos dejarlo presente y reconocer que, si bien es cierto que no estuvimos de acuerdo en un principio, hoy celebramos que se d&eacute; un marco legal a todas las cajas de ahorro popular en M&eacute;xico. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fernando Moctezuma Pereda. Tiene la palabra la diputada Patricia Castillo Romero, del grupo parlamentario de Convergencia.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero:</B> Muchas gracias, se&ntilde;or Presidente. Creo que ya es muy abundante el tema de las bondades que representan las reformas que se han presentado.</P>

<P>Pero no podemos dejar pasar que estas reformas no se han hecho con la voluntad pol&iacute;tica que se requiere. Ya aqu&iacute; comentaron los compa&ntilde;eros diputados que me antecedieron, de c&oacute;mo ahora se regular&aacute; pr&aacute;cticamente todo el sector que representa la banca social.</P>

<P>Sin embargo, alguien en esta tribuna, con un tema de igual importancia, dijo que ten&iacute;amos que enaltecer el trabajo legislativo. Dijo que no pod&iacute;an existir ya las urgentes u obvias resoluciones porque eso denigraba nuestra tarea.</P>

<P>Por ello, no puedo bajar de esta tribuna si no dejamos claro que quienes integramos las Comisiones Unidas que hoy, en un esfuerzo porque este tema tan importante, que ha beneficiado a los que menos tienen, tenga posibilidades de regularse, tuvimos que, en menos de una hora, revisar lo que fue un verdadero albazo, lo que se hizo al vapor, lo que aqu&iacute;, a la Comisi&oacute;n de Fomento Cooperativo, nos mand&oacute; a decir un se&ntilde;or Ram&oacute;n Imperial, por cierto representante del Consejo Mexicano de Ahorro y Cr&eacute;dito Popular, que si esta C&aacute;mara de Diputados no rescataba sus propuestas, que ya ir&iacute;a para ver si alg&uacute;n senador le hac&iacute;a esas bondades. Eso es lo que se reprueba, eso es lo que no podemos permitir.</P>

<P>Hoy, efectivamente Comisiones Unidas reservaron estos puntos en lo particular y llegamos a un acuerdo que, por supuesto, no es un acuerdo acabado, que faltar&aacute; mucho por hacer, inclusive alg&uacute;n compa&ntilde;ero diputado nos dec&iacute;a: ¿para qu&eacute; hacer una ley, sobre otra ley. Sin embargo, la desconfianza nos hizo agregar un transitorio para obligarnos, para conminarnos a revisar nuevamente nuestro marco legal en este sentido.</P>

<P>Convergencia pide el voto para esta reforma en lo particular, pero deja claro que no podemos ser incongruentes con lo que decimos y con lo que hacemos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada, Patricia Castillo. Tiene la palabra el diputado Ricardo Rodr&iacute;guez Jim&eacute;nez, del grupo parlamentario del PAN.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez: </B>Con el permiso de la Presidencia. Vengo a esta tribuna a manifestar la postura del Partido Acci&oacute;n Nacional, en relaci&oacute;n con las reformas que se nos presentan para esta Ley de Ahorro y Cr&eacute;dito Popular, por las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y por la Comisi&oacute;n de Fomento Cooperativo.</P>

<P>Como todos nosotros sabemos esta ley naci&oacute; en el a&ntilde;o 2001, para intentar resolver los problemas de quebrantos y de fraude que se dieron en aquellos meses, en aquellos a&ntilde;os, precisamente porque estas sociedades no estaban reguladas. Esta ley efectivamente se ha venido actualizando, reformando con el pasar de los a&ntilde;os, hasta llegar, si no tengo mal el dato, a tres reformas, la cuarta es la que estar&iacute;amos realizando el d&iacute;a de hoy.</P>

<P>La pregunta es, ¿c&oacute;mo estamos al d&iacute;a de hoy, al querer regularizar el sector? F&iacute;jense ustedes, datos m&aacute;s, datos menos, hay 590 sociedades registradas. De &eacute;stas, 435 est&aacute;n al amparo de la ley, 24 ya autorizadas, siete en evaluaci&oacute;n para ser autorizadas; 339 en pr&oacute;rroga condicionada y 65 en el supuesto del art&iacute;culo 4 Bis. Otras 145 por otro lado, 40 de ellos est&aacute;n ya clasificadas como casas que tienen que desaparecer y 115 se encuentran fuera del cumplimiento de la propia ley que hoy est&aacute; vigente. ¿Qu&eacute; buscamos con estas reformas?</P>

<P>En primer lugar, precisamente darle la oportunidad a estas 115 sociedades que por distintas circunstancias no est&aacute;n bajo la l&oacute;gica de la ley de que se metan, de que tengan la posibilidad de ya ser reguladas porque —hay que decirlo— con la ley vigente hace un a&ntilde;o cuatro meses el gobierno federal debi&oacute; haber cerrado esas entidades, esas sociedades, porque ya no ten&iacute;an permitido trabajar.</P>

<P>Les dir&iacute;a adem&aacute;s que coincidimos con los distintos diputados que nos reunimos hace un rato, de subir a este umbral, despu&eacute;s de la propuesta de que fuera de 350 mil Udis, a 5 millones, de que fuera hasta 6.5 millones de Udis, para darle m&aacute;s posibilidad a las sociedades de tama&ntilde;o peque&ntilde;o, de no estar obligadas a entrar en este proceso de regularizaci&oacute;n para ser autorizadas.</P>

<P>Terminar&iacute;a diciendo que con esta nueva reforma que se est&aacute; planteando, pr&aacute;cticamente dejaremos regularizado todo el sector y as&iacute; estaremos evitando que en los pr&oacute;ximos meses o a&ntilde;os nos sorprenda alguna quiebra, o peor, alg&uacute;n fraude por algunos de los representantes de este tipo de sociedades. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ricardo Rodr&iacute;guez. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si son de aceptarse las modificaciones presentadas por las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fomento Cooperativo y de Econom&iacute;a Social, presentadas por conducto del diputado Ismael Ordaz Jim&eacute;nez.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por el diputado Ismael Ordaz Jim&eacute;nez a nombre de las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fomento Cooperativo y de Econom&iacute;a Social. Las ciudadanas diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; los ciudadanos diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aceptadas las modificaciones a los art&iacute;culos reservados. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para proceder primero, a la votaci&oacute;n de los art&iacute;culos no impugnados, posteriormente haremos otra votaci&oacute;n para estos art&iacute;culos que fueron impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<P>Diputados que registran votaci&oacute;n de viva voz, diputado Manuel Portillo Dieguez del Partido verde Ecologista.</P>

<B><P>El diputado Manuel Portillo Dieguez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jorge Zerme&ntilde;o Infante.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 379 votos en pro.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, si alg&uacute;n diputado no ha podido votar, les pedir&iacute;a que se acerquen para que de viva voz den su votaci&oacute;n a la Secretar&iacute;a. La diputada Arely Madrid.</P>

<B><P>La diputada Arely Madrid Tovilla (</B>desde la curul): A favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El diputado Varela. A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Si son tan amables, conforme a la instrucci&oacute;n del Presidente, si alg&uacute;n diputado no registr&oacute; su voto acercarse para que lo otorgue de viva voz. Diputado Javier; Diputado Vega; Diputado D&iacute;az de Le&oacute;n, a favor; Landeros, a favor; diputada Adriana Vizcarra, a favor. ¿Alg&uacute;n otro diputado? Diputada Leticia D&iacute;az de Le&oacute;n, a favor. Diputado Almaz&aacute;n, a favor. Diputado Octavio Mart&iacute;nez, a favor; diputado Rub&eacute;n Aguilar, a favor; diputado Bravo Padilla…</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul)<B>:</B> Pregunta a la Presidencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahorita que termine la votaci&oacute;n, se&ntilde;or diputado. Perm&iacute;tame tantito, nada m&aacute;s que concluya la votaci&oacute;n. Cierren ya la votaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 390 votos en pro; 2 en contra y ninguna abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados por 390 votos los art&iacute;culos no impugnados. Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, diputado Presidente. Tiene que ver antes de que apaguen el sistema electr&oacute;nico, registra 384 votos en total. Dice 377 a favor, 2 en contra y 1 abstenci&oacute;n. Eso quiere decir que deber&iacute;a de haber 380 votos, no 384.</P>

<P>Quisiera ver si la Secretar&iacute;a o la Presidencia, o quien asiste t&eacute;cnicamente a la asamblea nos puede explicar el por qu&eacute; de esta diferencia de cuatro votos en la votaci&oacute;n en general, o c&oacute;mo funciona el sistema. Si es tan amable.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Hay cuatro diputados que no emitieron su voto. Le voy a dar sus nombres: la diputada Claudia S&aacute;nchez Ju&aacute;rez, la diputada Guadalupe Garc&iacute;a Noriega, la diputada Aracely Escalante Jasso… Esa es la explicaci&oacute;n diputado Tonatiuh Bravo. Pueda ser que alguien no est&aacute; oprimiendo el bot&oacute;n adecuadamente y est&aacute; apareciendo solamente como asistencia.</P>

<P>Diputada Araceli, a favor; diputada Garc&iacute;a Noriega, a favor.</P>

<P>Aprobado por 392 votos los art&iacute;culos no impugnados. Ahora, &aacute;brase nuevamente el sistema electr&oacute;nico hasta por tres minutos para proceder a la votaci&oacute;n de los art&iacute;culos reservados que han sido aceptados por la asamblea con las modificaciones propuestas. Abrase hasta por tres minutos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nomina de los art&iacute;culos reservados que fueron aceptados por esta asamblea. Los art&iacute;culos reservados son…que fueron aceptados por esta asamblea. Los art&iacute;culos reservados son los art&iacute;culos 4 Bis. 9, 9 Bis, 9 Bis 1, 9 Bis 2, 10, 37, 122, 130, 132 Bis y la adici&oacute;n de un transitorio.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputados que registran votaci&oacute;n de viva voz. Diputado Manuel Portilla Dieguez.</P>

<B><P>El diputado Manuel Portilla Dieguez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Manuel C&aacute;rdenas. A favor. Rogamos a los diputados que no han emitido su voto, acercarse para que lo emitan de viva voz.</P>

<P>Sergio Gonz&aacute;lez, a favor. La diputada M&oacute;nica Arriola, a favor. Diputada Concepci&oacute;n Ojeda, a favor. Diputado Alberto Amaro, a favor. Diputada Gabriela Gonz&aacute;lez, a favor. Diputado Acosta, a favor. Diputado Ruiz Velasco, a favor. Diputado Delber Medina, a favor. Diputado Lozano Lozano, a favor. Diputado Landeros L&oacute;pez, a favor. Diputado Gudi&ntilde;o, a favor. Diputado Enrique Rodr&iacute;guez, a favor.</P>

<P>¿Alguien m&aacute;s? Nadie m&aacute;s. Se emitieron 399 votos en pro, ninguno en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los art&iacute;culos reservados por 399 votos, el art&iacute;culo 4 Bis, el 9, el 9 Bis, el 9 Bis 1, el 9 Bis 2, el 10, el 37, el 122, 130, 132 Bis y la adici&oacute;n de un art&iacute;culo  transitorio.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular y de la Ley que crea el Fideicomiso que administra el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores. Pasa al Senado para los efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del grupo parlamentario del PRI, iniciativa que reforma  los art&iacute;culos 31, 32 y 67 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Se turna a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Pilar Guerrero Rubio, del grupo parlamentario del Verde Ecologista, iniciativa que reforma el art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>De la diputada Marina Arvizu Rivas, de Alternativa, iniciativa que reforma el art&iacute;culo 223 de la Ley Federal de Derechos. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De diputados integrantes de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, iniciativa que adiciona un art&iacute;culo 60 Bis 2 a la Ley General de Vida Silvestre. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>De la diputada Sara Castellanos Cort&eacute;s, del grupo parlamentario del Verde Ecologista, iniciativa que reforma los art&iacute;culos 41 y 99 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de diputados del grupo parlamentario del PAN, iniciativa que reforma y adiciona diversas disposiciones de la ley reglamentaria del art&iacute;culo 5o. constitucional, relativa al ejercicio de las profesiones en el Distrito Federal y del C&oacute;digo Penal Federal. Se turna a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Justicia.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Francisco Rueda G&oacute;mez, del grupo parlamentario del PAN, iniciativa que reforma diversas disposiciones de la Ley Monetaria de los Estados Unidos Mexicanos para expedir diversas monedas conmemorativas del Bicentenario del Inicio del Movimiento de Independencia y del Centenario del Inicio de la Revoluci&oacute;n Mexicana. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Lectura al orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(16:36 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles —les pido su atenci&oacute;n— a las 10 de la ma&ntilde;ana y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 8:30 horas. Ma&ntilde;ana mi&eacute;rcoles a las 10 de la ma&ntilde;ana. Buenas tardes.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
