<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del martes 30 de octubre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 330 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>(11:27 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobada el acta.</P>

<P>Comunicaciones.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio del Congreso de Baja California Sur.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio del Congreso del estado de Hidalgo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio del Congreso del estado de Nuevo Le&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio del Congreso del estado de Baja California.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso del estado de Morelos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese en el expediente.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al comunicado del Congreso del estado de Yucat&aacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara Diputados del honorable Congreso de la Uni&oacute;n. Presente.</P>

<P>De conformidad con lo establecido en el art&iacute;culo segundo transitorio del decreto n&uacute;mero 20 aprobado por el pleno del honorable Congreso del estado de Yucat&aacute;n, relativo a la reforma de los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122, se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos enviado por la honorable C&aacute;mara que usted representa, mismo que fue aprobado por el pleno del Congreso del estado de Yucat&aacute;n en sesi&oacute;n extraordinaria de fecha 9 de octubre del a&ntilde;o en curso y por medio del presente oficio le remitimos dos ejemplares del Diario Oficial del gobierno del estado de Yucat&aacute;n de fecha 16 de octubre de 2007.</P>

<P>Lo anterior, para los efectos legales correspondientes.</P>

<P>Atentamente. M&eacute;rida, Yucat&aacute;n, a 29 de octubre de 2007. Diputado Enrique Antonio Jes&uacute;s Magad&aacute;n Villamil, Presidente de la Mesa Directiva. Diputada Alba Elena de la Cruz Mart&iacute;nez Cort&eacute;s, Secretaria de la Mesa Directiva y diputado Cornelio Aguilar Puc, Secretario de la Mesa Directiva.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se tiene por recibido. Int&eacute;grese al expediente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados. Edificio.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes en sentido negativo de proposiciones con punto de acuerdo que fueron publicados en la Gaceta Parlamentaria de las siguientes comisiones:</P>

<P>Comisi&oacute;n de Econom&iacute;a. Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a y a la Profeco a que soliciten a las empresas e instituciones que realizan la actividad de casas de empe&ntilde;o que se adhieran a la norma oficial mexicana PROY-NOM-179-SCFI-2006.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n. Dictamen por el que se desechan 44 proposiciones con punto de acuerdo presentadas durante la LIX Legislatura, con fecha 29 de octubre.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo en relaci&oacute;n con la venta de la playa denominada &quot;Delfines&quot;, ubicada en las inmediaciones del boulevard Kukulc&aacute;n.</P>

<P>De la Comisi&oacute;n de Salud. Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al Ejecutivo federal para que retire el anteproyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones del Reglamento de Insumos para la Salud, con fecha 29 de octubre.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio del Instituto Mexicano del Seguro Social, con el que remite el informe correspondiente al segundo trimestre de 2007, relativo a la composici&oacute;n y situaci&oacute;n financiera de las inversiones del Instituto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tase a las comisiones de Seguridad Social, de Trabajo y Previsi&oacute;n Social y de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Marco Heriberto Orozco Ruiz Velasco cause alta como secretario de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Marco Heriberto Orozco Ruiz Velasco cause alta como integrante de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Marco Heriberto Orozco Ruiz Velasco cause alta como integrante de la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Que el diputado Juan de Dios Castro Mu&ntilde;oz cause baja como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Carlos Alberto Torres Torres cause alta como integrante de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Que el diputado Carlos Alberto Torres Torres cause baja como integrante de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que el diputado Francisco Rueda G&oacute;mez cause alta como integrante de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que el diputado Francisco Rueda G&oacute;mez causa baja como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 23 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8o., tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo parlamentario del PRD.</P>

<P>Que el diputado Humberto Alonso Razo cause baja como integrante de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente. Firma el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 26 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la H. C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8o., tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo parlamentario del PRD.</P>

<P>Que la diputada Mar&iacute;a Elena Torres Baltazar cause baja en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a Elena Torres Baltazar cause alta en la Comisi&oacute;n de Distrito Federal.</P>

<P>Que la diputada Lourdes Alonso Flores cause alta en la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 29 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8o., tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, coordinador del Grupo Parlamentario del PRD.</P>

<P>Que el diputado Neftal&iacute; Garz&oacute;n Contreras cause alta como integrante de la Comisi&oacute;n Especial para Reforma del Estado.</P>

<P>Que el diputado David S&aacute;nchez Camacho cause alta como integrante de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo M&eacute;xico, Distrito Federal a 25 de octubre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del PRD.</P>

<P>Que el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez cause baja en la Comisi&oacute;n Bicameral en Materia de Seguridad Nacional.</P>

<P>Que el diputado Javier Gonz&aacute;lez Garza cause alta en la Comisi&oacute;n Bicameral en Materia de Seguridad Nacional.</P>

<P>Que el diputado Javier Gonz&aacute;lez Garza cause baja en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>De enterado.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se condena en&eacute;rgicamente el ataque a la sede consular de M&eacute;xico en la ciudad de Nueva York y al uso de cualquier forma violenta de expresi&oacute;n que atente contra la vida de las personas o que vulnere la convivencia entre M&eacute;xico y Estados Unidos.</P>

<P>Segundo. Demandamos la investigaci&oacute;n de las autoridades estadounidenses de esos hechos.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 29 de octubre de 2007. Firman todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Esta Presidencia informa que se han inscrito para la discusi&oacute;n de la presente proposici&oacute;n los diputados Alejandro Chanona Burguete, del Partido Convergencia y el diputado Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI. En tal virtud, tiene la palabra el diputado Alejandro Chanona Burguete del Grupo Parlamentario del Partido Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. Es importante no dejar pasar un evento como el que recientemente sucedi&oacute; en el consulado general de M&eacute;xico en Nueva York, en un contexto hemisf&eacute;rico.</P>

<P>En donde por un lado los Estados Unidos y lo que resta de la administraci&oacute;n Bush, insisten en un enfoque bastante ortodoxo de la <I>real politik</I>, para tratar de mantener la econom&iacute;a de guerra y la estrategia de guerra en aquellos lugares del mundo donde consideran siguen amenazados por corrientes terroristas o por estados que cobijan en su naci&oacute;n y en su territorio movimientos que pudieran devenir en un futuro inmediato en ataques terroristas a aquella naci&oacute;n.</P>

<P>Por el otro, el caso de M&eacute;xico, que es <I>sui generis</I>, tiene que ver mucho con lo que hemos denominado algunos analistas, el espacio de seguridad norteamericano, en donde recientemente en un marco de responsabilidad compartida se aspira a que las tareas de vigilancia, de tr&aacute;nsito de personas, servicios, im&aacute;genes, etc&eacute;tera, etc&eacute;tera, permitan garantizar un per&iacute;metro de seguridad norteamericano que eventualmente empezar&iacute;a en el r&iacute;o Suchiate y terminar&iacute;a en el norte en el r&iacute;o Yuk&oacute;n.</P>

<P>En esa l&oacute;gica estamos enfrentando ahorita una propuesta que es la Iniciativa M&eacute;rida, que seguramente ampliaremos la informaci&oacute;n el d&iacute;a de ma&ntilde;ana en el marco de la comparecencia de la canciller Espinosa. Pero el tema de fondo aqu&iacute; es no dejar pasar el acto de ataque a nuestra sede diplom&aacute;tica y consular en Nueva York, porque me parece que cualquier m&eacute;todo de violencia, sobre todo de una misi&oacute;n mexicana, debe ser condenado y quiz&aacute;s explicado en su justa dimensi&oacute;n.</P>

<P>Son dos cosas las que me parecen que est&aacute;n detr&aacute;s del esp&iacute;ritu de este punto de acuerdo que espero abrace este pleno, esta soberan&iacute;a.</P>

<P>Uno es que efectivamente las autoridades estadounidenses vayan a fondo sobre ¿por qu&eacute; se dio este ataque?, ¿cu&aacute;l es su naturaleza? Y no de pie y pauta a un inducimiento m&aacute;s de la pol&iacute;tica antimigratoria, de la pol&iacute;tica de seguridad muy ligada a la visi&oacute;n anti terrorista de lo que resta de la administraci&oacute;n Bush. Ojo y alerta en ello. De ah&iacute; la demanda de que se profundice la investigaci&oacute;n por parte de las autoridades de aqu&eacute;l pa&iacute;s.</P>

<P>Y segundo. Nos corresponde, en una visi&oacute;n estrat&eacute;gica y regional, condenar estos actos de violencia porque tendr&iacute;amos que valorar si las conclusiones del an&aacute;lisis de lo que est&aacute; detr&aacute;s de esto tiene, entre otras estrategias, el que se endurezcan las medidas antimigratorias y el ambiente xenof&oacute;bico que acompa&ntilde;a hoy a muchos sectores de las &eacute;lites norteamericanas y que en buena medida se reflejan en parte del Congreso de los Estados Unidos.</P>

<P>En contraparte, podr&iacute;amos pensar que es un buen momento para discutir un punto de acuerdo para no echar en saco roto que las visiones en Estados Unidos, o del futuro de la seguridad fronteriza M&eacute;xico-Estados Unidos, en particular, que tiene que ver con el muro, con el incremento de los cruces de parte de nuestros connacionales indocumentados, etc&eacute;tera, nos lleven a un nuevo di&aacute;logo pol&iacute;tico con el Congreso de los Estados Unidos, y no echemos en saco roto la oferta de la dem&oacute;crata Pelosi para entrar en contacto directo, a la brevedad, y poder poner orden a lo que yo denominar&iacute;a un espacio norteamericano de seguridad, libertad y justicia.</P>

<P>Las reglas del juego en materia de seguridad interna, en materia de pol&iacute;tica interna en otras sociedades est&aacute;n resueltas por la apertura, el di&aacute;logo, la informaci&oacute;n y por una clara definici&oacute;n del papel de los congresos.</P>

<P>Por eso es importante que condenemos actos de violencia. No permitamos que se especule sobre qui&eacute;n y c&oacute;mo lo hicieron. Que sea en un marco de entendimiento M&eacute;xico-Estados Unidos que podamos, los congresos, evitar que este tipo de eventos puedan ser pretexto para estrategias que desv&iacute;en el esp&iacute;ritu de la convivencia, cooperaci&oacute;n y seguridad M&eacute;xico-Estados Unidos, y desde luego, Canad&aacute;.</P>

<P>Dicho lo anterior, queda a su consideraci&oacute;n para que este pleno, efectivamente, condene de manera flagrante cualquier medio violento para dirimir las diferencias, para expresar posiciones pol&iacute;ticas, y reitero, Estados Unidos est&aacute; obligado, en corresponsabilidad, a llevar a profundidad el an&aacute;lisis y la investigaci&oacute;n de qui&eacute;n y por qu&eacute; atacaron el Consulado General de M&eacute;xico en Nueva York. Es cuanto, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Chanona Burguete. Tiene el uso de la tribuna el diputado Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI. En virtud de que no se encuentra en el sal&oacute;n de pleno, prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se pone a votaci&oacute;n la proposici&oacute;n de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica. En votaci&oacute;n econ&oacute;mica se pregunta a las diputadas y a los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta proyecto de decreto, que adiciona las fracciones IV y V al art&iacute;culo 77, de la Ley de Amparo, Reglamentaria de los art&iacute;culos 103 y 107, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta proyecto de decreto, que adiciona las fracciones XIII y XIV al art&iacute;culo 75 y una nueva fracci&oacute;n III, al art&iacute;culo 76, de la Ley General de Educaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Dos oficios de la C&aacute;mara de Senadores con los que remite puntos de acuerdo relativos al Presupuesto de Egresos de 2008, presentada por senadores de diversos grupos parlamentarios que conforman la LX Legislatura.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. </P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto, que concede permiso al ciudadano licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la Medalla de Honor, en grado de Gran Cruz, que le confiere el Congreso de la Rep&uacute;blica del Per&uacute;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Dict&aacute;menes de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que concede autorizaci&oacute;n al presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional del 6 al 10 de noviembre de 2007, a efecto de que participe en la XVII Cumbre Iberoamericana de Jefes de Estado y de Gobierno, a celebrarse en la ciudad de Santiago de Chile, y para que realice visitas oficiales a Panam&aacute;, Colombia y Per&uacute;.</P>

<P>De la Comisi&oacute;n de Desarrollo Rural, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Rural Sustentable.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Quedan de primera lectura.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo de San L&aacute;zaro, a 30 de octubre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados, del honorable Congreso de la Uni&oacute;n de la LX Legislatura. Presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva a consultar al pleno en el primer turno posible, la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y desahogo de la siguiente proposici&oacute;n con punto de acuerdo, de urgente u obvia resoluci&oacute;n, por el que se exhorta al gobierno federal a que declare zona de desastre al estado de Tabasco por los graves da&ntilde;os causados en sus municipios por las intensas lluvias, y por consiguiente que se le destinen los recursos del Fondo Nacional de Desastres, a cargo de las diputadas y los diputados del estado de Tabasco, del grupo parlamentario del PRD.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar a la presente. Atentamente el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Partido de Convergencia; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del Partido Nueva Alianza; diputado Javier Gonz&aacute;lez Garza, coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Ricardo Cant&uacute; Garza, coordinador del Partido del Trabajo.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobada. Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Punto de acuerdo por el que se solicita al gobierno federal la entrega de recursos del Fondo de Desastres Naturales para el estado de Tabasco, por los graves da&ntilde;os causados a los municipios por las intensas lluvias.</P>

<P>Los suscritos diputados federales Francisco S&aacute;nchez Ramos y M&oacute;nica Fern&aacute;ndez Balboa, integrantes del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura, y con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someten a la consideraci&oacute;n de esta honorable asamblea el siguiente punto de acuerdo de urgente u obvia resoluci&oacute;n, seg&uacute;n los sucesivos</P>

<P>Considerandos</P>

<P>El desbordamiento de los r&iacute;os Grijalva, Usumacinta, Teapa y Puyacatengo afecta a los municipios de Centla, Para&iacute;so, Comalcalco, C&aacute;rdenas, Centro, Huimanguillo, Jalapa, Teapa y Tacotalpa, y a pesar de la intervenci&oacute;n de Protecci&oacute;n Civil del estado no se han logrado controlar las filtraciones puesto que los r&iacute;os presentan m&aacute;s de un metro por encima de su nivel cr&iacute;tico y se espera que en las pr&oacute;ximas horas se desborden en su totalidad.</P>

<P>Luego de los recorridos de supervisi&oacute;n se encontraron anegaciones de 80 cent&iacute;metros al interior de las viviendas de varios ejidos, ocasionadas por las precipitaciones pluviales registradas los &uacute;ltimos d&iacute;as en el estado de Tabasco. La Direcci&oacute;n de Protecci&oacute;n Civil del estado report&oacute; que hasta el d&iacute;a de hoy se estiman 50 mil damnificados. Se han habilitado albergues y atendido a 987 personas con alimentos y servicios m&eacute;dicos, entre otros.</P>

<P>A lo anterior se suman los incrementos de los niveles de los r&iacute;os Sumaya, Carrizal, La Sierra, Puxcat&aacute;n y Oxolot&aacute;n. Adem&aacute;s se presenta el problema de las presas, como la de Pe&ntilde;itas, que ha rebasado su capacidad en un 105 por ciento; por esta raz&oacute;n se est&aacute;n vertiendo mil 500 litros por segundo y la presa Malpaso, que se encuentra al 98 por ciento de su capacidad, ambas presas rebasar&aacute;n su nivel cr&iacute;tico en unas cuantas horas, pues el Servicio Meteorol&oacute;gico Nacional pronostic&oacute; que esta semana se presentar&aacute; una precipitaci&oacute;n pluvial intensa, mayor de 70 mililitros en los d&iacute;as 29 y 30 de octubre, y lluvias moderadas el 1 y 2 de noviembre, de 10 a 20 mililitros.</P>

<P>En particular, los municipios de Huimanguillo, Centro, Jalapa, Teapa y Tacotalpa son los primeros en recibir los impactos de la apertura de las compuertas de ambas presas y el desbordamiento de los r&iacute;os. Por tal raz&oacute;n, el lunes 29, a las 16:00 horas, el gobernador del estado declar&oacute; alerta roja en estos municipios.</P>

<P>Por lo anteriormente expuesto, y con fundamento en la Ley General de Protecci&oacute;n Civil en sus art&iacute;culos 29 al 37, que establecen los fundamentos legales para que el gobierno federal emita declaraciones de desastre y de emergencia; con esta base, las reglas de operaci&oacute;n del Fondo de Desastres Naturales (Fonden) que define los lineamientos de intervenci&oacute;n y financiamiento a las regiones, zonas y comunidades afectadas por desastres. Este fondo cuenta con los recursos aprobados por esta C&aacute;mara de Diputados en el decreto del Presupuesto de Egresos de la Federaci&oacute;n de 2007.</P>

<P>La Ley de Desarrollo Rural Sustentable define en los art&iacute;culos 129, 133 y dem&aacute;s aplicables, lo concerniente a la declaratoria de zonas de contingencia climatol&oacute;gica. Este fundamento rige los criterios con los cuales las reglas de operaci&oacute;n del fondo para atender a la poblaci&oacute;n rural afectada por contingencias climatol&oacute;gicas, para dar respuesta a la problem&aacute;tica del sector rural. Este fondo cuenta con los recursos aprobados por esta C&aacute;mara de Diputados en el decreto del presupuesto.</P>

<P>Deben considerarse estos municipios zonas de desastre, por lo que solicitamos</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al gobierno federal a que declare zona de desastre al estado de Tabasco, por los graves da&ntilde;os causados a sus municipios por las intensas lluvias y, por consiguiente, a que se destinen los recursos del Fondo de Desastres Naturales.</P>

<P>Lo anterior se sustenta en que el gobernador de la entidad, Andr&eacute;s Granier Melo, solicit&oacute; en forma expresa la declaratoria de zonas de desastre para los municipios tabasque&ntilde;os afectados, ante la Secretar&iacute;a de Gobernaci&oacute;n, como lo exigen las reglas de operaci&oacute;n del Fondo de Desastres Naturales publicadas en el Diario Oficial de la Federaci&oacute;n el 19 de septiembre de 2006.</P>

<P>Sal&oacute;n de sesiones de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, a 29 de octubre de 2007. Firman, el diputado Francisco S&aacute;nchez Ramos y la diputada M&oacute;nica Fern&aacute;ndez Balboa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n el punto presentado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, estando a discusi&oacute;n la proposici&oacute;n…</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Se inscribe usted para participar, diputada Claudia? ¿Con qu&eacute; objeto me pide la palabra entonces, diputada? Le dan sonido, por favor.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Diputada, es s&oacute;lo para solicitar tambi&eacute;n que la Mesa Directiva de esta C&aacute;mara de Diputados considere que despu&eacute;s de que podamos aprobar este punto, solicite directamente a la Secretar&iacute;a de Gobernaci&oacute;n que los recursos bajen directamente al estado a partir del d&iacute;a de hoy, ya que se encuentra en situaci&oacute;n muy grave. No hay medicamentos ni una serie de necesidades que la poblaci&oacute;n requiere. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Al aprobarse por este pleno, diputada, la ley misma prev&eacute; que se haga lo conducente y esta Mesa Directiva inmediatamente hace los tr&aacute;mites correspondientes, por supuesto. Gracias.</P>

<P>En consecuencia, estando a discusi&oacute;n la proposici&oacute;n y no habiendo oradores inscritos, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese.</P>

<P>Esta Presidencia, a nombre del pleno, les da la m&aacute;s cordial bienvenida a los j&oacute;venes y ni&ntilde;os que se encuentran aqu&iacute;, de la escuela secundaria n&uacute;mero 118 Ricardo Flores Mag&oacute;n, del estado de M&eacute;xico. A la escuela primaria Reynaldo G&oacute;mez Aldana, municipio de Tizayuca, Hidalgo y a los j&oacute;venes de la preparatoria oficial n&uacute;mero 82, Jos&eacute; Revueltas, grupos 3 y 4. Sean ustedes bienvenidos todos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. Tiene la palabra el diputado H&eacute;ctor Padilla Guti&eacute;rrez, por la Comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, por favor.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, el 3 de septiembre de 2007, la Mesa Directiva de la C&aacute;mara de Diputados recibi&oacute; oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el cual remit&iacute;a, con observaciones, el decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos.</P>

<P>El 5 de septiembre de 2007, la Mesa Directiva de la C&aacute;mara de Diputados turn&oacute; a la Comisi&oacute;n de Agricultura y Ganader&iacute;a las observaciones del Ejecutivo federal para hacer el dictamen correspondiente en uso de la facultad que otorga a esta soberan&iacute;a el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>A partir del 6 de septiembre pasado la Comisi&oacute;n de Agricultura y Ganader&iacute;a realiz&oacute; un intenso proceso de an&aacute;lisis de las observaciones del presidente de la rep&uacute;blica, con la participaci&oacute;n de los grupos parlamentarios representados en la Comisi&oacute;n, incorporando las observaciones y propuestas del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Verde Ecologista, del Partido del Trabajo, del Partido Acci&oacute;n Nacional y del Partido Revolucionario Institucional.</P>

<P>El 9 de octubre de 2007, en la cuarta reuni&oacute;n extraordinaria de la Comisi&oacute;n de Agricultura y Ganader&iacute;a se discuti&oacute; ampliamente el dictamen con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, aprob&aacute;ndose en lo general por unanimidad.</P>

<P>El 16 de octubre del presente a&ntilde;o, se procedi&oacute; al an&aacute;lisis en lo particular del proyecto de dictamen, aprob&aacute;ndose por unanimidad 29 art&iacute;culos de los 31 que contiene el dictamen, y los dos restantes se aprobaron por mayor&iacute;a contando con un voto en contra.</P>

<P>El trabajo que se hizo al interior de la Comisi&oacute;n y con el respaldo de la Direcci&oacute;n General de Apoyo Parlamentario de esta C&aacute;mara de Diputados, da como resultado un dictamen enriquecido y ampliamente consensuado entre las diferentes fracciones parlamentarias que integran esta C&aacute;mara y el Ejecutivo federal.</P>

<P>En el marco de respeto entre Poderes y en uso de las facultades que a cada poder otorga el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, esta amplia participaci&oacute;n da como resultado el dictamen que hoy se presenta y para el cual solicito el apoyo un&aacute;nime de todos los diputados y las diputadas de esta soberan&iacute;a para su aprobaci&oacute;n.</P>

<P>M&eacute;xico vive hoy cambios estructurales, por lo que es necesario tomar las decisiones correctas desde el poder p&uacute;blico en beneficio de la sociedad a la que representamos dentro de un marco de respeto y sana divisi&oacute;n de Poderes. En este marco de respeto y concordancia la Comisi&oacute;n de Agricultura y Ganader&iacute;a acept&oacute; analizar, discutir y trabajar sobre las observaciones del Ejecutivo federal al decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos.</P>

<P>Dichas observaciones son claramente atendibles, jur&iacute;dicamente viables y ambientalmente sustentables, por lo que la mayor&iacute;a de los diputados integrantes de esta Comisi&oacute;n, que me honro en presidir, lleg&oacute; al dictamen que se presenta.</P>

<P>Para vislumbrar el alcance de esta ley, basta recordar que el petr&oacute;leo, fuente de energ&iacute;a para mover los automotores y las principales industrias en el mundo, est&aacute; en proceso de agotamiento paulatino, y ante la demanda creciente los precios est&aacute;n al alza permanente.</P>

<P>En esta semana el precio del barril rebas&oacute; los 90 d&oacute;lares. Las reservas de petr&oacute;leo en el mundo alcanzan para 40 a&ntilde;os. Las reservas m&aacute;s bajas est&aacute;n en Norteam&eacute;rica. M&eacute;xico tiene petr&oacute;leo para 10 a&ntilde;os apenas. Y de exportador podr&iacute;amos convertimos en importadores para el a&ntilde;o 2016, importamos ya el 46 por ciento de la gasolina que consume el pa&iacute;s.</P>

<P>De ah&iacute; la importancia de esta ley, que establece las bases para impulsar la producci&oacute;n de biocombustibles para complementar nuestra demanda. El dictamen de la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos se estructura en 4 t&iacute;tulos, 9 cap&iacute;tulos, 31 art&iacute;culos sustantivos y 4 art&iacute;culos transitorios.</P>

<P>El objeto de la ley es promover la producci&oacute;n de los bioenerg&eacute;ticos, especialmente etanol para complementar la gasolina, y el biodiesel para adicionarlo al diesel.</P>

<P>Para lograrlo es indispensable la producci&oacute;n de materias primas en el campo de M&eacute;xico, a partir de la biomasa que se obtiene de la materia org&aacute;nica, de las actividades agr&iacute;cola, pecuaria, silv&iacute;cola, acuacultura, algacultura, residuos de la pesca, actividades dom&eacute;sticas, comerciales, industriales y de microorganismos.</P>

<P>Son sujetos de esta ley para producir materias primas para los bioenerg&eacute;ticos los se&ntilde;alados en el art&iacute;culo 2 de la Ley de Desarrollo Rural Sustentable. Los ejidos, comunidades y los peque&ntilde;os propietarios rurales, y toda persona f&iacute;sica o moral, que de manera individual o colectiva realicen cualquier actividad relacionada con la producci&oacute;n, comercializaci&oacute;n, distribuci&oacute;n, transporte y almacenamiento de bioenerg&eacute;ticos.</P>

<P>Este nuevo ordenamiento coordina las acciones que desde la administraci&oacute;n p&uacute;blica deber&aacute;n tomar las dependencias involucradas. Principalmente la Sagarpa, Sener y Semarnat. Cada una en el &aacute;mbito de su competencia, pero en coordinaci&oacute;n cuando as&iacute; se requiera, a trav&eacute;s de la Comisi&oacute;n Intersecretarial de Bioenerg&eacute;ticos.</P>

<P>La Sagarpa ser&aacute; la encargada de impulsar la producci&oacute;n de insumos para los bioenerg&eacute;ticos, sin poner en riesgo la seguridad y soberan&iacute;a alimentaria del pa&iacute;s. La Sener impulsar&aacute; el desarrollo y comercializaci&oacute;n de los bioenerg&eacute;ticos, as&iacute; como de su introducci&oacute;n al mercado, a trav&eacute;s de un programa nacional de introducci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Tambi&eacute;n deber&aacute; establecer las normas oficiales mexicanas correspondientes para establecer las mezclas de etanol y biodiesel, como componentes de la gasolina y el diesel, cuando as&iacute; se requiera o bien forma pura, cuando la demanda lo permita.</P>

<P>Por otra parte, la Semarnat ser&aacute; la encargada de establecer los lineamientos sobre medio ambiente y de evitar el cambio de uso del suelo de  forestal a agr&iacute;cola para la producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Finalmente, es necesario resaltar la parte de los instrumentos para el desarrollo y promoci&oacute;n de los bioenerg&eacute;ticos a trav&eacute;s de acciones que implementar&aacute; el gobierno federal y los gobiernos de los estados y del Distrito Federal y los municipios, cuando as&iacute; corresponda, dirigidas a los productores de insumos, procurando impulsar la productividad, fomentar la generaci&oacute;n de empleos, as&iacute; como motivar la creaci&oacute;n y consolidaci&oacute;n de empresas rurales para este fin.</P>

<P>La nueva ley tambi&eacute;n prev&eacute; que los incentivos estar&aacute;n dirigidos a personas que contribuyan al desarrollo de la industria de los bioenerg&eacute;ticos y a la modernizaci&oacute;n de su infraestructura, a trav&eacute;s de la fabricaci&oacute;n, adquisici&oacute;n, instalaci&oacute;n, operaci&oacute;n o mantenimiento de maquinaria para la producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Asimismo, considerar&aacute;n aquellas personas e instituciones que realicen investigaciones sobre tecnolog&iacute;as cuya aplicaci&oacute;n disminuya a la generaci&oacute;n de emisiones contaminantes a la atm&oacute;sfera, aguas, suelos, sitios, as&iacute; como la innovaci&oacute;n tecnol&oacute;gica en las plantas de producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>En resumen, con la aplicaci&oacute;n de este proyecto de ley es posible evitar la dependencia energ&eacute;tica de M&eacute;xico; reducir la contaminaci&oacute;n a la atm&oacute;sfera, al suelo y a los mantos acu&iacute;feros, y adem&aacute;s, impulsar el mejoramiento econ&oacute;mico paulatino de la poblaci&oacute;n rural.</P>

<P>Por estas razones expuestas y a nombre de los integrantes de la Comisi&oacute;n de Agricultura y Ganader&iacute;a solicito el apoyo de todos los legisladores que componemos esta LX Legislatura para aprobar en lo general y en lo particular el proyecto de promoci&oacute;n y desarrollo de los bioenerg&eacute;ticos.</P>

<P>Como la ley ya fue publicada, se&ntilde;ora Presidenta, tenemos una ligera incongruencia en un p&aacute;rrafo, en su redacci&oacute;n, y por acuerdo de todos los diputados y las diputadas que componemos, que integramos la comisi&oacute;n, solicitamos que en su momento se proceda a la votaci&oacute;n para modificar ligeramente un p&aacute;rrafo, que es el p&aacute;rrafo octavo del art&iacute;culo 11, que dice: "Solamente cuando se tengan inventarios excedentes de producci&oacute;n interna para satisfacer el consumo nacional se otorgar&aacute;n permisos previos para la producci&oacute;n de bioenerg&eacute;ticos a partir del grano del ma&iacute;z en sus diversas modalidades".</P>

<P>La propuesta es que, debe decir: "Otorgar permisos previos para la producci&oacute;n de bioenerg&eacute;ticos a partir del grano del ma&iacute;z en sus diversas modalidades, mismos que se otorgar&aacute;n solamente cuando existan inventarios excedentes de producci&oacute;n interna de ma&iacute;z para satisfacer el consumo nacional".</P>

<P>Le dejo la propuesta en sus manos para proceder en su momento, a la votaci&oacute;n. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el diputado H&eacute;ctor Padilla Guti&eacute;rrez, a nombre de la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, perm&iacute;tame diputada. S&iacute;, ¿con qu&eacute; objeto? Le dan sonido al diputado. Por favor, me dicen su nombre, Rub&eacute;n…</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul): Gracias, Presidenta. Nada m&aacute;s para enfatizar que en la votaci&oacute;n, en lo general, hubo una abstenci&oacute;n, que fue la del Partido Verde, en la comisi&oacute;n; y en lo particular estuvimos en contra en tres art&iacute;culos. Por favor, para que quede asentado en actas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute; qued&oacute; asentado en actas, toda vez que viene en el dictamen as&iacute;, diputado. Le dan sonido, por favor, al diputado.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul): El presidente de la comisi&oacute;n coment&oacute; que se vot&oacute;, en lo general, por unanimidad, a favor, y no fue as&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Okey. Queda asentado lo que usted est&aacute; manifestando, diputado.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el diputado H&eacute;ctor Padilla Guti&eacute;rrez a nombre de la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aceptada. En consecuencia est&aacute; a discusi&oacute;n el dictamen en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por la asamblea.</P>

<P>Tiene el uso de la palabra… est&aacute;n inscritos los siguientes diputados. Si alguien falta de inscribirse es el momento de decirlo para que podamos cerrar la lista. Se han inscrito: la diputada Elsa Conde, por el grupo Alternativa; el diputado Jes&uacute;s Sesma Su&aacute;rez, por el grupo del Partido Verde Ecologista; el diputado Daniel P&eacute;rez Vald&eacute;s, del Grupo Parlamentario del PRI; el diputado Celso David Pulido Santiago, por el Grupo Parlamentario del PRD, y el diputado Francisco Dom&iacute;nguez Servi&eacute;n, del Grupo Parlamentario del PAN; entre otros diputados que quieran hablar en pro del proyecto. Sin embargo, vamos primero a darle la palabra a estos cinco primeros diputados que se han inscrito a nombre de los grupos parlamentarios.</P>

<P>Tiene el uso de la palabra la diputada Elsa Conde, del Grupo Parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su permiso, se&ntilde;ora Presidenta. Alternativa Social Dem&oacute;crata comparte plenamente los supuestos principales para los cuales se crea esta ley, a saber: La necesidad impostergable de diversificar nuestras fuentes energ&eacute;ticas; encontrar mecanismos de producci&oacute;n energ&eacute;tica y de sus mercados que sean efectivamente sustentables; abrir un espacio formal para la investigaci&oacute;n cient&iacute;fica en la materia; la necesidad de crear y regular nuevos mercados para el desarrollo de las econom&iacute;as: rurales, industrial y energ&eacute;tico del pa&iacute;s. Y por &uacute;ltimo, mejorar las competencias y la coordinaci&oacute;n de las instituciones participantes.</P>

<P>Sin embargo, Alternativa no puede dejar de se&ntilde;alar que los asuntos relativos a la seguridad alimentaria, si bien est&aacute;n considerados en la propuesta de ley, deben formar parte esencial en la construcci&oacute;n de cualquier pol&iacute;tica energ&eacute;tica basada en los biocombustibles.</P>

<P>Es necesario recordar, en ese sentido, que actualmente no producimos los alimentos b&aacute;sicos suficientes para satisfacer nuestra demanda alimentaria interna. Por lo que destinar estos productos a la producci&oacute;n de bioenerg&eacute;ticos, aumentar&iacute;a inevitablemente la escasez de alimentos en el corto y mediano plazo, especialmente sin un plan estrat&eacute;gico que contemple con suficiente solidez tales elementos.</P>

<P>Adicionalmente, las necesidades energ&eacute;ticas que presenta actualmente el pa&iacute;s son muy superiores a la producci&oacute;n de potenciales bioenerg&eacute;ticos. Si la producci&oacute;n total de ca&ntilde;a de az&uacute;car de 2006 representa apenas el 4.9 por ciento de las necesidades anuales de etanol para la oxigenaci&oacute;n de gasolinas, es deber de todos nosotros, legisladores, tomar con cautela las posibilidades reales de apostar a estos energ&eacute;ticos. Igualmente, Alternativa quiere se&ntilde;alar que, en el esp&iacute;ritu de encontrar nuevas fuentes de energ&iacute;a a trav&eacute;s de productos susceptibles de ser investigados, se encuentra el c&aacute;&ntilde;amo.</P>

<P>Con estas salvedades, Alternativa votar&aacute; a favor del dictamen. Sin embargo, hace un exhorto a todos los legisladores para que podamos en el futuro suplir todas las deficiencias que todav&iacute;a tiene esta Ley de Bioenerg&eacute;ticos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Elsa Conde. Tiene el uso de la palabra el diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Con la venia de la Presidencia, por favor. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para nosotros, la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, es una ley de fomento orientada de manera irresponsable a la producci&oacute;n de materia prima, mediante el cultivo de distintas variedades de plantas para la producci&oacute;n de bioenerg&eacute;ticos, como es el caso de la ca&ntilde;a de az&uacute;car y del ma&iacute;z.</P>

<P>Como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a realizamos diferentes observaciones para complementar la ley en beneficio del uso sustentable de nuestros recursos naturales, en aras de la conservaci&oacute;n y protecci&oacute;n de nuestro medio ambiente y no, del fomento por parte del Estado del consumo de grandes cantidades de agua y del uso de organismos gen&eacute;ticamente modificados que amenazan directamente nuestras especies de centro origen del pa&iacute;s.</P>

<P>No obstante, esta iniciativa no previene la generaci&oacute;n de contaminantes y de gases de efecto invernadero. Esto ocasiona una fuerte presi&oacute;n sobre nuestros ecosistemas. Todo esto se traduce en incentivar una ley que seguramente regresar&aacute; el Poder Ejecutivo, ya que radicar&iacute;a en pol&iacute;ticas contradictorias.</P>

<P>Por su parte, al subsidiar el campo mexicano para ampliar y hacer m&aacute;s productivos nuestros suelos agr&iacute;colas, mientras que, por otra parte, tendr&iacute;a que invertir presupuesto para tratar de recuperar los suelos y los bosques.</P>

<P>Adem&aacute;s, este dictamen no considera ninguna disposici&oacute;n que proh&iacute;ba expresamente el uso de organismos gen&eacute;ticamente modificados en especies nativas en M&eacute;xico. Lo que representa un grave riesgo de contaminaci&oacute;n gen&eacute;tica para la biodiversidad flor&iacute;stica, teniendo como resultado modificaciones irreversibles, ya que la alteraci&oacute;n del orden gen&eacute;tico de la planta amenaza su centro-origen y contamina otras especies por medio de la polinizaci&oacute;n, el agua y otros medios naturales, que hacen imposible controlar sus efectos.</P>

<P>Si queremos en realidad una ley de bioenerg&eacute;ticos eficiente, debemos procurar en todo momento que sus pr&aacute;cticas sean sustentables y en armon&iacute;a con el medio ambiente; debemos cambiar la visi&oacute;n y el enfoque de esta ley, tratando en todo momento de orientar a lograr el aprovechamiento de los residuos org&aacute;nicos generados en el campo mexicano. Es inaceptable que el Estado fomente actividades que arriesguen el bienestar del medio ambiente.</P>

<P>No nos equivoquemos, se&ntilde;ores diputados, no podemos permitir la desaparici&oacute;n de nuestras especies centro-origen y debemos anteponer la protecci&oacute;n y conservaci&oacute;n de nuestro medio ambiente a la producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Es nuestro deber observar que las leyes sean en beneficio de la poblaci&oacute;n. Por ende, no debemos permitir que sea el propio Estado quien fomente la utilizaci&oacute;n de organismos gen&eacute;ticamente modificados y m&aacute;s a&uacute;n en especies de centro-origen de nuestro pa&iacute;s.</P>

<P>Dicho lo anterior, el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico se pronuncia en contra de los art&iacute;culos 1, 2, fracci&oacute;n II, IX, y el art&iacute;culo 25 porque es vergonzoso que nos empe&ntilde;emos en sobreexplotar nuestros recursos y demostrar que somos incapaces de alcanzar una gesti&oacute;n integral de los residuos. Por su atenci&oacute;n much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jes&uacute;s Sesma Su&aacute;rez. Tiene el uso de la palabra el diputado Daniel P&eacute;rez Vald&eacute;s, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s:</B> Con su permiso, diputada Presidenta. Subo a esta tribuna para apoyar en sus t&eacute;rminos el dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, motivado en las siguientes razones.</P>

<P>El proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos tiene como antecedentes el haber contado con los consensos de todos los partidos pol&iacute;ticos en la Legislatura LIX y con el consenso de la mayor&iacute;a de esta Legislatura.</P>

<P>El Ejecutivo federal observ&oacute;, en t&eacute;rminos generales y en forma respetuosa, el proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, aprobado por la Legislatura LX, en donde entre otros aspectos destac&oacute; el peso que se daba al campo y a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, en menoscabo de las facultades de la Secretar&iacute;a de Energ&iacute;a, as&iacute; como a su juicio considera que no estaban incorporadas algunas opciones tecnol&oacute;gicas como la producci&oacute;n de etanol a base de celulosa.</P>

<P>Existen corrientes que opinan que M&eacute;xico, al ser productor de petr&oacute;leo, no tiene motivos para incursionar en los biocombustibles. Por ello quiero insistir en que los yacimientos de petr&oacute;leo en nuestro pa&iacute;s tienen s&oacute;lo reservas para abastecernos en el corto plazo y no contamos con resultados de investigaciones y estudios de exploraci&oacute;n que nos permitan conocer el potencial de las reservas petroleras para el mediano y largo plazo, por lo que es necesario explorar nuevas fuentes de energ&iacute;a, entre otras las de los bioenerg&eacute;ticos.</P>

<P>Como ejemplo de ello, la propia Secretar&iacute;a de Energ&iacute;a ha se&ntilde;alado en los medios que M&eacute;xico ser&aacute; importador neto de petr&oacute;leo en un lapso de nueve a&ntilde;os.</P>

<P>Que aun cuando no existe una ley de promoci&oacute;n y fomento, se est&aacute;n desarrollando de etanol, de diferentes cultivos, tanto en Sinaloa, como en Sonora, y de biodiesel en Nuevo Le&oacute;n, Chiapas y otros estados, apoyados en el principio de que: lo que no prohibe la ley, lo permite.</P>

<P>Que en el Programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car se reconoce como meta, en una primera etapa, cultivar una nueva superficie de 6 millones y medio de toneladas de ca&ntilde;a de az&uacute;car para la producci&oacute;n de etanol.</P>

<P>Que mi partido est&aacute; comprometido con la soberan&iacute;a y la seguridad alimentaria. Para nosotros primero est&aacute; la alimentaci&oacute;n de los mexicanos. Por eso apoyamos que se sustrajera de la ley el grano de ma&iacute;z, por considerarlo como un producto b&aacute;sico y de consumo popular, y estrat&eacute;gico.</P>

<P>Es para nosotros un asunto de patrimonio y seguridad nacional, por lo que pensamos claramente que adem&aacute;s de preservarse debe incrementarse su producci&oacute;n para resolver el abasto y consumo de millones de mexicanos. S&oacute;lo podr&aacute; utilizarse como bioenerg&eacute;tico cuando existan excedentes y reservas probadas que nos aseguren la soberan&iacute;a alimentaria.</P>

<P>Que el nuevo dictamen de la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos no invade facultades del Ejecutivo y respeta las responsabilidades sectoriales de cada secretar&iacute;a, y lo m&aacute;s importante es que mandata la formaci&oacute;n y formulaci&oacute;n de un Programa Nacional para el Fomento y la Producci&oacute;n de Bioenerg&eacute;ticos, donde quedar&aacute;n claramente plasmadas las pol&iacute;ticas p&uacute;blicas que el Ejecutivo establecer&aacute; para llevar a cabo los objetivos, las estrategias, las acciones y las metas que le den cumplimiento.</P>

<P>Otro aspecto relevante. El presente dictamen es que no se quede en el nivel de los cultivos energ&eacute;ticos y los biocombustibles, sino que pase al aprovechamiento integral de la biomasa y de los residuos de todas las actividades, donde se puede obtener materia org&aacute;nica residual que se pueda descomponer y aprovechar a trav&eacute;s de biotecnolog&iacute;as sustentables de bioetanol, biodiesel, biogas y sus derivados, como pueden ser los aceites sint&eacute;ticos. Es decir, tenemos un proyecto de decreto de ley mucho m&aacute;s completo, y adem&aacute;s, discutido en cada uno de sus puntos con todos los partidos pol&iacute;ticos y con el Ejecutivo federal.</P>

<P>Que el dictamen contempla, de esta manera, una mayor atenci&oacute;n a una industria limpia, sustentable, que no contamine el aire, la atm&oacute;sfera y los mantos fre&aacute;ticos profundos y superficiales, y ofrece un mejor aprovechamiento de la basura org&aacute;nica y promueve la inversi&oacute;n y el empleo.</P>

<P>Que toda ley es perfectible y que se requiere, para ello, la concurrencia de todos los actores, particularmente a un tema como es el de los bioenerg&eacute;ticos, que se tiene que ver necesariamente con una visi&oacute;n de Estado.</P>

<P>Por ello, convoco a todos los legisladores a votar a favor de la minuta con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos que hoy se presenta.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Daniel P&eacute;rez Vald&eacute;s. Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, por el Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Compa&ntilde;eras y compa&ntilde;eros, M&eacute;xico se incorpora tard&iacute;amente al impulso de los bioenerg&eacute;ticos. Si nosotros volteamos los ojos al Brasil y vemos la experiencia y el desarrollo que ellos han tenido, nos daremos cuenta que tienen una delantera de 30 a&ntilde;os y que ellos han podido desarrollar todo un modelo energ&eacute;tico de car&aacute;cter institucional y tambi&eacute;n de impulso a los bioenerg&eacute;ticos, a partir de una situaci&oacute;n de una realidad que ellos ten&iacute;an, la falta de petr&oacute;leo.</P>

<P>Los ha llevado tambi&eacute;n a que en este esfuerzo se desarrolle todo un proyecto para el crecimiento industrial automotriz de Brasil, para que tambi&eacute;n se vincule la industria energ&eacute;tica al desarrollo del campo y para que el pa&iacute;s cuente con un proyecto de desarrollo tecnol&oacute;gico, que es verdaderamente un ejemplo para el mundo y, en particular, para M&eacute;xico.</P>

<P>Curiosamente en este modelo brasile&ntilde;o nosotros vemos que simult&aacute;neamente han ido avanzando en la investigaci&oacute;n petrolera y ahora resulta que ellos que no ten&iacute;an petr&oacute;leo son capaces de desarrollar perforaciones en aguas profundas, arriba de los 2 mil 500 metros de profundidad.</P>

<P>Yo creo que esto que ha ocurrido en Brasil es una lecci&oacute;n para M&eacute;xico que nosotros no debemos descuidar, pero tambi&eacute;n, si nosotros volteamos la cara a otras partes del mundo, como es el caso de Europa, nos daremos cuenta que ellos ya est&aacute;n planteando metas muy concretas para el 2020 en materia de utilizaci&oacute;n de recursos energ&eacute;ticos renovables, mientras que nosotros seguimos aqu&iacute; en discusiones que no logran aterrizar una propuesta o que no han logrado aterrizar una propuesta espec&iacute;fica para el desarrollo de los bioenerg&eacute;ticos en nuestro pa&iacute;s.</P>

<P>Vemos que se est&aacute;n haciendo esfuerzos a lo largo y a lo ancho del territorio nacional, pero que se hacen en forma dispersa, y por qu&eacute; no decirlo, un tanto an&aacute;rquica, dado que cada estado o que instituciones privadas, o que universidades p&uacute;blicas se dedican a desarrollar proyectos que tienen que ver con la bioenerg&iacute;a, pero que no est&aacute;n articulados en una visi&oacute;n de pa&iacute;s y que no forman parte de un plan de largo plazo.</P>

<P>Por eso es que para Convergencia es muy importante que el d&iacute;a de hoy se d&eacute; esta discusi&oacute;n sobre estas modificaciones que responden a las observaciones del Ejecutivo federal en torno a esta iniciativa que fue anteriormente aprobada.</P>

<P>Sabemos y nos queda muy claro, que no es lo ideal. Si nosotros fu&eacute;ramos muy cuidadosos y nosotros quisi&eacute;ramos realmente impulsar en serio y a fondo los bioenerg&eacute;ticos en el pa&iacute;s, tendr&iacute;amos que constituir, como en el modelo brasile&ntilde;o, como en el caso de Petrobras, a Pemex en una empresa bioenerg&eacute;tica que atendiera lo mismo la parte de la explotaci&oacute;n de los recursos petrol&iacute;feros, o sea, de los recursos no renovales, junto tambi&eacute;n con la problem&aacute;tica de los bioenerg&eacute;ticos.</P>

<P>Simplemente menciono de pasada un dato. Todas las gasolinas requieren de un oxigenante, en M&eacute;xico se podr&iacute;a utilizar el etanol y sin embargo, Petr&oacute;leos Mexicanos se ha mostrado resistente, reticente a que se pueda utilizar y se utiliza un ingrediente que es altamente contaminante.</P>

<P>Entonces insisto, no es esta iniciativa que estamos discutiendo, lo ideal, pero s&iacute; a Convergencia le parece que es un paso importante. Tenemos que hacer algo, no podemos seguir discutiendo nada m&aacute;s, tenemos que aterrizar y comenzar un esfuerzo en este sentido. Por eso es que Convergencia votar&aacute; a favor de esta iniciativa de ley. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Cuauht&eacute;moc Velasco Oliva. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado o diputada por registrar…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. En lo que vota el diputado Sandoval, le damos la m&aacute;s cordial bienvenida a los invitados del distrito 27 del Instituto Federal Electoral. Sean ustedes bienvenidos a esta C&aacute;mara de Diputados. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alg&uacute;n diputado, diputada por registrar su asistencia? El diputado Humberto Vela… Gracias. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 443 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Enterada, gracias Secretaria. Tiene el uso de la palabra el diputado Celso David Pulido Santiago, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Celso David Pulido Santiago:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. En esta ocasi&oacute;n me satisface subir a esta tribuna para dar nuestro respaldo a una ley que finalmente se deber&aacute; aprobar con la participaci&oacute;n, aunque limitada, del Grupo Parlamentario al que pertenezco, al del PRD.</P>

<P>No voy a ironizar con un &quot;se lo dijimos&quot;, pero en relaci&oacute;n a las observaciones hechas por el Ejecutivo federal a esta misma Ley, aprobada el 26 de abril del a&ntilde;o en curso y que no contemplaba la contribuci&oacute;n del PRD, pero s&iacute; es importante resaltar que la inclusi&oacute;n de los temas m&aacute;s sentidos en el campo que ahora s&iacute; contempla esta ley, aunque no de manera prioritaria pero s&iacute; incorpor&aacute;ndolos, haci&eacute;ndolo m&aacute;s sensible, m&aacute;s incluyente y por lo tanto, m&aacute;s &uacute;til en cuanto a su impacto ben&eacute;fico.</P>

<P>Esto, dado de que el origen de los insumos para la provisi&oacute;n de biocombustibles est&aacute; en el campo y sus habitantes, no obstante, no omito comentarles que el dictamen con proyecto de decreto que ahora votamos tiene ya su historia larga, desde la LIX Legislatura, cuando la iniciativa fue presentada por el diputado Cruz L&oacute;pez.</P>

<P>Sin embargo, resulta importante mencionar que a pesar de haber tenido un proceso legislativo prolongado, la participaci&oacute;n del Senado, del Ejecutivo federal y de la C&aacute;mara de Diputados, el Grupo Parlamentario del PRD estableci&oacute; como parte de su plataforma legislativa, apoyar las propuestas orientadas al rescate al campo, con el prop&oacute;sito de reconquistar las bases de un desarrollo productivo para la sociedad rural por el derecho a producir y a construir una econom&iacute;a sustentable en el campo.</P>

<P>Por esto, el Grupo Parlamentario del PRD est&aacute; abierto a los avances de la ciencia y la tecnolog&iacute;a, articulando un sector agropecuario con dimensi&oacute;n de futuro y de dignidad, todo ello en aras de fortalecer la soberan&iacute;a y la seguridad alimentaria, por ello nuestro grupo parlamentario se ha preocupado por construir una nueva ley en donde el Estado sea responsable no s&oacute;lo de la convicci&oacute;n de la estrategia de desarrollo energ&eacute;tico, sino tambi&eacute;n de la agr&iacute;cola.</P>

<P>En ese sentido, hemos logrado que esta nueva Ley sobre Bioenerg&eacute;ticos deje de centrar su atenci&oacute;n en la provisi&oacute;n de energ&iacute;a renovable originada en el ma&iacute;z para la producci&oacute;n de etanol como oxigenante para la provisi&oacute;n de gasolinas, pues reconocemos que el bienestar de la poblaci&oacute;n mexicana es nuestro objetivo de mayor relevancia.</P>

<P>No obstante, compa&ntilde;eras y compa&ntilde;eros diputados, esta ley no qued&oacute; a la satisfacci&oacute;n deseable. Obviamente no es perfecta. Tiene carencias que no fue posible completar, pero sin duda, es mejor que la que fue aprobada el 26 de abril, y posteriormente observada y reconvenida por el Ejecutivo federal.</P>

<P>Habr&aacute; tarea y trabajo para tiempos mejores y que esperamos sean comprometidos con el campo, el medio ambiente y la demanda energ&eacute;tica futura. Por lo pronto, no perdamos de vista en la discusi&oacute;n y aprobaci&oacute;n para el Presupuesto de Egresos del Ejercicio 2008, que tenemos que demostrar hasta d&oacute;nde realmente estamos comprometidos con el campo y hasta d&oacute;nde la ret&oacute;rica y el discurso s&oacute;lo han sido demagogia cuando discutamos este punto.</P>

<P>Esto lo traigo a colaci&oacute;n porque el pr&oacute;ximo a&ntilde;o se vence el plazo que tuvieron los gobiernos desde la negociaci&oacute;n del Tratado de Libre Comercio hasta hoy, para adecuar al campo a las condiciones de competencia con nuestros socios comerciales del norte.</P>

<P>Nada se hizo en todos estos a&ntilde;os; son paliativos. Nosotros no debemos permitir que nuestros campesinos y productores se enfrenten inermes a esta lamentable situaci&oacute;n que hoy nos alcanza. Sin duda algo podemos hacer en la aprobaci&oacute;n del Presupuesto de Egresos en beneficio del campo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Celso David Pulido Santiago. Tiene el uso de la palabra el diputado Francisco Dom&iacute;nguez Servi&eacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n:</B> Diputados y diputadas. Vengo a nombre del Grupo Parlamentario de Acci&oacute;n Nacional a posicionar a favor del dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con proyecto de decreto que expide la Ley de Promoci&oacute;n y de Desarrollo de los Bioenerg&eacute;ticos.</P>

<P>El pasado 26 de abril aprobamos el dictamen de ley, a sabiendas de los defectos que el mismo pod&iacute;a tener. El Ejecutivo federal en ejercicio de sus facultades remiti&oacute; a esta soberan&iacute;a, el 3 de septiembre, las observaciones generales a la ley aprobada, para estudiarlas, analizarlas y elaborar, en su caso, el dictamen correspondiente.</P>

<P>Teniendo en cuenta las propuestas que presentan los grupos parlamentarios y las observaciones del Ejecutivo se obtuvo el dictamen que ahora estamos por votar; dictamen que se ve instrumentado jur&iacute;dico con una necesidad impostergable, como una alternativa energ&eacute;tica para el pa&iacute;s y como opci&oacute;n para diversificar a la agroindustria a nuestro campo mexicano.</P>

<P>Los legisladores de la comisi&oacute;n, tomando en cuenta las observaciones remitidas a la comisi&oacute;n, desarrollamos los temas de desarrollo de mercado, determinaci&oacute;n clara de las facultades entre las dependencias, fomento a la producci&oacute;n, sin poner en riesgo la seguridad y soberan&iacute;a alimentaria del pa&iacute;s.</P>

<P>Se crea una Comisi&oacute;n Intersecretarial de Bioenerg&eacute;ticos y no se limita al etanol como un oxigenante &uacute;nicamente. El dictamen estructura la ley tomando en consideraci&oacute;n la importancia de separar la producci&oacute;n y comercializaci&oacute;n de insumos de bioenerg&eacute;ticos, de la producci&oacute;n y comercializaci&oacute;n y uso de los bioenerg&eacute;ticos.</P>

<P>Me sumo al reconocimiento de los grupos parlamentarios que tras varias reuniones de trabajo logramos este dictamen hist&oacute;rico. S&iacute;, porque todos hemos entendido que no podemos esperar m&aacute;s para iniciar el fomento y desarrollo de los bioenerg&eacute;ticos para diversificar la pol&iacute;tica energ&eacute;tica y dar una alternativa de diversificaci&oacute;n para los productores del campo de este pa&iacute;s. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<P>Se ha terminado la fijaci&oacute;n de posiciones y vamos a dar inicio a una lista de oradores en pro del dictamen. Tiene el uso de la palabra el diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI, hasta por cinco minutos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Much&iacute;simas gracias estimada Presidenta, sobre todo respetada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Agradezco la oportunidad esta tarde para hablar de un tema fundamental que tiene que ver con la econom&iacute;a del campo de M&eacute;xico, con el futuro que ser&aacute;, sin duda, al cambiar la din&aacute;mica econ&oacute;mica del mundo con el consumo de bioenerg&eacute;ticos y que voltea de nuevo los ojos a la econom&iacute;a original que dio el desarrollo del pa&iacute;s y de los pa&iacute;ses del mundo. El campo de M&eacute;xico fue el puntal de lo que es el M&eacute;xico moderno en aportaci&oacute;n econ&oacute;mica e hist&oacute;rica y pas&oacute; a ser el descuido y el olvido en las pol&iacute;ticas p&uacute;blicas de articularlo para que fuera el campo el vigor y el motor de las econom&iacute;as.</P>

<P>Si revisamos las econom&iacute;as m&aacute;s importantes del mundo fueron y siguen basadas en su producci&oacute;n agropecuaria, pero en M&eacute;xico hicimos caso a lineamientos y mec&aacute;nicas econ&oacute;micas globales que hicieron desmantelar al campo mexicano y sacarlo de la competencia y de la actividad econ&oacute;mica.</P>

<P>Hoy la naturaleza y el tiempo han llevado de nueva cuenta los ojos al campo y hoy esta soberan&iacute;a, despu&eacute;s de un largu&iacute;simo proceso legislativo se da al fin en forma, yo dir&iacute;a un&aacute;nime, a participar en este nuevo momento de la econom&iacute;a, que es la generaci&oacute;n de energ&iacute;a a partir de la producci&oacute;n agr&iacute;cola.</P>

<P>Con eso es regresar la oportunidad real al campesino y al productor a integrarse, a vincularse a la generaci&oacute;n de energ&iacute;a, que finalmente es el movimiento econ&oacute;mico del mundo. Es por ello que el Grupo Parlamentario del PRI, los diputados cenetistas, mostramos hoy un reconocimiento a la Comisi&oacute;n de Agricultura a que con una gran paciencia, pero con una gran imaginaci&oacute;n, lograron concretar un dictamen que genera la expectativa en la pr&aacute;ctica de que el productor agropecuario se pueda involucrar a la sociedad y a la producci&oacute;n, hoy que est&aacute; amenazado el mundo en perder el petr&oacute;leo.</P>

<P>El petr&oacute;leo como alternativa y una mejor alternativa, sin duda, en la generaci&oacute;n de riqueza al productor agropecuario, significa con este nuevo mecanismo o este marco jur&iacute;dico que hoy estamos logrando incorporar a la actividad econ&oacute;mica, desde el &aacute;mbito energ&eacute;tico,. al productor agropecuario. Las zonas m&aacute;s desalentadas econ&oacute;micamente del pa&iacute;s pueden ser, sin duda, en la producci&oacute;n de yuca, en la producci&oacute;n de algunas plantas ricas en az&uacute;cares, la oportunidad de ir generando, porque estoy cierto que al momento en el que inicie una verdadera explotaci&oacute;n de bioenerg&eacute;ticos y que haya una remuneraci&oacute;n adecuada y amplia, ah&iacute; s&iacute; existir&aacute; la oportunidad del negocio al campo mexicano. Porque el punto que se dio en el art&iacute;culo 27 constitucional, en el que se pens&oacute; que iba a caer sola la inversi&oacute;n al campo, naturalmente que es un asunto que no se ha dado.</P>

<P>Que no se ha dado porque no se dieron las herramientas y se desmantel&oacute; particularmente, toda la estructura que apoyaba a la producci&oacute;n agropecuaria y a la generaci&oacute;n de riqueza. Es por eso que hoy de veras felicitamos a este Congreso y al Senado en el mismo sentido, ya concluido el proceso legislativo, se publique por el Ejecutivo federal y pase a ser en el 2008, una herramienta que hoy aspira a ser una actividad econ&oacute;mica importante.</P>

<P>Estemos atentos para que en esta legislaci&oacute;n no haya regateos en la aplicaci&oacute;n, en la programaci&oacute;n y planeaci&oacute;n de una pol&iacute;tica que integre al productor agropecuario a la econom&iacute;a en este sentido, sobre todo en las zonas m&aacute;s d&eacute;biles de nuestro pa&iacute;s. La orientaci&oacute;n del presupuesto, la orientaci&oacute;n de la infraestructura tiene que ir a habilitar a estas zonas que son particularmente f&eacute;rtiles e importantes para la generaci&oacute;n de bioenerg&eacute;ticos. Es por eso que felicidades al Congreso y nuestro voto aprobatorio se dar&aacute; en este momento. Muchas gracias y es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado C&eacute;sar Duarte Jaqu&eacute;z. Tiene el uso de la palabra la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Los elementos anteriormente se&ntilde;alados hacen de esta ley, un instrumento que auxilia a los productores rurales de manera parcial. Porque los problemas que enfrenta el campo mexicano y de hecho la naci&oacute;n en su conjunto, demandan una pol&iacute;tica de Estado de car&aacute;cter integral que articule lo econ&oacute;mico, lo social, lo ambiental, lo cient&iacute;fico y lo tecnol&oacute;gico.</P>

<P>La aprobaci&oacute;n de esta ley no significa que avalamos las pol&iacute;ticas del gobierno federal. Se&ntilde;al&oacute;, a nombre de nuestro Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la coincidencia de brindar un mecanismo o alternativa para el campo. Pero es necesario dejar en claro que, con la aprobaci&oacute;n de la referida ley no se resuelve el problema agr&iacute;cola que enfrentamos, en virtud de que el Ejecutivo federal no hace un esfuerzo para dejar en claro sus pol&iacute;ticas en materia agr&iacute;cola.</P>

<P>Es decir, no existen acciones y programas concurrentes para apoyar a los productores rurales. De tal suerte que los apoyos no sean para una parte de la cadena productiva. Me refiero al Programa Especial Concurrente para el Desarrollo Rural Sustentable, que de concurrente s&oacute;lo tiene el nombre.</P>

<P>El PEC es s&oacute;lo un cat&aacute;logo de programas que en muchas ocasiones tiene duplicidades. Que hasta la fecha no se han advertido mecanismos de coordinaci&oacute;n interinstitucional para la operaci&oacute;n de los programas y en general sus resultados se han visto disminuidos por los subejercicios del gasto y no omitimos decir la inaccesibilidad de las reglas de operaci&oacute;n en sus programas.</P>

<P>La pol&iacute;tica de Estado que demandan los ciudadanos, especialmente nuestros campesinos, debe tener una visi&oacute;n de largo plazo y debe ser de tal naturaleza que sea capaz de establecer objetivos y metas con presupuestos multianuales.</P>

<P>Nuestro Grupo Parlamentario siempre ha buscado acabar con la marginaci&oacute;n, especialmente de los peque&ntilde;os y medianos productores y el problema que enfrenta el campo mexicano se expresa en una enorme desigualdad en la distribuci&oacute;n del ingreso.</P>

<P>Necesitamos un pacto nacional de la naci&oacute;n del sector rural que verdaderamente fortalezca y favorezca la inclusi&oacute;n, la justicia y el bienestar de la gente del campo, a cambio de la paz nacional, a cambio de la producci&oacute;n de alimentos y de materia prima, para el desarrollo urbano e industrial del pa&iacute;s. Que no sean ajustes o cambios secundarios en el contexto del actual modelo de dependencia, exclusi&oacute;n y deterioro ambiental.</P>

<P>No regresemos al pasado. Se requiere revalorizar el papel de la agricultura y, en particular, de las agriculturas campesinas e ind&iacute;gena y el reconocimiento de sus derechos y capacidad de desarrollo productivo y social en el marco de un nuevo proyecto de naci&oacute;n, soberan&iacute;a alimentaria y derecho a la alimentaci&oacute;n, vida digna para la poblaci&oacute;n rural, principios de paridad urbano-rural. Que debemos acabar con el clientelismo y corporativismo del viejo r&eacute;gimen.</P>

<P>Exigimos que se pongan en marcha acciones que disminuyan y eviten los negativos efectos de la total desgravaci&oacute;n de los productos agropecuarios en los pr&oacute;ximos a&ntilde;os. La situaci&oacute;n actual es de crisis, si no hacemos nada para resolverla, llegaremos m&aacute;s temprano que tarde a una situaci&oacute;n social insostenible, donde estaremos absolutamente sujetos a las decisiones que tomen nuestros socios del TLCAN, a quienes por cierto para nada les importa el bien de la poblaci&oacute;n mexicana y menos el inter&eacute;s nacional.</P>

<P>Para concluir, deseo subrayar la urgente necesidad de establecer una pol&iacute;tica de Estado con visi&oacute;n de largo plazo, que tenga como objetivo principal la consecuci&oacute;n de la soberan&iacute;a y seguridad alimentaria, en los t&eacute;rminos que establece la Ley de Desarrollo Rural Sustentable, es decir, basados en la producci&oacute;n nacional de los productos b&aacute;sicos y estrat&eacute;gicos.</P>

<P>Al aprobar el dictamen de la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos lo hacemos porque, aunque de manera parcial, podr&aacute; beneficiarse a los productores y se estar&aacute;n estableciendo restricciones para el uso de los productos b&aacute;sicos y estrat&eacute;gicos, en particular del ma&iacute;z para la producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Reitero, esto de ninguna manera significa que nosotros avalamos la pol&iacute;tica econ&oacute;mica en curso del gobierno federal hacia el campo; al contrario, como se ha expresado insistentemente, es indispensable construir, de manera consensuada, una pol&iacute;tica de Estado que verdaderamente est&eacute; de acuerdo con los intereses nacionales. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Susana Monreal &Aacute;vila. Esta Presidencia, a nombre del pleno, les da la m&aacute;s cordial bienvenida a los alumnos del Colegio Miraflores, de Naucalpan, estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<P>Compa&ntilde;eros diputados, antes de darle la palabra al siguiente orador, les recordamos, y en vista de como est&aacute; el tiempo, que quienes quieran pasar sus puntos de acuerdo para que se mencionen y se puedan turnar a la Comisi&oacute;n de Presupuesto, en vista de que son referentes a ese tema, puedan venir a pedirlo a la Secretar&iacute;a y se puedan turnar inmediatamente, hoy, toda vez que no vamos a tener tiempo de desahogar todos los que est&aacute;n proponiendo.</P>

<P>Tiene el uso de la palabra el diputado Gerardo Escaroz Soler, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler: </B>Con su permiso, compa&ntilde;era Presidenta. M&eacute;xico requiere de certidumbre en las acciones de sus representantes para que se transformen en confianza de los gobernados y esto a su vez genere el empleo, el impulso que se requiere para fomentar el desarrollo del pa&iacute;s.</P>

<P>Coincidimos plenamente en que el Estado mexicano tiene la obligaci&oacute;n de promover las condiciones para el pleno desarrollo rural de nuestro pa&iacute;s. La Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos pretende fomentar la creaci&oacute;n de cadenas productivas relacionadas con los biocombustibles, impulsando su producci&oacute;n, tecnificaci&oacute;n, comercializaci&oacute;n y empleo de los bioenerg&eacute;ticos.</P>

<P>Debemos llevar a cabo la diversificaci&oacute;n energ&eacute;tica a trav&eacute;s del uso de energ&iacute;as renovables, de impulsar esquemas de comercializaci&oacute;n que permitan que esta actividad sea rentable y competitiva y en beneficio de todos los involucrados en dicha actividad y en donde nuestro pa&iacute;s aproveche su extraordinario potencial, propiciando el desarrollo de la agroindustria nacional al incorporar al campo mexicano al sector energ&eacute;tico.</P>

<P>Uno de los principales objetivos de la ley es la diversificaci&oacute;n energ&eacute;tica a partir del manejo integral de los recursos naturales y su valoraci&oacute;n en la cadena productiva, as&iacute; como el uso de energ&eacute;ticos que brinden elementos para que sectores como el industrial y el del transporte utilicen energ&iacute;a que les permitan una producci&oacute;n limpia.</P>

<P>El dictamen sobre la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos ha realizado un largo recorrido, desde los primeros meses de 2006 hasta el 26 de abril de 2007, en que fue aprobada por la mayor&iacute;a del pleno de esta C&aacute;mara de Diputados y de ah&iacute; enviado para su aprobaci&oacute;n al Ejecutivo federal, quien el 3 de septiembre de 2007 remiti&oacute; a esta soberan&iacute;a siete observaciones generales a dicho decreto, bajo la facultad que le confiere nuestra Carta Magna, las cuales fueron atendidas por el seno de la Comisi&oacute;n de Agricultura y han sido resueltas mediante la participaci&oacute;n entusiasta y propositiva de los integrantes de dicha comisi&oacute;n, aprob&aacute;ndose as&iacute; el dictamen de la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, en lo general y en lo particular, y por ello, presentado el d&iacute;a de hoy ante el pleno para su consideraci&oacute;n.</P>

<P>Los integrantes de la Comisi&oacute;n de Agricultura nos dimos a la tarea de atender las observaciones del Ejecutivo federal con responsabilidad, y as&iacute; modificamos el proyecto original subsanando cualquier vac&iacute;o o laguna legal que limitara el esp&iacute;ritu de la ley.</P>

<P>En el texto del dictamen quedan establecidos esquemas para impulsar la productividad, fomentar la generaci&oacute;n de empleo y motivar la creaci&oacute;n de empresas rurales, fortaleciendo la competitividad del sector y la protecci&oacute;n de los recursos naturales.</P>

<P>Por &uacute;ltimo, es importante mencionar que no se violenta el Protocolo de Kioto, por lo que se deja a la Semarnat la responsabilidad de emitir las disposiciones respecto a la reducci&oacute;n de emisiones de gas de efecto invernadero y se excluye de la redacci&oacute;n del texto, las disposiciones sobre cambio clim&aacute;tico y oxigenaci&oacute;n de las gasolinas.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido Acci&oacute;n Nacional votar&aacute; a favor de este dictamen porque es para el beneficio del sector agropecuario del pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Gerardo Escaroz Soler. Tiene el uso de la palabra, el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez del Grupo Parlamentario del Partido Revolucionario Institucional.  Se pospone.</P>

<P>Tiene el uso de la palabra, el diputado H&eacute;ctor Narcia &Aacute;lvarez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado H&eacute;ctor Narcia &Aacute;lvarez: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado H&eacute;ctor Narcia &Aacute;lvarez:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a esta tribuna a respaldar la aprobaci&oacute;n de la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos que esta C&aacute;mara de Diputados ha aprobado al interior de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Si bien es cierto que fue un tema de discusi&oacute;n y pol&eacute;mico al interior de diferentes partidos pol&iacute;ticos, as&iacute; como los vaivenes de las C&aacute;maras de Diputados y de Senadores, y las observaciones del Ejecutivo, en el PRD fue una decisi&oacute;n mayoritaria, aun sabiendo que tendr&aacute; sus repercusiones, pero M&eacute;xico no puede quedar fuera de las innovaciones tecnol&oacute;gicas, como en la producci&oacute;n de energ&iacute;a a base de materias verdes.</P>

<P>Seg&uacute;n los expertos, el t&eacute;rmino de los hidrocarburos llega a su fin en diez a&ntilde;os y tendr&aacute; que buscar otras alternativas como producci&oacute;n de energ&iacute;a, como son: los biocombustibles, biodiesel y etanol.</P>

<P>Por eso, aprobamos esta ley como una alternativa m&aacute;s para los productores del campo, bajo las siguientes condiciones: No considerar el ma&iacute;z para la producci&oacute;n de etanol, ya que es la base de la alimentaci&oacute;n de M&eacute;xico y porque somos deficitarios en la producci&oacute;n.</P>

<P>En estos a&ntilde;os hemos importado alrededor de 10 millones de toneladas de ma&iacute;z, por eso es importante que la producci&oacute;n de etanol no ponga en riesgo las necesidades alimenticias.</P>

<P>Participaci&oacute;n de los productores, con el 30 por ciento m&iacute;nimo, como accionistas en las empresas productoras de etanol, a fin de que puedan ser parte de los beneficios de esta ley en todo el proceso productivo y no s&oacute;lo como proveedores de insumos.</P>

<P>El impulso a los programas de producci&oacute;n de los granos b&aacute;sicos, y reducir gradualmente las importaciones, cuidado y administraci&oacute;n del agua y del medio ambiente, como por ejemplo, la reducci&oacute;n de los gases de efecto invernadero.</P>

<P>La producci&oacute;n de ma&iacute;z en Estados Unidos es del orden de 350 millones de toneladas en este a&ntilde;o, producci&oacute;n que atiende las necesidades agropecuarias de ese pa&iacute;s, as&iacute; como la producci&oacute;n de etanol y de las exportaciones que tienen compromisos con otros pa&iacute;ses latinoamericanos y, especialmente, nuestro pa&iacute;s.</P>

<P>Sabemos que la aprobaci&oacute;n de esta ley no es la soluci&oacute;n de los problemas del campo, Corremos los mismos riesgos, como en otras leyes, m&aacute;s por el hecho de que no sea aplicada en la pr&aacute;ctica.</P>

<P>Esta ley tendr&aacute; sus pros y sus contras, sus altibajos, ya que los principales insumos son productos que se mueven seg&uacute;n el comportamiento del mercado internacional. Es decir, de acuerdo con la ley de la oferta y la demanda, y m&aacute;s a&uacute;n cuando hay un tratado de libre comercio que entra en vigor el 1 de enero de 2008.</P>

<P>Esperamos correr con suerte, los empresarios de biocombustible, as&iacute; como los productores del campo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado H&eacute;ctor Narcia &Aacute;lvarez.</P>

<P>Lo siguiente que vamos a hacer no es usual, pero nos han pedido lo siguiente. Que el diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional va a hablar dos minutos y medio y los otros dos minutos y medio los va a hablar el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez. Tiene el uso de la palabra el diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n, de Acci&oacute;n Nacional, por dos minutos y medio.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras diputadas y diputados, como un acto de respeto entre poderes y coincidencias en el tema que nos ocupa, encontramos viabilidad y sensatez jur&iacute;dica en las observaciones planteadas que as&iacute; est&aacute;n siendo atendidas en este dictamen, y a nombre del grupo parlamentario del PAN apoyamos el d&iacute;a de hoy.</P>

<P>En el seno de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, de la cual pertenezco a la Mesa Directiva, hemos entendido desde el inicio de la legislatura que al campo le urgen reformas estructurales, que el campo requiere del apoyo de sus legisladores, a nombre de los cuales hablo hoy.</P>

<P>Subo a esta tribuna para posicionar a favor del dictamen que fue aprobado en la comisi&oacute;n, de la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, porque hemos visto como grupo parlamentario a este nuevo instrumento jur&iacute;dico como un paso para darle mayores elementos de desarrollo al campo mexicano.</P>

<P>Uno de los principales objetivos de este dictamen en comento es alcanzar la diversificaci&oacute;n energ&eacute;tica y el desarrollo sustentable del pa&iacute;s, buscando alcanzar un mejor desarrollo rural para los actores del campo, reflejado en mayor rentabilidad, menores riesgos, permanencia y crecimiento de sus explotaciones.</P>

<P>Felicito tambi&eacute;n a los integrantes de la comisi&oacute;n, dado que gracias al entendimiento pol&iacute;tico, trabajo de t&eacute;cnicos, y acuerdo de los grupos parlamentarios que la componen, hemos logrado aprobar un dictamen mostrando nuestro compromiso de trabajo para el campo mexicano.</P>

<P>Por eso exhorto a todas las compa&ntilde;eras y compa&ntilde;eros diputados para votar a favor de este dictamen. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Armando Jes&uacute;s F&eacute;lix Olgu&iacute;n. Tiene el uso de la palabra el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez: </B>Con su venia, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, el presente dictamen representa una oportunidad para fomentar el desarrollo y la producci&oacute;n de fuentes de energ&iacute;a alternativas, ante el escenario mundial de la inminente escasez de los combustibles. Que para el caso de nuestro pa&iacute;s, como se se&ntilde;ala en un reciente estudio de la Secretar&iacute;a de Energ&iacute;a, el 57 por ciento de la producci&oacute;n actual de Petr&oacute;leos Mexicanos est&aacute; en declive debido al agotamiento de nuestros principales yacimientos haciendo que pr&oacute;ximamente pasemos de exportadores a importadores de hidrocarburos.</P>

<P>En este escenario analista del sector energ&eacute;tico estiman que a partir de 2016 se importar&aacute;n un mill&oacute;n de barriles diarios de crudo.</P>

<P>Celebro como diputado, pero tambi&eacute;n como productor de ca&ntilde;a, que se promueva a la industria nacional a partir de la instalaci&oacute;n de plantas de procesamiento de los productos agropecuarios que pueden ser empleados en la producci&oacute;n de bioenerg&eacute;ticos, fomentando la creaci&oacute;n de cadenas productivas relacionadas con los biocombustibles.</P>

<P>En esta honorable legislatura nos ha distinguido el privilegiar el consenso en la aprobaci&oacute;n de leyes que benefician al pa&iacute;s. Por este motivo, solicito a este pleno que votemos a favor del presente dictamen, conscientes de la importancia que tiene conservar nuestra soberan&iacute;a energ&eacute;tica. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Esta Presidencia informa a la asamblea que se han reservado para la discusi&oacute;n en lo particular, los siguientes art&iacute;culos del proyecto de decreto:</P>

<P>El art&iacute;culo 1o., por el diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD.</P>

<P>El art&iacute;culo, 1o., 2o., fracciones II y IX, y 25, la diputada Guadalupe Garc&iacute;a Noriega, del Partido Verde Ecologista de M&eacute;xico.</P>

<P>El art&iacute;culo 11, fracci&oacute;n VIII, la diputada Adriana D&iacute;az Contreras, del PRD.</P>

<P>En consecuencia consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general, con la modificaci&oacute;n aceptada por la asamblea.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si el dictamen se encuentra suficientemente discutido en lo general, con la modificaci&oacute;n aprobada por esta honorable asamblea. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, Secretaria. Encontr&aacute;ndose suficientemente discutido se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no reservados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general, con la modificaci&oacute;n aceptada.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Falta alg&uacute;n diputado o alguna diputada de votar? Ci&eacute;rrese el sistema de votaci&oacute;n y &aacute;brase el micr&oacute;fono de la curul 361, de la diputada Rosa Elva Soriano S&aacute;nchez.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 363, del diputado Mario Vallejo Est&eacute;vez.</P>

<B><P>El diputado Mario Vallejo Est&eacute;vez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 362, del diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 364, del diputado Rafael Villica&ntilde;a Garc&iacute;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 365, del diputado Alberto Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 368, de la diputada Lourdes Alonso Flores.</P>

<B><P>La diputada Lourdes Alonso Flores </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 371, del diputado Higinio Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La curul 372, del diputado Humberto Wilfrido Alonso Razo.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Alguien m&aacute;s? Diputada Aleida Alavez Ruiz, la curul 367.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Enrique Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Varela.</P>

<B><P>El diputado Jos&eacute; Luis Varela Lagunas </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado El&iacute;as M&aacute;rquez.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Francisco Elizondo.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Irineo Mendoza.</P>

<B><P>El diputado Irineo Mendoza Mendoza </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Izquierdo.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Armend&aacute;riz.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul):<B> </B>Es para rectificar a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Alguien m&aacute;s, diputado o diputada, que falte de votar? El diputado Mart&iacute;nez Hern&aacute;ndez.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Nadie m&aacute;s?</P>

<P>Se&ntilde;ora Presidenta, 354 votos a favor, 36 en contra y 8 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados en lo general y en lo particular los art&iacute;culos no impugnados, por 354 votos.</P>

<P>Esta Presidencia informa que se han reservado los siguientes art&iacute;culos:</P>

<P>El 1o., por el diputado Carlos Ernesto Navarro L&oacute;pez, del PRD.</P>

<P>El 1o. y el 2o., fracciones II y IX y el 25 por el diputado Jes&uacute;s Sesma Su&aacute;rez, del Partido Verde Ecologista.</P>

<P>Y el 11, fracci&oacute;n VIII, de la diputada Adriana D&iacute;az Contreras, declina esa reserva. Sin embargo se tendr&aacute; que votar porque ya se hab&iacute;a cantado la reserva.</P>

<P>Tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, del PRD, para fundamentar la reserva del art&iacute;culo 1o.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez:</B> Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Esta reserva tiene un objetivo que tiene que ver, en particular, con el asunto del ma&iacute;z. Hemos estado haciendo un esfuerzo por consensuar, los diputados del PRD, los aspectos que tienen contemplada esta legislaci&oacute;n, y buena parte de algunas de las propuestas que tienen que ver con la soberan&iacute;a alimentaria, pues se han retomado.</P>

<P>En funci&oacute;n de que el art&iacute;culo 178 y 179 de la Ley de Desarrollo Rural Sustentable que se cita en el art&iacute;culo 1o. establece los 11 productos b&aacute;sicos estrat&eacute;gicos para la alimentaci&oacute;n del pueblo mexicano y que de esos 11 productos b&aacute;sicos de esa lista, la encabeza en la ley el ma&iacute;z, asumiendo que est&aacute; contemplado entonces en estos dos art&iacute;culos que menciono, retiro Presidenta, la reserva a este art&iacute;culo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Aun cuando la ha retirado el diputado se tendr&aacute; que votar porque ya se hab&iacute;a cantado esa reserva. Tiene el uso de la palabra el diputado Jes&uacute;s Sesma Su&aacute;rez, del Partido Verde Ecologista de M&eacute;xico, para fundamentar el art&iacute;culo 1o., el art&iacute;culo 2o., fracciones II y IX, y el art&iacute;culo 25, por lo cual se le dar&aacute;n 10 minutos al diputado para presentar su fundamentaci&oacute;n.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez:</B> Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, para el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos es una ley de fomento, orientada a la producci&oacute;n de materia prima mediante el cultivo de distintas variedades de plantas para la producci&oacute;n de bioenerg&eacute;ticos, lo cual generar&aacute; una mayor cantidad de emisiones contaminantes, incluidos gases de efecto invernadero.</P>

<P>Esto adem&aacute;s de incrementar el consumo de agua y el uso de los agroqu&iacute;micos, al tiempo que se promover&aacute; la p&eacute;rdida de suelos por erosi&oacute;n, en caso de no vigilar el cumplimiento de la fracci&oacute;n IV del art&iacute;culo 13, que impide realizar el cambio de uso de suelo, que a su vez provocar&iacute;a el avance de la frontera agropecuaria sobre los suelos forestales.</P>

<P>Por tal motivo, el fomento que el Estado promover&aacute; con esa ley ser&aacute; contrario al bien com&uacute;n. La producci&oacute;n de estos insumos podr&iacute;a crear una fuerte presi&oacute;n sobre los ecosistemas, ya que indirectamente estar&iacute;amos incentivando la ejecuci&oacute;n de pr&aacute;cticas no ambientalmente viables, derivando en la p&eacute;rdida de cubiertas forestales y la disminuci&oacute;n en la capacitaci&oacute;n de carbono de los bosques mexicanos.</P>

<P>Lo cual evidentemente se contrapondr&iacute;a con la pol&iacute;tica actual del gobierno mexicano encaminada a la recuperaci&oacute;n de los recursos forestales, por lo que de aprobarse esta iniciativa de ley estar&iacute;amos promoviendo pol&iacute;ticas antag&oacute;nicas.</P>

<P>Por un lado, subsidiando el campo mexicano para ampliar y hacer aparentemente m&aacute;s productivos nuestros suelos agr&iacute;colas y, por otro, estaremos invirtiendo presupuesto para tratar de recuperar los suelos y bosques de nuestro pa&iacute;s.</P>

<P>Adem&aacute;s, este dictamen no considera ninguna disposici&oacute;n que prohiba expresamente el uso de organismos gen&eacute;ticamente modificados en especies nativas de M&eacute;xico, lo que representa un grave riesgo de contaminaci&oacute;n gen&eacute;tica para la biodiversidad flor&iacute;stica.</P>

<P>Es inminente que con la consecuente aprobaci&oacute;n de este ordenamiento se provocar&aacute; una fuerte presi&oacute;n sobre la estabilidad en los precios del ma&iacute;z y en la ca&ntilde;a, deriv&aacute;ndose en una escala en sus precios en perjuicio de la seguridad alimentaria de todos los mexicanos.</P>

<P>Si queremos en realidad crear instrumentos jur&iacute;dicos que tengan un impacto directo en las actividades productivas, procurando en todo momento que estas sean sustentables y en armon&iacute;a con el medio ambiente, debemos cambiar la visi&oacute;n y el enfoque de esta ley, tratando en todo momento de orientar a lo largo el aprovechamiento de los residuos org&aacute;nicos generados en el campo mexicano.</P>

<P>Es inaceptable que el Estado fomente actividades relacionadas con la manipulaci&oacute;n gen&eacute;tica de las especies mexicanas, a fin de ser destinadas a la producci&oacute;n, as&iacute; como que se aumente la frontera agr&iacute;cola del territorio e invertir en la creaci&oacute;n de cultivos energ&eacute;ticos que compitan directamente con los cultivos destinados al consumo.</P>

<P>Si logramos orientar esta ley al fomento y desarrollo de infraestructura y tecnolog&iacute;a que nos permita obtener bioenerg&eacute;ticos a partir del aprovechamiento de los residuos que produce el sector rural y urbano podr&iacute;amos generar un ingreso adicional al que actualmente perciben los productores agropecuarios e incluso podr&iacute;amos incentivar la creaci&oacute;n de un nuevo mercado que gire en torno al aprovechamiento de los residuos como insumos para la producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Lo cual indiscutiblemente ser&iacute;a la implementaci&oacute;n de una pol&iacute;tica ambientalmente correcta y econ&oacute;micamente sustentable, evitando adem&aacute;s la erogaci&oacute;n de recursos para la producci&oacute;n de insumos. Para tales efectos estimamos pertinente proponer una nueva redacci&oacute;n de los art&iacute;culos 1o., 2o., fracciones II y IX, y art&iacute;culo 25 del dictamen por el que se expide la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos, con el fin de modificar su objetivo a fin de que &eacute;sta se oriente al fomento de la producci&oacute;n de residuos e incorporar la prohibici&oacute;n expresa de la realizaci&oacute;n y autorizaci&oacute;n de los cambios de uso de suelo forestal para la ejecuci&oacute;n de actividades vinculadas con la producci&oacute;n de insumos destinados a la obtenci&oacute;n de bioenerg&eacute;ticos, as&iacute; como tales usos de organismos gen&eacute;ticamente modificados, para tales actividades.</P>

<P>Por lo anterior, los diputados que integramos el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico en este honorable Congreso de la Uni&oacute;n no estamos de acuerdo con la aprobaci&oacute;n de esta ley, conforme a los t&eacute;rminos aqu&iacute; expuestos.</P>

<P>En consecuencia, con fundamento en lo dispuesto en el art&iacute;culo 124 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, formulo ante este pleno reserva a los art&iacute;culos 1o., 2o., fracci&oacute;n II y IX, y art&iacute;culo 25 del dictamen por el que se expide la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos en los siguientes t&eacute;rminos: </P>

<P>Art&iacute;culo 1o. …</P>

<P>Fracci&oacute;n I. —Quedar&iacute;a de esta manera— Promover el aprovechamiento de los residuos org&aacute;nicos derivados de las actividades agropecuarias y forestales como insumos para la producci&oacute;n de bioenerg&eacute;ticos, con objeto de no poner en riesgo la seguridad y la soberan&iacute;a alimentaria del pa&iacute;s, de conformidad con lo establecido en el art&iacute;culo 178 y 179 de la Ley de Desarrollo Rural Sustentable.</P>

<P>Fracci&oacute;n IV. Procurar la reducci&oacute;n de emisiones contaminantes a la atm&oacute;sfera y gases de efecto invernadero.</P>

<P>Fracci&oacute;n VI. Procurar que la producci&oacute;n de insumos destinados a la obtenci&oacute;n de bioenerg&eacute;ticos no se realice a costa de los terrenos forestales.</P>

<P>Art&iacute;culo 2o. …</P>

<P>Fracci&oacute;n II. Definici&oacute;n bioenerg&eacute;ticos. Combustible producido a partir de la biomasa proveniente de los residuos de las actividades agropecuarias, silv&iacute;colas, dom&eacute;sticas, comerciales e industriales que cumplan con las especificaciones y formas de calidad establecidas por la autoridad competente en los t&eacute;rminos de esta ley.</P>

<P>Fracci&oacute;n IX. Insumos. Son las materias primas empleadas en la producci&oacute;n de bioenerg&eacute;ticos, de conformidad con lo establecido en esta presente ley.</P>

<P>La modificaci&oacute;n al art&iacute;culo 25, quedar&iacute;a en la</P>

<P>Fracci&oacute;n IV. Realizar el cambio de uso de suelo forestal para la ejecuci&oacute;n de actividades vinculadas con la producci&oacute;n de insumos destinados a la obtenci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Y por &uacute;ltimo;</P>

<P>Fracci&oacute;n V. El uso de organismos gen&eacute;ticamente modificados en especies mexicanas nativas para la producci&oacute;n de insumos destinados a la obtenci&oacute;n de bioenerg&eacute;ticos.</P>

<P>No nos equivoquemos, se&ntilde;ores diputados. No podemos permitir la desaparici&oacute;n de nuestras especies centro-origen, y no debemos anteponer la protecci&oacute;n y conservaci&oacute;n de nuestro medio ambiente a la producci&oacute;n de bioenerg&eacute;ticos. Es nuestro deber observar que las leyes sean en beneficio de la poblaci&oacute;n.</P>

<P>Por ende, no debemos permitir que sea el propio Estado quien fomente la utilizaci&oacute;n de organismos gen&eacute;ticamente modificados. Es cuanto, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jes&uacute;s Sesma Su&aacute;rez. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la proposici&oacute;n presentada por el diputado Jes&uacute;s Sesma Su&aacute;rez.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se admiten las modificaciones propuestas por el diputado Jes&uacute;s Sesma Su&aacute;rez. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Repito: Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desechan las propuestas realizadas por el diputado Jes&uacute;s Sesma Su&aacute;rez. La presentaci&oacute;n de la reserva de la diputada Adriana D&iacute;az Contreras, del Grupo Parlamentario del PRD, al art&iacute;culo 11, fracci&oacute;n VIII, se declina.</P>

<P>Nos van a permitir dos minutos porque tenemos un problema con una pieza del tablero electr&oacute;nico y la estamos arreglando.</P>

<P>Se va a proceder a la votaci&oacute;n nominal de los art&iacute;culos 1o., en t&eacute;rminos del dictamen, 2o., fracciones II y IX en t&eacute;rminos del dictamen, 21, en t&eacute;rminos del dictamen y el 11, fracci&oacute;n VIII, con la modificaci&oacute;n propuesta por el diputado Padilla, a nombre de la comisi&oacute;n y aceptada por el pleno.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n de los art&iacute;culos mencionados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, h&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo particular, de los art&iacute;culos se&ntilde;alados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia menciona y ofrece una disculpa por no haberlo hecho en su momento, que se encontraron y se encuentran algunos de estos personajes que vamos a nombrar: de la Universidad Icel, Campus Ixtapalapa, los alumnos de la Fundaci&oacute;n Mier y Pesado, de la Delegaci&oacute;n Coyoac&aacute;n, y la Universidad Pedag&oacute;gica de Educaci&oacute;n Pol&iacute;tica del Estado de M&eacute;xico. Sean todos bienvenidos y gracias por estar acompa&ntilde;&aacute;ndonos en esta C&aacute;mara de Diputados.</P>

<P>Saludamos a invitados especiales del Municipio de Autl&aacute;n de Navarro. Sean bienvenidos.</P>

<P>Esta Presidencia saluda al presidente municipal de Tarimoro, Guanajuato. Sea usted bienvenido, presidente.</P>

<P>Tambi&eacute;n le damos la m&aacute;s cordial bienvenida al se&ntilde;or Luis Medina, presidente municipal de San Jos&eacute; de Gracia, Aguascalientes, y al se&ntilde;or Jes&uacute;s Soto, presidente electo de Calvillo, Aguascalientes. Sean ustedes bienvenidos a esta C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Curul 361, de la diputada Rosa Elva Soriano S&aacute;nchez. El sentido de su voto. S&iacute;, diputada.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez</B> (desde la curul):<B> </B>Rosa Elva Soriano, para rectificaci&oacute;n, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Humberto Wilfrido Alonso Razo, 362.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo</B> (desde la curul): Para rectificaci&oacute;n, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Mario Vallejo Est&eacute;vez.</P>

<B><P>El diputado Mario Vallejo Est&eacute;vez</B> (desde la curul): Mario Vallejo, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Rafael Villica&ntilde;a Garc&iacute;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Alberto Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona</B> (desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Alejandro Mart&iacute;nez Hern&aacute;ndez.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputada Aleida Alavez Ruiz.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>:</B> En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputada Lourdes Alonso Flores. No est&aacute;. Diputado Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Para rectificaci&oacute;n, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Higinio Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado C&eacute;sar Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> A favor. Diputado Fraile.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Ra&uacute;l Alejandro Padilla.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Alg&uacute;n otro diputado o diputada que falte de emitir su voto? Diputado Saavedra Coronel. Gr&iacute;telo, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Saavedra Coronel</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Carlos S&aacute;nchez.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios</B> (desde la curul): S&aacute;nchez Barrios a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> El diputado Antonio Berber.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): A favor.</P>
<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Edmundo S&aacute;nchez.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez:</B> Alejandro S&aacute;nchez a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Diputado Di&oacute;doro Carrasco.</P>

<B><P>El diputado Di&oacute;doro Carrasco Altamirano</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Alg&uacute;n otro compa&ntilde;ero diputado o diputada que falte de emitir su voto? Se&ntilde;ora Presidenta, 351 votos a favor, 22 en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados los art&iacute;culos reservados por 351 votos. Aprobado, en lo general y en lo particular, el proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 8º., y deroga el inciso a) del art&iacute;culo 5o. de la Ley del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez, por la comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez: </B>Con su venia, se&ntilde;ora Presidenta. Honorable asamblea. En sociolog&iacute;a y psicolog&iacute;a social la confianza es la creencia en que una persona o grupo ser&aacute; capaz y desear&aacute; actuar de manera adecuada en una determinada situaci&oacute;n y pensamiento. Laurence Cornu nos dice que la confianza es una hip&oacute;tesis sobre la conducta futura del otro. Es una actitud que concierne al futuro, en la medida en la que este futuro depende de la acci&oacute;n de otro. Es una especie de apuesta que consiste en no inquietarse del no control del otro, y del tiempo.</P>

<P>Las teor&iacute;as que abordan el tema de la confianza hablan de que se trata de una eliminaci&oacute;n temporal de la incertidumbre acerca de las acciones de otras personas. Gracias a la confianza es posible suponer un cierto grado de regularidad y predecibilidad en las acciones que una persona desempe&ntilde;a. Con base en estos criterios es f&aacute;cil definir que la confianza es la base de las instituciones.</P>

<P>Ahora bien, en la administraci&oacute;n p&uacute;blica federal, por la naturaleza de las funciones que desempe&ntilde;an ciertos funcionarios, se requiere necesariamente de un alto grado de confianza. Por tanto, en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica estamos a favor de la propuesta presentada por el diputado Flores Rico, del Partido Revolucionario Institucional, quien expresa en su exposici&oacute;n de motivos lo siguiente:</P>

<P>Con la presente iniciativa busco consolidar un Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal competitivo y eficiente, pero con la necesidad leg&iacute;tima que tienen los altos funcionarios para designar libremente a personas de su plena y total confianza en los niveles jer&aacute;rquicos de director general o su equivalente, lo que permitir&aacute; adem&aacute;s impulsar un verdadero equilibrio entre conocimiento y lealtad en las pol&iacute;ticas p&uacute;blicas del gobierno en turno al que la ciudadan&iacute;a ha depositado su confianza en las urnas, en el marco de la nueva realidad que enfrenta nuestro pa&iacute;s como lo es la alternancia pol&iacute;tica.</P>

<P>La propuesta deriva de la necesidad de que el Ejecutivo federal cuente entre los mandos superiores de la administraci&oacute;n p&uacute;blica con personal de absoluta confianza y lealtad, en virtud de que los directores generales, jefes de unidad y hom&oacute;logos son cargos fundamentales, con el objetivo claro de que &eacute;stos apliquen las pol&iacute;ticas del Ejecutivo federal, comprometidos con la ciudadan&iacute;a.</P>

<P>En los t&eacute;rminos actuales en que se encuentra normado el Servicio Profesional de Carrera, que abarca hasta el nivel de director general y hom&oacute;logos, la administraci&oacute;n s&oacute;lo ha podido nombrar servidores p&uacute;blicos de mando superior conforme a la excepci&oacute;n establecida en el art&iacute;culo 34 de la ley, dificultando operar las pol&iacute;ticas p&uacute;blicas gubernamentales en detrimento de la oportunidad, la eficiencia, la unidad de mando y la coherencia de la gesti&oacute;n p&uacute;blica.</P>

<P>Dentro del an&aacute;lisis que se realiz&oacute; en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica coincidimos con los argumentos expuestos en que es imperativo que el Ejecutivo pueda designar a sus directores generales, inclusive en sus niveles de adjunto u hom&oacute;logo, y contar con personas de absoluta confianza, con el objetivo claro de aplicar de manera eficiente y eficaz sus pol&iacute;ticas p&uacute;blicas.</P>

<P>Espec&iacute;ficamente, el dictamen en comento propone excluir del sistema del Servicio Profesional de Carrera, el rango de director general y cargos hom&oacute;logos, para lo cual se propone derogar el inciso a) del art&iacute;culo 5o. y reformar el art&iacute;culo 8o., para incluir a directores generales y hom&oacute;logos en el cat&aacute;logo de los casos de excepci&oacute;n del sistema de ambos dispositivos jur&iacute;dicos de la Ley del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Por lo anteriormente expuesto, la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica considera favorable la aprobaci&oacute;n del dictamen en comento. Gracias por su atenci&oacute;n, compa&ntilde;eras y compa&ntilde;eros. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez. Estando a discusi&oacute;n el dictamen, se ha registrado para fijar posici&oacute;n, el diputado Alberto Amador Leal, del Grupo Parlamentario del PRI. Tiene el uso de la palabra, por lo tanto.</P>

<P>Compa&ntilde;eras diputados, si alguien m&aacute;s va a tomar la palabra, por favor ind&iacute;quenmelo para que cuando termine el diputado Alberto Amador Leal, podamos mencionar qui&eacute;nes son los que van a hacer uso de la palabra en este tema.</P>

<B><P>El diputado Narciso Alberto Amador Leal:</B> La Ley del Servicio Profesional de Carrera de la Administraci&oacute;n P&uacute;blica Federal, marc&oacute; a partir de su publicaci&oacute;n –el 10 de abril del 2003– un l&iacute;mite saludable a la atribuci&oacute;n contenida en la fracci&oacute;n II del articulo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Prominentes constitucionalistas, dentro de los que destaca Jorge Carpizo en su cl&aacute;sico El <I>presidencialismo mexicano</I>, han se&ntilde;alado que la absoluta discrecionalidad del Ejecutivo federal en la designaci&oacute;n de servidores p&uacute;blicos ha constituido uno de los elementos del presidencialismo desbordante que ha vivido el pa&iacute;s a lo largo de su historia.</P>

<P>La iniciativa que hoy est&aacute; a dictamen, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, tiene como antecedente el debate pol&iacute;tico que se dio previo a la elecci&oacute;n de julio de 2006 y que motiv&oacute; una iniciativa del Partido de la Revoluci&oacute;n Democr&aacute;tica, que, por cierto, si bien no se se&ntilde;ala en el dictamen, cabe destacar que esta iniciativa presentada en su momento por el diputado Rafael Flores Mendoza, del PRD, fue desechada el 18 de abril de 2006.</P>

<P>Durante este lapso de aprobaci&oacute;n de este dictamen hemos intercambiado con miembros de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, que la reforma como tal no es completa. La reforma de Ley del Servicio P&uacute;blico de Carrera requerir&iacute;a, en realidad, un an&aacute;lisis m&aacute;s de fondo. No obstante, en aras de facilitar el trabajo parlamentario y de que se avance en los temas en los que logramos consenso, hemos acordado que nuestra fracci&oacute;n parlamentaria aprobar&aacute; esta iniciativa con el compromiso de que habremos de formular una nueva iniciativa que ser&aacute; presentada el d&iacute;a de hoy, para entrar a procedimiento legislativo el d&iacute;a de ma&ntilde;ana, que nos permita dos cuestiones fundamentales: evitar la discrecionalidad en la declaraci&oacute;n de concursos desiertos.</P>

<P>Quiero decir a ustedes que de las cifras que nos ha dado la propia Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, destaca particularmente que ha habido 472 resultados donde se determina a un responsable del puesto convocado y 474 concursos que han sido declarados desiertos.</P>

<P>En igual sentido, una cifra similar se refiere aquella en la cual los servidores p&uacute;blicos han utilizado el art&iacute;culo 34 de la ley, que establece condiciones excepcionales para poder nombrar de manera directa a los servidores p&uacute;blicos.</P>

<P>Esta, la forma de redacci&oacute;n de ese art&iacute;culo es relativamente vaga y por lo tanto se requerir&iacute;a la reforma a los art&iacute;culos 32 y 34 de la Ley del Servicio Profesional de Carrera.</P>

<P>Por &uacute;ltimo, esta decisi&oacute;n, que hoy tomamos, desde luego facilita el trabajo del Ejecutivo federal. La aprobaci&oacute;n la damos en ese sentido, en el sentido de que no somos obst&aacute;culos para que, bajo una visi&oacute;n de Estado, el Ejecutivo federal despliegue su actividad.</P>

<P>Pero quiero decirles, compa&ntilde;eras, compa&ntilde;eros diputados, que estamos autorizando que los delegados federales sean nombrados igual a propuesta de las dependencias federales. Sabemos que hay m&uacute;ltiples problemas, que no hay una visi&oacute;n de Estado en todas las dependencias y en todos los delegados federales, que hay conflictos de todo tipo en cualquier entidad que ustedes vayan, incluso, a&uacute;n en entidades gobernadas por el Partido Acci&oacute;n Nacional.</P>

<P>Por ello propondremos, en consecuencia, que en la reforma a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica —que presentaremos el d&iacute;a de ma&ntilde;ana— que los delegados sean designados por los titulares, previa consulta, opini&oacute;n, acuerdo, de los gobiernos de los estados.</P>

<P>De modo que nuestra fracci&oacute;n parlamentaria votar&aacute; a favor de esta iniciativa. Poniendo como siempre el inter&eacute;s de la naci&oacute;n por encima de los intereses particulares o coyunturales, que suelen desbordar las pasiones en los estados. Y considerando estas tres reservas, estos tres art&iacute;culos que ser&aacute;n motivo de una nueva iniciativa de ley. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Alberto Amador Leal. Tiene el uso de la palabra el diputado Ren&eacute; Lezama Aradillas, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas:</B> Con su permiso, se&ntilde;ora Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputado.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas:</B> Compa&ntilde;eras y compa&ntilde;eros legisladores, el Partido Acci&oacute;n Nacional dice s&iacute; a la profesionalizaci&oacute;n del servicio p&uacute;blico en nuestro pa&iacute;s. Estamos de acuerdo con la necesidad de contar en el gobierno con personal altamente calificado para enfrentar los retos que implica el desarrollo del pa&iacute;s.</P>

<P>Coincidimos en que los cambios del titular de la Presidencia de la rep&uacute;blica no debe representar la par&aacute;lisis gubernativa en la suspensi&oacute;n de programas y servicios. Estamos a favor de la eliminaci&oacute;n de la discrecionalidad para el ingreso, permanencia y promoci&oacute;n de los cargos p&uacute;blicos.</P>

<P>Claro que estamos a favor, trat&aacute;ndose de los puestos t&eacute;cnicos en los que se planean, dise&ntilde;an e instrumentan los programas y acciones donde se requiere la continuidad de trabajo p&uacute;blico.</P>

<P>Estos cargos requieren del mayor apoyo posible en beneficio de todos los mexicanos y cuentan con todo el reconocimiento del Grupo Parlamentario del Partido Acci&oacute;n Nacional, dado que la experiencia que en ellos se acumula es uno de los principales activos del gobierno mexicano.</P>

<P>En donde creemos que debe replantearse el Servicio de Carrera es precisamente en aquellos cargos que por su naturaleza requieren no s&oacute;lo el conocimiento t&eacute;cnico, sino tambi&eacute;n —y este aspecto es muy importante— y en gran medida, con el compromiso de impulsar las acciones de gobierno, que a trav&eacute;s del voto los mexicanos determinaron que deben implementarse en M&eacute;xico.</P>

<P>Por eso es que el Partido Acci&oacute;n Nacional votar&aacute; a favor del dictamen que se presenta en esta tribuna. En este caso y en congruencia con las reformas que de manera reciente e hist&oacute;rica han sido aprobadas por esta soberan&iacute;a requerimos dar un paso adelante en el redise&ntilde;o de nuestro Servicio Profesional de Carrera y hacer las adecuaciones que generen mayor beneficio para el pa&iacute;s.</P>

<P>En los t&eacute;rminos actuales en que se encuentra normado el Servicio Profesional de Carrera que abarca hasta el nivel de director general y hom&oacute;logos, la administraci&oacute;n s&oacute;lo ha podido nombrar servidores p&uacute;blicos de mando superior conforme a la excepci&oacute;n establecida en el art&iacute;culo 34 de la ley, dificultando operar las pol&iacute;ticas p&uacute;blicas gubernamentales, en detrimento de la eficacia, eficiencia y honradez que reclama el art&iacute;culo 134 de nuestra Constituci&oacute;n.</P>

<P>El art&iacute;culo 5 de la ley, que se pretende reformar, incluye los niveles de director general, director general adjunto, director de &aacute;rea, subdirector de &aacute;rea, jefe de departamento y enlace, as&iacute; como los de adjunto, hom&oacute;logo o cualquier otro equivalente. De esta manera, el Servicio Profesional de Carrera est&aacute; dirigido a 61 mil 960 puestos de un universo de 649 mil 187 de la administraci&oacute;n p&uacute;blica centralizada.</P>

<P>Al respecto habr&iacute;a que recordar que en el caso de los directores generales existe una gran heterogeneidad de sus perfiles, atribuciones y responsabilidades, d&aacute;ndose el caso de que pr&aacute;cticamente todos toman decisiones de amplio impacto a nivel sectorial e intersectorial.</P>

<P>Son ellos quienes validan los procesos de licitaci&oacute;n y adjudicaci&oacute;n, y suscriben contratos, es decir operan las decisiones m&aacute;s delicadas y complejas que requieren el m&aacute;ximo nivel de responsabilidad y tambi&eacute;n de confianza. Excluir del Servicio Profesional de Carrera a los puestos de directores generales no generar&iacute;a mayor mella a dicho servicio, ya que esto —si acaso— representa quiz&aacute; poco m&aacute;s de 3 por ciento de los 454 mil 100 puestos sujetos al mismo.</P>

<P>El requisito del Servicio Profesional de dise&ntilde;ar perfiles de puesto con objetividad y precisi&oacute;n resulta muy complejo por el nivel de responsabilidad de estos rangos. Adem&aacute;s, el ejercicio de dicha responsabilidad resulta determinante en muchos casos para cumplir con las funciones emanadas de las leyes aplicables, del Plan Nacional de Desarrollo, as&iacute; como de disposiciones como las del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Es importante destacar que las administraciones contempor&aacute;neas se orientan a ofrecer sistemas desarrollados para evaluarse por resultados. Esto implica la necesidad de contar con la suficiente capacidad de mando y liderazgo institucional para alcanzar los objetivos gubernamentales. Inclusive, en los pa&iacute;ses que cuentan con sistemas de servicio civil consolidado durante varias d&eacute;cadas, existe un proceso de reforma dados los problemas de gesti&oacute;n por la separaci&oacute;n pr&aacute;cticamente absoluta entre la pol&iacute;tica y la administraci&oacute;n.</P>

<P>De lo expuesto se desprende que el objeto del dictamen es asegurar condiciones m&iacute;nimas de gobernabilidad, confianza, capacidad de implementaci&oacute;n de las pol&iacute;ticas p&uacute;blicas y responsabilidad pol&iacute;tica hacia la ciudadan&iacute;a, por lo cual es necesario incluir a directores generales, adjuntos y equivalentes, en las excepciones comprendidas en el art&iacute;culo 8 de la Ley del Servicio Profesional de Carrera. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Ren&eacute; Lezama Aradillas.</P>

<P>Esta Presidencia informa que se encuentra a discusi&oacute;n la propuesta; sin embargo, no existe ning&uacute;n orador inscrito, por lo que pido a la Secretar&iacute;a que consulte al pleno si se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Queda suficientemente discutido el dictamen. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia da una cordial bienvenida a nuestros invitados especiales del Estado de M&eacute;xico. Sean ustedes bienvenidos a esta C&aacute;mara de Diputados.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De la curul 364 el diputado Rafael Villica&ntilde;a Garc&iacute;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a</B> (desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. Diputado Alberto Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> La curul 367, diputada Aleida Alavez Ruiz.</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul):<B> </B>En contra.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 368, diputada Lourdes Alonso Flores.</P>

<B><P>La diputada Lourdes Alonso Flores</B> (desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 369, diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> La curul 370, diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul):<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La curul 371, diputado </P>
<P>Higinio Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Jacinto G&oacute;mez Pasillas.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas</B> (desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Alfonso Izquierdo.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Carlos Puentes Salas.</P>

<B><P>El diputado Carlos Puentes Salas</B> (desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El Diputado Romero Guti&eacute;rrez.</P>

<B><P>El diputado Odil&oacute;n Romero Guti&eacute;rrez</B> (desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputada Aleida Alavez Ruiz. ¿Hab&iacute;as votado en contra diputada?</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul): S&iacute;. Quiero rectificar mi voto a favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿A favor? </P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul):<B> </B>S&iacute;. Gracias.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Contreras Juli&aacute;n Maricela.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul)<B> </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez</B> (desde la curul): Rectificar el sentido de mi voto a favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Isidro Ch&aacute;vez.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>El diputado Noriega.</P>

<B><P>El diputado Luis Gustavo Parra Noriega</B> (desde la curul): Parra Noriega, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se emitieron 332 votos en pro, 5 en contra y 6 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 332 votos el decreto que reformas el art&iacute;culo 8 y deroga el inciso a) del art&iacute;culo 5 de la Ley del Servicio Profesional de Carrera en la Administraci&oacute;n P&uacute;blica Federal. Pasa al Senado para sus efectos constitucionales.</P>

<P>Antes de dar continuidad al orden del d&iacute;a, damos la m&aacute;s cordial bienvenida a los siguientes presidentes municipales: ingeniero Alfredo Rodr&iacute;guez Castro, Arturo Gonz&aacute;lez Rodr&iacute;guez, Tito Sa&uacute;l Mel&eacute;ndez, Marco Antonio Rodr&iacute;guez Hurtado, Joaqu&iacute;n Arturo Col&iacute;n Mar&iacute;n, Julio Mendoza Carpinteiro, Jos&eacute; Manuel Orato Mor&aacute;n, Enrique Mart&iacute;nez Astorga, Gumaro Waldo L&oacute;pez, Joaqu&iacute;n Isa&iacute;as P&eacute;rez, Octavio Germ&aacute;n Olivares, Daniel Parra &Aacute;ngeles, Juan Arreola Monta&ntilde;o, Jos&eacute; Luis Narciso Cabrera, Jos&eacute; Molina Garrido, David Ulises Guzm&aacute;n, Leticia Zepeda Mart&iacute;nez, Pedro Rebollar. Son presidentes municipales del estado de M&eacute;xico que se encuentran en el palco de invitados, junto con diputados locales. Sean ustedes bienvenidos todos.</P>

<P>El siguiente punto del orden del d&iacute;a se va a posponer. Es el proyecto de dictamen para reformar y adicionar diversas disposiciones de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos.</P>

<P>Tambi&eacute;n el siguiente punto del orden del d&iacute;a de la discusi&oacute;n del dictamen con proyecto de decreto que adiciona diversas disposiciones a la Ley General de Salud se pospone.</P>

<P>Continuar&iacute;amos con el punto del orden del d&iacute;a de la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Jos&eacute; Arturo Trejo Nava, Jos&eacute; Antonio Zabalgoitia Trejo y Armando G&oacute;mez Mendoza para aceptar y usar las condecoraciones Orden de la Distinci&oacute;n, Orden Nacional del C&oacute;ndor de Los Andes en grado de Gran Cruz y Medalla Conmemorativa Primero de Agosto que les otorgan el gobierno de Belice y las rep&uacute;blicas de Bolivia y Popular China, respectivamente.</P>

<P>Jes&uacute;s Ernesto M&eacute;ndez Guadarrama, Juan de Dios Rodr&iacute;guez Castro, Rafael M&eacute;ndez Guadarrama y Erick Alejandro Pe&ntilde;a Gonz&aacute;lez para prestar servicio en las embajadas de L&iacute;bano y de Colombia en M&eacute;xico, respectivamente.</P>

<P>Erika Adriana Hern&aacute;ndez G&oacute;mez, Sandra Leticia Agust&iacute;n Quiroz, Agust&iacute;n Torres Cort&eacute;s, Ira&iacute;s Mart&iacute;nez Esparza, Sergio Aar&oacute;n Padr&oacute;n Segovia y Mar&iacute;a Isabel L&oacute;pez Carrillo para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica y en sus consulados en Hermosillo, Sonora, Monterrey, Nuevo Le&oacute;n y Nogales, Sonora, respectivamente.</P>

<P>Leticia Alejandra Guerrero M&eacute;ndez, Edgar Rom&aacute;n Ju&aacute;rez Hern&aacute;ndez, Juana Lorenza Acosta, Tricia Olivares Fern&aacute;ndez, Juan Guillermo Molar del &Aacute;ngel, Juan Ignacio V&eacute;lez Contreras, Miriam Pamela Moreno Escobar, Pablo Lucio Villalobos Rodas, Ra&uacute;l Leal Heredia, Raymundo Gonz&aacute;lez Cervantes, Rosa Amada Mej&iacute;a Ortiz, Sergio S&aacute;nchez Ruiz, Manuel Arturo Aguirre Rivera y Pedro Javier Portillo para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, Tijuana, Baja California y en los departamentos de Agricultura de los Estados Unidos de Am&eacute;rica en Reynosa, Tamaulipas y Tijuana, Baja California, respectivamente.</P>

<P>Eduardo Almada Vald&eacute;s, Alejandro R&iacute;os Cavazos, Ana Lilia Castro V&aacute;zquez, Carlos Gustavo Aguilera Guerrero, Herminio Reyes Benito, Jes&uacute;s V&eacute;lez Contreras, Carlos Roberto Robles Ortiz, Eleazar Huiqui Garc&iacute;a, Francisco Matus Valenzuela, Isa&iacute;as Romero L&oacute;pez, Jos&eacute; Mar&iacute;a Urbalejo Rodr&iacute;guez y Jos&eacute; Sabas Estrella Montes para prestar servicios en el Departamento de Agricultura de los Estados Unidos de Am&eacute;rica en Los Mochis, Sinaloa, Reynosa, Tamaulipas y Tijuana, Baja California, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se les dispensa la lectura a los dict&aacute;menes.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Arturo Trejo Nava, Jos&eacute; Antonio Zabalgoitia Trejo y Armando G&oacute;mez Mendoza para aceptar y usar las condecoraciones Orden de la Distinci&oacute;n, Orden Nacional del C&oacute;ndor de Los Andes, en grado de Gran Cruz; y Medalla Conmemorativa Primero de Agosto, que les otorgan el gobierno de Belice y las rep&uacute;blicas de Bolivia, y Popular China, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jes&uacute;s Ernesto M&eacute;ndez Guadarrama, Juan de Dios Rodr&iacute;guez Castro, Rafael M&eacute;ndez Guadarrama y &Eacute;rick Alejandro Pe&ntilde;a Gonz&aacute;lez para prestar servicios en las embajadas de L&iacute;bano y de Colombia en M&eacute;xico, respectivamente.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular. Se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos &Eacute;rika Adriana Hern&aacute;ndez G&oacute;mez, Sandra Leticia Agust&iacute;n Quiroz, Agust&iacute;n Torres Cort&eacute;s, Ira&iacute;s Mart&iacute;nez Esparza, Sergio Aar&oacute;n Padr&oacute;n Segovia y Mar&iacute;a Isabel L&oacute;pez Carrillo, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica; y en sus consulados en Hermosillo, Sonora; Monterrey, Nuevo Le&oacute;n, y Nogales, Sonora, respectivamente.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Leticia Alejandra Guerrero M&eacute;ndez, &Eacute;dgar Rom&aacute;n Ju&aacute;rez Hern&aacute;ndez, Juana Lorenza Acosta, Tricia Olivares Fern&aacute;ndez, Juan Guillermo Molar del &Aacute;ngel, Juan Ignacio V&eacute;lez Contreras, M&iacute;riam Pamela Moreno Escobar, Pablo Lucio Villalobos Rodas, Ra&uacute;l Leal Heredia, Raymundo Gonz&aacute;lez Cervantes, Rosa Amada Mej&iacute;a Ortiz, Sergio S&aacute;nchez Ruiz, Manuel Arturo Aguirre Rivera y Pedro Javier Portillo para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico; en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, y Tijuana, Baja California; y en sus departamentos de Agricultura de Estados Unidos de Am&eacute;rica en Reynosa, Tamaulipas, y Tijuana, Baja California, respectivamente.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado ning&uacute;n art&iacute;culo para discutirlo en lo particular se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Eduardo Almada Vald&eacute;s, Alejandro R&iacute;os Cavazos, Ana Lilia Castro V&aacute;zquez, Carlos Gustavo Aguilera Guerrero, Herminio Reyes Benito, Jes&uacute;s V&eacute;lez Contreras, Carlos Roberto Robles Ortiz, Eleazar Huiqui Garc&iacute;a, Francisco Matus Valenzuela, Isa&iacute;as Romero L&oacute;pez, Jos&eacute; Mar&iacute;a Urbalejo Rodr&iacute;guez y Jos&eacute; Sab&aacute;s Estrella Montes para prestar servicios en el Departamento de Agricultura de Estados Unidos de Am&eacute;rica en Los Mochis, Sinaloa; Reynosa, Tamaulipas, y Tijuana, Baja California, respectivamente.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General y no habiendo reservado alg&uacute;n art&iacute;culo para discutirlo en lo particular, se va a proceder a recoger la votaci&oacute;n nominal de este proyecto de decreto y de los anteriores reservados en un solo acto.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico de votaci&oacute;n por diez minutos.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, por 10 minutos, para tomar la votaci&oacute;n de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia da la m&aacute;s cordial bienvenida al grupo Nueva Ilusi&oacute;n, del estado de Puebla. Sean ustedes bienvenidos con nosotros.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Para votaci&oacute;n de viva voz, act&iacute;vese el micr&oacute;fono del diputado Rafael Villica&ntilde;a Garc&iacute;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>La curul del diputado Alberto Amaro Corona.</P>

<B><P>El diputado Alberto Amaro Corona </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>La curul del diputado Alejandro Mart&iacute;nez.</P>

<B><P>El diputado Alejandro Mart&iacute;nez Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>La curul de la diputada Aleida Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>: </B>En abstenci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>La diputada Lourdes Alonso Flores.</P>

<B><P>La diputada Lourdes Alonso Flores </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>El diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>La diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>A favor de los permisos, en contra de las condecoraciones.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>El diputado Higinio Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se emitieron 336 votos a favor, 1 en contra de las condecoraciones, una abstenci&oacute;n por las condecoraciones, 337 a favor de los permisos, cero abstenciones en el tema de los permisos y 13 votos en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los proyectos de decreto por 336 votos. Pasan al Ejecutivo y al Senado respectivamente.</P>

<P>¿Le dan sonido a la curul del diputado Buganza, por favor?</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul)<B>: </B>Gracias, Presidenta. Quisiera yo pedirle, por su conducto se solicite a la asamblea la dispensa de la segunda lectura de la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto del viaje del presidente Felipe Calder&oacute;n para ausentarse del 6 al 10 de noviembre, para acudir a la Cumbre Iberoamericana de Jefes de Estado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n, de inmediato, el dictamen de la Comisi&oacute;n de Relaciones Exteriores con proyecto de decreto que concede autorizaci&oacute;n al presidente de los Estados Unidos Mexicanos para ausentarse del territorio nacional del 6 al 10 de noviembre de 2007, a efecto de que participe en la XVII Cumbre Iberoamericana de Jefes de Estado y de Gobierno, a celebrarse en la ciudad de Santiago de Chile y para que realice visitas oficiales a Panam&aacute;, Colombia y Per&uacute;.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular el proyecto de decreto. No encontr&aacute;ndose ning&uacute;n orador inscrito para fijar posici&oacute;n de ninguna fracci&oacute;n parlamentaria, ni tampoco para entrar a discusi&oacute;n en lo general ni en lo particular, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Encontr&aacute;ndose suficientemente discutido, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Diputados que registrar&aacute;n su voto de viva voz. Curul 364, diputado Rafael Villica&ntilde;a Garc&iacute;a.</P>

<B><P>El diputado Rafael Villica&ntilde;a Garc&iacute;a </B>(desde su curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Curul 368, diputada Lourdes Alonso Flores.</P>

<B><P>La diputada Lourdes Alonso Flores </B>(desde su curul)<B>:</B> Abstenci&oacute;n. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Curul 369, diputado Armando Barreiro P&eacute;rez.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde su curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Curul 370, diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde su curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Curul 371 del diputado Higinio Ch&aacute;vez Garc&iacute;a.</P>

<B><P>El diputado Higinio Ch&aacute;vez Garc&iacute;a </B>(desde su curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 244 votos en pro y 13 en contra con 69 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 244 votos el proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional del 6 al 10 de noviembre de 2007, a efecto de que participe en la XVII Cumbre Iberoamericana de Jefes de Estado y de Gobierno a celebrarse en la ciudad de Santiago de Chile, y para que realice visitas oficiales a Panam&aacute;, Colombia y Per&uacute;.</P>

<P>Pasa al Ejecutivo para sus efectos constitucionales…</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez </B>(desde la curul)<B>:</B> Oiga diputada, para preguntar nada m&aacute;s la votaci&oacute;n. No alcanza a pasar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Es por mayor&iacute;a, diputado.</P>

<P>S&iacute; hay qu&oacute;rum. Hay 322 de qu&oacute;rum.</P>

<P>El siguiente punto de orden del d&iacute;a son Dict&aacute;menes a discusi&oacute;n con puntos de acuerdo</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza.</P>

<P>El punto de acuerdo del dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar al Ejecutivo federal a declarar el 17 de mayo de cada a&ntilde;o como D&iacute;a Nacional de Lucha contra la Homofobia; y a la Comisi&oacute;n Nacional para Prevenir la Discriminaci&oacute;n, a fortalecer sus tareas de las campa&ntilde;as nacionales de educaci&oacute;n que promuevan el respeto y la tolerancia de la diversidad sexual, se pospone.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen con punto de acuerdo relativo a la prevenci&oacute;n, sanci&oacute;n y erradicaci&oacute;n de la violencia contra las mujeres.</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta respetuosamente a las secretar&iacute;as de Gobernaci&oacute;n, de Desarrollo Social, de Seguridad P&uacute;blica, de Educaci&oacute;n P&uacute;blica, y de Salud; a la Procuradur&iacute;a General de la Rep&uacute;blica y al Instituto Nacional de las Mujeres para que en el &aacute;mbito de su competencia refuercen las acciones relativas para prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>Segundo. Se exhorta respetuosamente a los gobernadores de los estados de la federaci&oacute;n y al jefe del Gobierno del Distrito Federal para que en el &aacute;mbito de su competencia realicen las acciones relativas para prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>Tercero. Se exhorta respetuosamente a las legislaturas de los estados de la federaci&oacute;n y a la Asamblea Legislativa del Distrito Federal a realizar las reformas legislativas que consideren pertinentes con el fin de prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a 9 de octubre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo y se han inscrito para participar:</P>

<P>La diputada Elsa Conde Rodr&iacute;guez, la diputada Mar&iacute;a Mercedes Maciel Ortiz, la diputada Martha Tagle Mart&iacute;nez, la diputada Silvia Oliva Fragoso, la diputada Ofelia Gloria Malcos Amaro, y la diputada Mirna Cecilia Rinc&oacute;n Vargas.</P>

<P>Tiene el uso de la palabra, la diputada Elsa Conde Rodr&iacute;guez.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Queremos, en primer lugar, felicitar la propuesta de la diputada Margarita Esther Zavala, del PAN, y la sensibilidad de la Comisi&oacute;n de Gobernaci&oacute;n, por este dictamen.</P>

<P>La equidad y la justicia de g&eacute;nero son una causa sustancial a los principios &eacute;ticos y pol&iacute;ticos de Alternativa Socialdem&oacute;crata, y en consecuencia, apoyaremos el proyecto que se nos presenta para reforzar las acciones y la coordinaci&oacute;n institucional para erradicar la violencia contra las mujeres.</P>

<P>Como hemos reiterado en &eacute;ste y en los m&aacute;s diversos foros, la causa de las mujeres es la causa de la rep&uacute;blica, y mientras no transformemos la cultura de discriminaci&oacute;n contra las mujeres, observaremos un desarrollo incompleto y antidemocr&aacute;tico.</P>

<P>Celebramos, por tanto, que las instituciones del Estado a todos los niveles, deban preocuparse y ocuparse de poner en funcionamiento los mecanismos de protecci&oacute;n para las mujeres, y muy especialmente la Ley General para erradicar la Violencia contra las Mujeres.</P>

<P>Queremos advertir, sin embargo, que no podemos estar completamente de acuerdo con el punto 18 redactado por la comisi&oacute;n dictaminadora, con relaci&oacute;n a los recursos adicionales que sin duda son necesarios para instrumentar plenamente las disposiciones contenidas en la ley en cuesti&oacute;n.</P>

<P>Desde la Comisi&oacute;n de Presupuesto insistiremos todo lo necesario para que esta ley contra la violencia cuente con los recursos suficientes.</P>

<P>Lo hemos dicho en otras ocasiones y hoy lo repetimos: la verdadera voluntad pol&iacute;tica no s&oacute;lo se demuestra con ret&oacute;rica y posicionamientos en tribuna, sino muy especialmente con acciones concretas y con recursos que aseguren que las disposiciones legales puedan verse reflejadas en beneficio de aquellos grupos sociales a los que van dirigidos, en este caso, a las mujeres. Es cuanto, se&ntilde;ora Presidenta, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Elsa Conde Rodr&iacute;guez. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo desea manifestar que toda acci&oacute;n que vaya encaminada a mejorar el nivel de vida de las mujeres es bienvenida y debe ser apoyada por todas las expresiones pol&iacute;ticas que aqu&iacute; est&aacute;n representadas.</P>

<P>Sin embargo, nos produce extra&ntilde;eza que una propuesta de punto de acuerdo que se present&oacute; en esta C&aacute;mara hace dos a&ntilde;os y medio se haya dictaminado para su discusi&oacute;n y eventual aprobaci&oacute;n.</P>

<P>Nos causa m&aacute;s extra&ntilde;eza que esta proposici&oacute;n con punto de acuerdo que fue presentada por la entonces diputada Margarita Zavala, hoy presidenta consejera del Sistema para el Desarrollo Integral para la Familia, haya sido incluida en la agenda despu&eacute;s de tanto tiempo transcurrido porque en ese lapso esta soberan&iacute;a discuti&oacute; y aprob&oacute; una serie de dict&aacute;menes que hoy son leyes que protegen a las mujeres en muchos &aacute;mbitos y que son instrumentos de mayor rango jur&iacute;dico, que un punto de acuerdo.</P>

<P>Por lo tanto, en esas disposiciones jur&iacute;dicas se establece la obligatoriedad de todas las instancias gubernamentales de los tres niveles de gobierno, as&iacute; como para cualquier ciudadano, para prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>En este contexto, un nuevo planteamiento en este terreno tendr&iacute;a que ir encaminado a volver obligatorias las retribuciones salariales en condiciones de igualdad entre hombres y mujeres. Asimismo, la obligaci&oacute;n del Estado mexicano de homologar los mismos privilegios para hombres y mujeres en el campo del derecho al trabajo, a la educaci&oacute;n, a la vivienda, a la propiedad y en general, a los derechos humanos.</P>

<P>Incluso, las mujeres petistas hemos ido m&aacute;s all&aacute;, porque hemos propuesto reiteradamente que las mujeres s&oacute;lo podremos estar en igualdad de condiciones con los hombres si transitamos a un nuevo sistema econ&oacute;mico que ponga en el centro de la igualdad entre hombres y mujeres, en el seno mismo de la familia, en la f&aacute;brica y en los centros de trabajo.</P>

<P>Tenemos claro que la violencia contra las mujeres tiene su origen en la relaci&oacute;n de poder que hist&oacute;ricamente dio a los hombres el derecho a ser poseedores de la riqueza y de los medios de producci&oacute;n, que fue la causa para que las mujeres terminasen subordinadas a los hombres.</P>

<P>&Eacute;sta es una cultura que la sociedad ha reproducido y no ha sido erradicada en su totalidad porque las condiciones que le dan origen siguen vigentes. Por esa raz&oacute;n no ha desaparecido el acoso sexual a las mujeres como una condici&oacute;n para acceder a puestos de trabajo; promociones que son determinadas por quienes toman las decisiones, que por lo general son hombres.</P>

<P>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, esperamos que en el futuro inmediato se desahoguen de manera oportuna las proposiciones que tengan algo que aportar para beneficio de las mujeres y para coadyuvar los problemas nacionales y que no vaya a ocurrir como con ese punto de acuerdo que ha sido rebasado por las decisiones legislativas que hemos tomado y por el propio paso del tiempo. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a Mercedes Maciel Ortiz. Tiene el uso de la palabra la diputada Martha Tagle Mart&iacute;nez.</P>

<B><P>La diputada Martha Tagle Mart&iacute;nez:</B> Con su permiso, se&ntilde;ora Presidenta. Queremos, a nombre del Grupo Parlamentario de Convergencia, sumarnos al punto de acuerdo que el d&iacute;a de hoy la Comisi&oacute;n de Gobernaci&oacute;n pone a consideraci&oacute;n de este pleno.</P>

<P>Porque, independientemente de quien lo haya promovido, y a pesar de que efectivamente ya contamos con la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, nunca sobrar&aacute; un exhorto para que las autoridades competentes en los tres niveles de gobierno promuevan acciones para erradicar la violencia contra las mujeres.</P>

<P>En las consideraciones que la Comisi&oacute;n de Gobernaci&oacute;n ha tenido a bien tomar en cuenta, reconoce que el Estado mexicano tiene la obligaci&oacute;n de implementar acciones en esta materia, porque ha firmado la convenci&oacute;n sobre la eliminaci&oacute;n de todas las formas de discriminaci&oacute;n contra la mujer, la CEDAW y las derivadas de la Convenci&oacute;n Interamericana para prevenir, sancionar y erradicar la violencia contra la mujer, la Convenci&oacute;n Belem do Par&aacute;.</P>

<P>Tambi&eacute;n reconoce que en el marco legal que nos hemos dado existe la Ley General para la Igualdad entre Mujeres y Hombres y la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, que prev&eacute;n las bases de coordinaci&oacute;n en los tres ordenes de gobierno para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, garantizando la igualdad entre mujeres y hombres, eliminando toda forma de discriminaci&oacute;n que se genere por pertenecer a cualquiera de los g&eacute;neros.</P>

<P>Tambi&eacute;n recuerda que a principios de este a&ntilde;o, el Ejecutivo Federal y esta C&aacute;mara de Diputados, impulsaron el Acuerdo Nacional para la Igualdad entre Mujeres y Hombres, el cual se conforma como un compromiso nacional para alcanzar la igualdad entre g&eacute;neros y eliminar la violencia contra las mujeres.</P>

<P>Con la intenci&oacute;n de obtener resultados tangibles e inmediatos en la lucha por la erradicaci&oacute;n de la violencia contra las mujeres y lograr la igualdad de oportunidades para mujeres y hombres en los &aacute;mbitos p&uacute;blico y privado.</P>

<P>En ese sentido, es de destacarse que las tres vertientes del acuerdo que el d&iacute;a de hoy se pone a consideraci&oacute;n de este pleno son muy importantes. Por una parte exhorta a diferentes dependencias p&uacute;blicas federales para que se coordinen en las acciones para atender y prevenir la violencia contra las mujeres.</P>

<P>Tambi&eacute;n exhorta a los gobiernos estatales y el federal para que, en el &aacute;mbito de sus competencias, realicen acciones relativas para prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>Y fundamentalmente exhorta a las legislaturas locales para que realicen las reformas legislativas que consideren pertinentes con el fin de prevenir, sancionar y erradicar la violencia. Un tema que es fundamental, como es la armonizaci&oacute;n legislativa.</P>

<P>Y finalmente, a nombre del Grupo Parlamentario de Convergencia, consideramos que lo &uacute;nico que le falta a este punto de acuerdo —como bien lo dec&iacute;a el Grupo Parlamentario de Alternativa— es garantizar los recursos para que esta Ley General de Acceso a las Mujeres a una Vida sin Violencia tenga posibilidades de actuar y realmente tener acciones para prevenir la violencia. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Martha Tagle Mart&iacute;nez. Tiene el uso de la palabra la diputada Silvia Oliva Fragoso.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Diputada Presidenta. Compa&ntilde;eros diputados, compa&ntilde;eros diputadas, el punto de acuerdo en cuesti&oacute;n fue presentado desde el 28 de abril de 2005 y dictaminado en el presente mes. Lo cual nos indica el grave rezago legislativo que afecta esta Honorable C&aacute;mara de Diputados.</P>

<P>Sin embargo, podemos decir que la intenci&oacute;n de este punto de acuerdo por exhortar a las legislaturas locales, los gobiernos de los estados y los gobiernos municipales, para realizar las acciones necesarias, para conocer, prevenir, sancionar y erradicar la violencia contra las mujeres, es sin duda un punto importante que han logrado las mujeres apenas con la ley que se expidi&oacute; en el pasado febrero.</P>

<P>A m&aacute;s de cuatro meses que venci&oacute; un plazo importante de 90 d&iacute;as para que el Ejecutivo federal expidiera el reglamento de esta ley, no se ha realizado. Asimismo, y a pesar de que el 3 de abril del presente se suscribi&oacute; el acuerdo de instalaci&oacute;n del Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, asumido por el Inmujeres, la Secretar&iacute;a Ejecutiva tampoco ha expedido el reglamento del sistema que, al igual que el reglamento de la ley, debi&oacute; haberse expedido dentro de los 90 d&iacute;as siguientes a la entrada en vigor de dicha ley, seg&uacute;n los art&iacute;culos transitorios.</P>

<P>Sirva este punto de acuerdo como recordatorio para agilizar los trabajos para la urgente emisi&oacute;n de ambos reglamentos, teniendo prioridad el de la ley ya que no es coherente que se haya publicado la misma y que a la fecha no se cuente con el respectivo reglamento.</P>

<P>En aras de la congruencia se debe exhortar a su brazo operativo. Por eso decimos que Acci&oacute;n Nacional debe presionar para que se emita este reglamento a la brevedad posible.</P>

<P>Para erradicar el feminicidio, la violencia sexual, econ&oacute;mica, f&iacute;sica y psicol&oacute;gica de que son v&iacute;ctimas las mujeres se necesita no s&oacute;lo el reconocimiento legal, sino la ejecuci&oacute;n y materializaci&oacute;n de la norma, que requiere de su reglamentaci&oacute;n para la asignaci&oacute;n de recursos p&uacute;blicos y cumplimiento de sus disposiciones que previenen y sancionan estos hechos que lesionan y da&ntilde;an la integridad y dignidad de las mujeres.</P>

<P>Por eso es muy importante que esta C&aacute;mara asigne recursos para la entrada del sistema que aplique la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>Por eso el Partido de la Revoluci&oacute;n Democr&aacute;tica votar&aacute; a favor de este punto para que las mujeres tengan una ley y un reglamento que dignifique su vida. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Silvia Oliva Fragoso. Tiene el uso de la palabra la diputada Ofelia Gloria Malcos Amaro.</P>

<B><P>La diputada Mar&iacute;a Ofelia Gloria Malcos Amaro:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, el 28 de abril de 2005 la diputada Margarita Esther Zavala G&oacute;mez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, present&oacute; ante el pleno de esta C&aacute;mara un punto de acuerdo relativo a la sanci&oacute;n y erradicaci&oacute;n de la violencia contra las mujeres en donde nos explicaba que la violencia es un problema de salud p&uacute;blica que representa altos costos econ&oacute;micos y sociales, por lo que es prioritario combatir este problema a trav&eacute;s de la elaboraci&oacute;n de una agenda com&uacute;n entre organismos de gobierno para defender los derechos de las mujeres.</P>

<P>Igualmente se considera un exhorto a las legislaturas locales y a la Asamblea Legislativa del Distrito Federal para expedir y actualizar los ordenamientos jur&iacute;dicos en la materia.</P>

<P>La atenci&oacute;n y combate de la violencia contra las mujeres es un &aacute;rea prioritaria dentro del Programa Nacional para la Igualdad de Oportunidades y No Discriminaci&oacute;n contra las Mujeres y los sistemas estatales y municipales para el desarrollo integral de las familias, los cuales atienden a las familias v&iacute;ctimas de la violencia a trav&eacute;s de las 32 procuradur&iacute;as de la Defensa del Menor y la Familia.</P>

<P>Quiero comentarles que la Ley General para la Igualdad entre Mujeres y Hombres, publicada en el Diario Oficial de la Federaci&oacute;n de 2 de agosto de 2006 y la Ley Federal de Acceso a las Mujeres a una Vida Libre de Violencia publicada en el Diario de la Federaci&oacute;n el 2 de febrero de 2007, prev&eacute;n las bases de la coordinaci&oacute;n en los tres &oacute;rdenes de gobierno, para prevenir, atender, sancionar y erradicar la violencia contra las mujeres, y garantizando la igualdad entre mujeres y hombres, eliminando toda forma de discriminaci&oacute;n que generan por pertenecer a cualquier sexo.</P>

<P>Sin embargo, es una realidad que a pesar de los esfuerzos realizados, la violencia contra las mujeres a&uacute;n tiene &iacute;ndices elevados, de acuerdo a las estad&iacute;sticas emitidas por el Instituto Nacional de Estad&iacute;sticas, Geograf&iacute;a e Inform&aacute;tica, a prop&oacute;sito, el D&iacute;a Internacional para la Eliminaci&oacute;n de la Violencia contra las Mujeres, celebrando el 25 de noviembre de 2005, en M&eacute;xico, mueren diariamente cerca de 30 mujeres por causas violentas, 23 de ellas por accidentes y 6 por homicidios y suicidios.</P>

<P>Las cifras tambi&eacute;n arrojan a 1 de cada 5 mujeres, muertes violentas femeninas, tienen lugar en el hogar. Por otro lado, 9 de cada 100 mujeres de 15 a&ntilde;os conviven con su pareja, son objeto de agresiones f&iacute;sicas, con su compa&ntilde;ero o esposo, y 8 mujeres de cada 100 sufren violencia de tipo sexual. Esto nos da un claro panorama de lo mucho que a&uacute;n falta trabajar en esta materia.</P>

<P>Por lo cual, les solicito votemos a favor de este dictamen con punto de acuerdo, que quiere:</P>

<P>Primero. Exhortar a la Secretar&iacute;a de Gobernaci&oacute;n, de Desarrollo Social, de Seguridad P&uacute;blica, de Educaci&oacute;n P&uacute;blica, y de Salud, a la Procuradur&iacute;a General de la Rep&uacute;blica y al Instituto Nacional de la Mujer, para que en el &aacute;mbito de su competencia refuercen las acciones relativas para prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>Segundo. Se exhorta respetuosamente a los gobernadores de los estados de la federaci&oacute;n y al jefe distrital federal, para que con el &aacute;mbito de la competencia realicen las reacciones relativas para prevenir, sancionar y erradicar la violencia contra las mujeres.</P>

<P>Tercero. Se exhorta respetuosamente a las legislaturas de los estados de la federaci&oacute;n y a la Asamblea Legislativa del Distrito Federal, a realizar las reformas legislativas que consideren pertinentes, con el fin de prevenir, sancionar, erradicar la violencia contra las mujeres.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada<B> </B>Ofelia Gloria Malcos Amaro. Tiene el uso de la palabra la diputada Mirna Cecilia Rinc&oacute;n Vargas.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, las diputadas y los diputados del Partido Acci&oacute;n Nacional reconocemos que la violencia ejercida contra las mujeres y las ni&ntilde;as sigue siendo una realidad devastadora en todas partes del mundo, y M&eacute;xico no es la excepci&oacute;n.</P>

<P>Las investigaciones, los datos y los testimonios existentes de mujeres y ni&ntilde;as v&iacute;ctimas de violencia, nos indican que se trata de una violaci&oacute;n generalizada de los derechos humanos y un grave impedimento para el logro de la igualdad entre mujeres y hombres para el desarrollo y la paz.</P>

<P>Los datos y estad&iacute;sticas indican, que el 38.4 por ciento de las mujeres mexicanas han vivido al menos una experiencia de violencia emocional, el 29.3 por ciento de violencia econ&oacute;mica, el 9.3 por ciento de violencia f&iacute;sica y el 7.8 por ciento de violencia sexual.</P>

<P>La violencia contra las mujeres, no respeta niveles socioecon&oacute;micos, jerarqu&iacute;as, espacios sociales y, en ocasiones, no respeta ni siquiera espacios pol&iacute;ticos. Un ejemplo de ello, son las recientes declaraciones hechas por el se&ntilde;or Gerardo Fern&aacute;ndez Moro&ntilde;a, que atacan y agreden verbalmente de manera personal, a nuestra compa&ntilde;era legisladora y Presidenta de la Mesa Directiva de esta C&aacute;mara de Diputados, Ruth Zavaleta Salgado. </P>

<P>A prop&oacute;sito de estas desafortunadas declaraciones, quiero dejar de manifiesto la desaprobaci&oacute;n que las diputadas y los diputados del Grupo Parlametario del PAN, hacemos a este tipo de expresiones que denigran a la persona, especialmente a la mujer, con expresiones mis&oacute;ginas que resultan en una afrenta para todas las mujeres que integramos este &oacute;rgano legislativo.</P>

<P>Las expresiones del se&ntilde;or Fern&aacute;ndez Noro&ntilde;a promueven la intolerancia y ponen en riesgo la integraci&oacute;n f&iacute;sica de la Presidenta de esta C&aacute;mara y vulneran a esta instituci&oacute;n representada en la figura de la Presidencia de la Mesa Directiva de esta soberan&iacute;a.</P>

<P>En este contexto, recordemos que los legisladores de todos los partidos hemos promovido diversos ordenamientos jur&iacute;dicos para contribuir a eliminar la violencia contra las mujeres, como por ejemplo la Ley del Instituto Nacional de las Mujeres, la Ley General para la Igualdad entre Mujeres y Hombres y la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>Por eso, el presente dictamen que se somete hoy a discusi&oacute;n, cobra plena vigencia. Todos y cada uno de nosotros tenemos el deber de apoyar y mantener un entorno pol&iacute;tico y social en el que no se solape a nadie al ejercer alg&uacute;n tipo de violencia o agresi&oacute;n contra las mujeres.</P>

<P>El grupo parlamentario del PAN votaremos a favor del presente dictamen y aprovechamos la ocasi&oacute;n para ratificar nuestro respaldo a la instituci&oacute;n parlamentaria que representa la C&aacute;mara de Diputados. Y hacemos un llamado para que esta soberan&iacute;a consolide su calidad de sede del debate de las ideas, la pluralidad y la tolerancia en nuestro pa&iacute;s.</P>

<P>Votemos a favor del presente dictamen, bien vale la pena hacer el esfuerzo para que ninguna mujer mexicana sea v&iacute;ctima de violencia. Es nuestra responsabilidad el comprometernos con el desarrollo de todas y cada de las mujeres de M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mirna Cecilia Rinc&oacute;n Vargas. Agotada la lista de oradoras, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueban los puntos de acuerdo.</P>

<P>Las ciudadanas diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Comun&iacute;quese.</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Dictamen con punto de acuerdo relativo a la promoci&oacute;n de acciones a favor de los derechos sexuales y reproductivos de las mujeres.</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta respetuosamente a las Secretar&iacute;as de Salud, de Desarrollo Social y de Educaci&oacute;n P&uacute;blica y al Instituto Nacional de las Mujeres para que, en el &aacute;mbito de su competencia, refuercen los programas y las acciones que promuevan la atenci&oacute;n adecuada y el acceso a los servicios que garanticen la salud sexual y reproductiva de las mujeres.</P>

<P>Segundo. Se exhorta respetuosamente a los gobernadores de los estados de la federaci&oacute;n y al jefe de gobierno del Distrito Federal para que, en el &aacute;mbito de su competencia, refuercen los programas y las acciones que promuevan la atenci&oacute;n adecuada y el acceso a los servicios que garanticen la salud sexual y reproductiva de las mujeres.</P>

<P>Tercero. Se exhorta respetuosamente a las legislaturas de los estados de la federaci&oacute;n y a la Asamblea Legislativa del Distrito Federal, a realizar las reformas legislativas que consideren pertinentes, con el fin de garantizar el acceso a servicios que protejan y atiendan eficazmente la salud sexual y reproductiva de las mujeres.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico Distrito Federal, a los 9 d&iacute;as del mes de octubre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se han registrado para este caso la diputada Elsa Conde Rodr&iacute;guez, la diputada Mar&iacute;a Mercedes Maciel Ortiz y la diputada Holly Matus Toledo. Por lo tanto, tiene el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<P>Los derechos sexuales y reproductivos son parte de los derechos humanos y abarcan ciertos derechos que ya est&aacute;n reconocidos en las leyes nacionales, en los documentos internacionales sobre derechos humanos y en otros documentos de las Naciones Unidas, aprobadas por nuestro pa&iacute;s, incluyen el derecho de adoptar decisiones relativas a la reproducci&oacute;n sin sufrir discriminaci&oacute;n, coacciones ni violencia, y a disponer de la informaci&oacute;n y de los medios para lograrlo y el derecho para alcanzar el nivel m&aacute;s elevado de salud sexual y reproductiva.</P>

<P>En M&eacute;xico los derechos reproductivos est&aacute;n consagrados en el art&iacute;culo 4o. de la Constituci&oacute;n mexicana que establece: Toda persona tiene derecho a decidir de manera libre, responsable e informada sobre el n&uacute;mero y el espaciamiento de sus hijos.</P>

<P>Es una garant&iacute;a individual que mujeres y hombres decidan cu&aacute;ntos hijos e hijas quieren tener y cu&aacute;ndo tenerlos, y que sea cual fuere su decisi&oacute;n, el Estado proteja su salud y bienestar en todos los aspectos ligados a la procreaci&oacute;n. Sin embargo, las leyes vigentes a&uacute;n no admiten una gama amplia de posibilidades de control de la fecundidad, ni reconocen expl&iacute;citamente el derecho de la mujer a decidir sobre los asuntos que afectan su sexualidad y reproducci&oacute;n, derecho que incluye, entre otros, la posibilidad de decidir sobre la interrupci&oacute;n legal del embarazo.</P>

<P>A pesar de que existen siete causales en todo el pa&iacute;s por las cuales se puede acceder a un aborto legal, hoy por hoy muchas mujeres no pueden hacer efectivo este derecho sobre todo a nivel estatal, debido a que m&uacute;ltiples instituciones de salud les niegan el servicio, de manera discrecional, poniendo en riesgo su salud y en ocasiones la vida.</P>

<P>Por ello, el Partido Alternativa Socialdem&oacute;crata apoya el punto de acuerdo para que en el &aacute;mbito de su competencia todas las instancias de gobierno promuevan la atenci&oacute;n adecuada y el acceso a los servicios de salud sexual y reproductiva de las mujeres.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elsa Conde Rodr&iacute;guez. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, el punto de acuerdo que hoy discutimos es una asignatura pendiente en nuestro pa&iacute;s porque solamente en el Distrito Federal se reconoce a rango de ley el derecho de las mujeres a decidir qu&eacute; hacer con su cuerpo.</P>

<P>El derecho irrenunciable que tienen las mujeres a decidir sobre su sexualidad y su capacidad reproductiva debe ser respetado y promovido en otras entidades federativas siempre y cuando se haga de manera informada y responsable.</P>

<P>Desgraciadamente s&oacute;lo en la capital del pa&iacute;s se ha consagrado jur&iacute;dicamente este derecho fundamental de las mujeres, por tanto est&aacute; pendiente que las dem&aacute;s legislaturas de los estados analicen y discutan de manera informada y fundada la conveniencia de incorporar estos derechos en sus respectivas legislaciones.</P>

<P>Tenemos claro que hay intereses perversos de sectores dominantes de la sociedad que se oponen a la reivindicaci&oacute;n de estos derechos porque no quieren que se reduzca su coto de poder sobre amplios sectores de la poblaci&oacute;n. En estos grupos no solamente est&aacute;n las religiones, sino tambi&eacute;n los grupos m&aacute;s conservadores del pa&iacute;s que no quieren que la realidad ponga en evidencia los mecanismos de dominaci&oacute;n y control que tienen sobre la poblaci&oacute;n en general.</P>

<P>En los hechos est&aacute; claro que la sexualidad y la capacidad reproductiva de las mujeres es un asunto de salud p&uacute;blica porque en un embarazo no deseado est&aacute; de por medio la vida de ellas y no la de quienes se oponen a una cultura de socializaci&oacute;n de una realidad. En este juego perverso de poder y conservadurismo se encuentran lamentablemente algunos integrantes en las instancias gubernamentales encargadas de la salud p&uacute;blica del pa&iacute;s que se niegan a aceptar una realidad que no se puede negar.</P>

<P>Por esa raz&oacute;n, el punto de acuerdo que hoy discutimos y analizamos tiene el m&eacute;rito de ofrecer una respuesta a la problem&aacute;tica que enfrentan las mujeres de manera cotidiana en este campo.</P>

<P>Proponer y exhortar a las legislaturas de los estados y a la Asamblea Legislativa del Distrito Federal para que impulsen reformas para garantizar el acceso a servicios de salud que protejan y atiendan la salud sexual y reproductiva de las mujeres es una propuesta de vanguardia que nos pondr&iacute;a en igualdad de condiciones con otros pa&iacute;ses del mundo que lo hicieron hace d&eacute;cadas.</P>

<P>Tenemos que reconocer de nueva cuenta que la propuesta de este punto de acuerdo es positiva, pero es actualizada a destiempo. A dos a&ntilde;os de haberse presentado debemos decir que indebidamente fue marginada para su discusi&oacute;n y aprobaci&oacute;n.</P>

<P>Por las consideraciones expuestas votaremos a favor el punto de acuerdo en comento. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada. Tiene la palabra la diputada Holly Matus, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Holly Matus Toledo:</B> Gracias, diputado Presidente.</P>

<P>En la Conferencia Internacional sobre Poblaci&oacute;n y Desarrollo, de 1994, se estableci&oacute; la definici&oacute;n sobre la salud sexual y reproductiva. Esta definici&oacute;n se centra en la promoci&oacute;n de la toma de decisiones saludables, voluntarias y seguras en lo relativo a la vida sexual y reproductiva de individuos y de parejas, incluyendo las decisiones sobre el tama&ntilde;o de la familia y el momento del matrimonio, las cuales son fundamentales para el bienestar humano.</P>

<P>La sexualidad y la reproducci&oacute;n son aspectos vitales de la identidad personal y son elementos clave para la creaci&oacute;n de relaciones personales y sociales plenas.</P>

<P>La salud sexual y reproductiva no s&oacute;lo ata&ntilde;e a los a&ntilde;os reproductivos, sino que como concepto enfatiza la necesidad de adoptar un enfoque de salud centrado en el ciclo de vida integral de las personas. Abarca temas tan sensibles como importantes para los individuos, las parejas y las comunidades, como son la sexualidad, la discriminaci&oacute;n por g&eacute;nero y las relaciones de poder entre hombres y mujeres, as&iacute; como el papel de las instituciones en las estrategias de reproducci&oacute;n.</P>

<P>Los derechos sexuales reproductivos llevan impl&iacute;citos los derechos del hombre y de la mujer a obtener informaci&oacute;n y acceso a los m&eacute;todos de planificaci&oacute;n familiar de su elecci&oacute;n: seguros, efectivos, asequibles y aceptables; el acceso a la informaci&oacute;n correcta, no sexista y libre de estereotipos en materia de sexualidad humana, incluyendo la promoci&oacute;n de pr&aacute;cticas saludables y protecci&oacute;n de pr&aacute;cticas peligrosas.</P>

<P>El derecho de la mujer a recibir servicios adecuados de atenci&oacute;n de la salud que permitan los embarazos y partos sin riesgo, el fomento a la lactancia, la prevenci&oacute;n y tratamiento de la infertilidad, as&iacute; como la prevenci&oacute;n y tratamiento de las complicaciones derivadas de un aborto.</P>

<P>Dentro de los objetivos del milenio, a alcanzar en el 2015, se encuentran temas que ata&ntilde;en a la salud sexual y reproductiva tales como la promoci&oacute;n de la igualdad entre lo g&eacute;neros y autonom&iacute;a de la mujer, la disminuci&oacute;n de la mortalidad infantil, la mejora de la salud materna y el combate al VIH-Sida.</P>

<P>En nuestro pa&iacute;s, la Constituci&oacute;n garantiza la libertad y el derecho de todas las personas para decidir si desean tener hijos: ¿cu&aacute;ntos y cu&aacute;ndo? Sin embargo, la necesidad insatisfecha de m&eacute;todos de planificaci&oacute;n familiar, sigue siendo importante y esta falta de acceso a m&eacute;todos anticonceptivos es mayor entre los adolescentes y en las zonas rurales. La mortalidad materna sigue siendo un pendiente en el pa&iacute;s y est&aacute; muy lejos de la meta establecida para los objetivos del milenio.</P>

<P>Para garantizar la salud sexual y reproductiva es necesario asegurar el acceso universal a la salud e implementar los conceptos de derechos sexuales y reproductivos como parte de los derechos humanos.</P>

<P>La transformaci&oacute;n de las instituciones es b&aacute;sica para el ejercicio pleno de estos derechos, se necesita visualizar los impactos diferenciales a la salud sexual y reproductiva, estableciendo acciones acorde con estas diferencias y promoviendo el empoderamiento de las mujeres.</P>

<P>Finalmente, compa&ntilde;eros y compa&ntilde;eras de todas las fracciones parlamentarias, los invitamos el d&iacute;a de hoy a que votemos a favor de este dictamen que garantiza la salud sexual y reproductiva de las mujeres. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Holly Matus. Agotada la lista de oradores, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueban los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Quisiera repetir la votaci&oacute;n, se&ntilde;ora Presidenta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No se aprueba el punto de acuerdo. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen con punto de acuerdo por el que se exhorta a las legislaturas de los estados a integrar en su seno una Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Acuerdo</P>

<P>Primero. Se exhorta respetuosamente a los congresos de los estados de Jalisco, Baja California Sur, Nayarit, Guanajuato, Hidalgo, Tlaxcala, Michoac&aacute;n, Oaxaca, Yucat&aacute;n y Quintana Roo, para que constituyan en su seno una comisi&oacute;n legislativa dedicada a la atenci&oacute;n de los grupos vulnerables.</P>

<P>Segundo. Se exhorta respetuosamente a los congresos de los estados de Sonora, Coahuila, Sinaloa, Durango, Zacatecas, San Luis Potos&iacute;, Colima, Aguascalientes, M&eacute;xico y Puebla a revisar las nomenclaturas de sus comisiones legislativas dedicadas a la atenci&oacute;n de sectores sociales considerados como vulnerables, as&iacute; como sus objetivos respectivos, con el fin de ampliar el alcance de los mismos para lograr una atenci&oacute;n adecuada de todos los grupos vulnerables.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, a los 9 d&iacute;as del mes de octubre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha anotado, para fundamentar, la diputada Marcela Cuen Garibi, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Marcela Cuen Garibi:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Marcela Cuen Garibi: </B>El concepto de vulnerabilidad se aplica a todos aquellos sectores o grupos de la poblaci&oacute;n que por su condici&oacute;n de edad, sexo, estado civil y origen &eacute;tnico se encuentran en condici&oacute;n de riesgo, que les impide incorporarse al desarrollo y acceder a mejores condiciones de bienestar.</P>

<P>En estos sectores se encuentran las ni&ntilde;as, ni&ntilde;os, personas con discapacidad, personas privadas de su libertad, enfermos, mujeres, ind&iacute;genas, migrantes y adultos mayores. Es obligaci&oacute;n del Estado proporcionar igualdad de oportunidades para todas las personas y especialmente, para quienes conforman los grupos de mayor vulnerabilidad en la sociedad.</P>

<P>La propuesta que hace el diputado Jorge Quintero Bello es muy, muy importante, porque le dar&iacute;a la oportunidad a todos los estados de formar estas comisiones en los estados que todav&iacute;a no la tienen y esto nos sirve tambi&eacute;n, para poder bajar las pol&iacute;ticas que se est&aacute;n estableciendo en el tema de vulnerabilidad en todos los estados.</P>

<P>Ser&iacute;a ideal que no existiera esta comisi&oacute;n, pero desgraciadamente no todo mundo voltea a ver a las personas en estado de vulnerabilidad. Es impresionante que tenemos en las manos la oportunidad de trabajar por estos sectores y no lo queremos hacer muchas veces.</P>

<P>Ojal&aacute; que todos, ahorita que tenemos la oportunidad de construir —solamente nos queda poco tiempo— se sumen a esta propuesta del diputado Jorge Quintero y apoyemos este punto de acuerdo. La fracci&oacute;n parlamentaria de Acci&oacute;n Nacional va a votar a favor y as&iacute; les pedimos a todos, que apoyemos para que no quede ning&uacute;n rinc&oacute;n de este pa&iacute;s en donde se encuentre a personas en estado de vulnerabilidad y que por falta de proyectos o por falta de atenci&oacute;n se queden en el desamparo. Much&iacute;simas gracias, y ojal&aacute; que puedan aprobar esta propuesta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Marcela Cuen Garibi. Agotada la lista de oradores, consulte la Secretar&iacute;a a la asamblea, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se aprueba el punto de acuerdo. Aprobado. Comun&iacute;quese. Continu&eacute; la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Dictamen con punto de acuerdo relativo al respeto del Estado laico. </P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se exhorta respetuosamente a la Secretar&iacute;a de Gobernaci&oacute;n para que a trav&eacute;s de la Subsecretar&iacute;a de Poblaci&oacute;n, Migraci&oacute;n y Asuntos Religiosos, realicen los actos necesarios que le son competentes para garantizar el respeto del Estado laico y la separaci&oacute;n del Estado y la Iglesia, establecidos en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en la Ley de Asociaciones Religiosas y Culto P&uacute;blico.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico Distrito Federal, a 9 de octubre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y se han inscrito para participar en &eacute;l la diputada Martha Tagle Mart&iacute;nez y la diputada Maricela Contreras Juli&aacute;n. Tiene el uso de la palabra la diputada Martha Tagle Mart&iacute;nez.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con su permiso, se&ntilde;ora Presidenta. Al final del siglo pasado se habl&oacute; de la tercera ola de la humanidad, del fin de la historia, del choque de civilizaciones. Eran tiempos de reflexi&oacute;n y de surgimiento de nuevos paradigmas sociales y cient&iacute;ficos. Corrieron r&iacute;os de tinta queriendo concienciar a la humanidad de que a una crisis de valores segu&iacute;a un vendaval de intolerancia, alentada por los dogmas exacerbados de las religiones.</P>

<P>As&iacute;, desde inicios de los noventa del siglo pasado se est&aacute; insistiendo en el retorno de un fen&oacute;meno que pens&aacute;bamos hab&iacute;a quedado guardado y olvidado en los anales de la historia. En aquellos siglos del oscurantismo, de la era en que el fanatismo religioso daba explicaciones fant&aacute;sticas de un fen&oacute;meno.</P>

<P>As&iacute; vimos que surgieron conflictos religiosos en el Medio Oriente, en la India, en &Aacute;frica y en Afganist&aacute;n, por ejemplo, donde se aplicaron obligaciones a las ni&ntilde;as para inhibir el pecado carnal; se cubri&oacute; a las mujeres con <I>burkas</I> y se prohibieron la radio y la televisi&oacute;n para evitar que el pecado permeara en la sociedad.</P>

<P>En esencia se aboli&oacute; la libertad de conciencia, de creencias, de pensamiento, as&iacute; como de las posiciones pol&iacute;ticas. En el fondo se atent&oacute; contra la dignidad y los derechos humanos de las personas. En el fondo se atent&oacute; contra la individualidad y las libertades fundamentales.</P>

<P>&Eacute;stos son solo algunos ejemplos de lo que la intolerancia y el dogmatismo provocan en la sociedad. Empero, en M&eacute;xico no estamos exentos de que estas tentaciones permeen a pesar de la existencia de principios laicos hist&oacute;ricos que sustenta nuestro actual sistema de vida. Por ello, debemos protegerlos y mantenernos con la firme convicci&oacute;n de que con ellos se garantizan las libertades que todos deseamos para nuestro pa&iacute;s.</P>

<P>En ese sentido es preciso aclarar que un Estado laico en todas sus estructuras de gobierno no profesa religi&oacute;n alguna, pero respeta a todas. Tampoco su laicidad es una religi&oacute;n civil que dogmatiza la sociedad en contra de quienes profesan alguna creencia o filiaci&oacute;n filos&oacute;fica alguna.</P>

<P>En un Estado laico florecen las libertades como la libertad de conciencia, de pensamiento y de creencias. &Eacute;ste es un valor que pocas veces se reconoce en nuestra sociedad. De ah&iacute; la importancia de sostener estos principios.</P>

<P>Por ello, un sistema democr&aacute;tico desarrollado plantea como ideal la tolerancia entre adversarios, enfrent&aacute;ndose valor en contra de fanatismos, creencias absurdas y en la fuerza capaz de imponerlas.</P>

<P>As&iacute; la raz&oacute;n o la verdad absoluta no constituyen el monopolio de ninguna organizaci&oacute;n pol&iacute;tica religiosa o social, y por ello, garantiza en las diferencias las libertades y los derechos humanos de las sociedades.</P>

<P>Finalmente, el pensamiento laico se identifica y practica una concepci&oacute;n amplia de la cultura y la vida civil, que tienen como fundamento la tolerancia de las creencias de los dem&aacute;s, el an&aacute;lisis cr&iacute;tico de las opiniones y el rechazo del dogmatismo.</P>

<P>El laicismo es un frente de defensa contra el confesionalismo que, con una serie de antecedentes hist&oacute;ricos, se ha formado como una tendencia a someter la pol&iacute;tica al credo religioso. En esta corriente, el pol&iacute;tico confesional borra o aten&uacute;a los linderos de lo pol&iacute;tico y de lo religioso, de tal forma que la divisi&oacute;n entre el Estado y la Iglesia puede desaparecer, ya que la religi&oacute;n invade los &aacute;mbitos del Estado.</P>

<P>Por eso es fundamental este punto de acuerdo que la Comisi&oacute;n de Gobernaci&oacute;n somete a este pleno, donde hace un exhorto a la Secretar&iacute;a de Gobernaci&oacute;n para garantizar que el Estado laico siga siendo uno de los derechos fundamentales que garantice a nuestra sociedad. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Martha Tagle Mart&iacute;nez. Tiene el uso de la palabra la diputada Marisela Contreras Juli&aacute;n. ¿Est&aacute; pidiendo la palabra, diputado Javier Gonz&aacute;lez? Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Le quisiera pedir a la Presidenta que verific&aacute;semos el qu&oacute;rum, sobre todo por el resultado de la &uacute;ltima votaci&oacute;n, que me parece una verg&uuml;enza lo que pas&oacute;. Por lo tanto, pido verificaci&oacute;n de qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se instruye a la Secretar&iacute;a abrir el sistema hasta por 10 minutos para rectificaci&oacute;n de qu&oacute;rum.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en t&eacute;rminos del art&iacute;culo 27 del Acuerdo parlamentario, se pide abrir el sistema electr&oacute;nico por 10 minutos para verificar el qu&oacute;rum.</P>

<P>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para verificar qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Mientras tanto vamos a continuar con la sesi&oacute;n. Por favor, contin&uacute;e, diputada Maricela Contreras. Tiene el uso de la palabra.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>Con su permiso, se&ntilde;ora Presidenta. Muy buenas tardes. Si el respeto a los principios del Estado mexicano ha sido el fundamento para la construcci&oacute;n de una sociedad justa, democr&aacute;tica y pac&iacute;fica, por qu&eacute; se aferran ciertos actores pol&iacute;ticos en pasar por alto la laicidad.</P>

<P>El respeto al laicismo del Estado ha permitido caminar en armon&iacute;a en nuestra sociedad, con tolerancia y respeto hacia las diversas formas de pensamiento. &Eacute;sta debe ser la tendencia que debemos seguir como servidores p&uacute;blicos, representantes populares o actores p&uacute;blicos.</P>

<P>En el PRD estamos a favor de que las personas manifiesten sus ideas o que profesen la religi&oacute;n que elijan. A lo que nos oponemos terminantemente es a que, con una investidura p&uacute;blica y en lugar de cumplir con las obligaciones que tienen con la sociedad defiendan sus intereses con una convicci&oacute;n personal y religiosa, que &eacute;stos no tienen nada que hacer con el cumplimiento de los deberes p&uacute;blicos.</P>

<P>Por eso manifestamos nuestro apoyo al dictamen que presenta hoy la Comisi&oacute;n de Gobernaci&oacute;n, pues justamente el Estado laico se ha reafirmado en diversos momentos hist&oacute;ricos de nuestro pa&iacute;s y ha salido avante de las envestidas que han realizado grupos y sectores que no logran comprender que la separaci&oacute;n del Estado y de la iglesia es parte de la sana convivencia que se ha desarrollado en nuestra sociedad, con pleno respeto a los derechos humanos, universalmente reconocidos.</P>

<P>Sin embargo, la envestida contra el laicismo se ha visto reflejada en actitudes de algunas autoridades. Algunas recientes se han registrado en diversos medios de informaci&oacute;n donde se dio cuenta de que el gobernador de Guanajuato, y casi todo su gabinete, asistieron a una ceremonia religiosa en su car&aacute;cter de servidores p&uacute;blicos y no a t&iacute;tulo personal.</P>

<P>Por otra parte, el gobernador de Jalisco manifest&oacute; su rechazo a las pol&iacute;ticas de prevenci&oacute;n de enfermedades de transmisi&oacute;n sexual y de embarazos no deseados, argumentando pr&aacute;cticamente, que &eacute;l tiene derecho a decir eso, porque as&iacute; lo quiere Dios.</P>

<P>Pero ejemplos hay varios. Un vestido que trata de mostrar parte de la cultura mexicana, destacando la imagen de la guerra cristera o un presidente constitucional, que se dice constitucional, que en nombre de M&eacute;xico en un acto de reverencia se hinca y besa el anillo del Papa.</P>

<P>El m&aacute;s reciente caso es la puesta en circulaci&oacute;n de un billete de 20 pesos, en el cual se elimina el Hemiciclo a Ju&aacute;rez, s&iacute;mbolo de homenaje a Benito Ju&aacute;rez, precursor del estado laico. ¿Ser&aacute;n todos estos actos, premeditados o meras coincidencias?</P>

<P>Y si estos ejemplos no bastan, en la editorial del &oacute;rgano de difusi&oacute;n de la Arquidi&oacute;cesis de M&eacute;xico, califica la actual legislatura del Congreso de la Uni&oacute;n como una de las m&aacute;s irresponsables.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la laicidad la entendemos como una caracter&iacute;stica del Estado mexicano moderno. La cual surge de un proceso hist&oacute;rico que ha permitido una convivencia pac&iacute;fica entre las y los mexicanos.</P>

<P>De esa manera, este principio se fundamenta en la independencia de cada persona de la sociedad, y especialmente la del Estado, de cualquier influencia religiosa y eclesi&aacute;stica, lo que se traduce en que el Estado no necesita de la legitimidad divina…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;era, por favor concluya.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> …para ejercer su soberan&iacute;a.</P>

<P>Por esas razones nuestro voto ser&aacute; apoyando el dictamen —que quede claro—. El PRD est&aacute; a favor de que las personas profesen la religi&oacute;n que elijan.</P>

<P>Por ello, no aceptamos cualquier tipo de agresi&oacute;n en contra de las instancias de gobierno —como es esta C&aacute;mara— de ning&uacute;n jerarca cat&oacute;lico o de cualquier religi&oacute;n.</P>

<P>Pero tambi&eacute;n queremos decir que en nuestro pa&iacute;s no cabe hacerse las v&iacute;ctimas ni los inquisidores. Lo que debemos hacer todas y todos los actores pol&iacute;ticos es respetar la Constituci&oacute;n y dar pleno cumplimiento al principio de laicidad del Estado mexicano.</P>

<P>Votemos a favor del respeto de nuestra Constituci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Maricela.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado. Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Si me permite hacer uso de la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;ora Presidenta. Escuch&eacute; con mucha atenci&oacute;n los dos discursos que antecedieron a mi intervenci&oacute;n. Efectivamente Francis Fujiyama hablaba, a finales del siglo XIX, a finales del siglo XX —perd&oacute;n— del fin de la historia y se sent&iacute;a que al caer el Muro de Berl&iacute;n y al imponerse la democracia y la econom&iacute;a social de mercado entrar&iacute;amos en un escenario diferente, en donde se acabar&aacute;n las confrontaciones y, efectivamente, surgieron luchas religiosas en diversas partes del mundo.</P>

<P>En M&eacute;xico creo que no deber&iacute;amos resucitar viejas querellas. &Eacute;sta fue una pugna desde el siglo XIX que dividi&oacute; a los mexicanos, que nos llev&oacute; a guerras civiles y hoy escucho aqu&iacute; a la oradora que se&ntilde;ala directamente a funcionarios p&uacute;blicos por asistir a un rito religioso.</P>

<P>Creo que podemos encontrar el equilibrio. De ninguna manera se ha violado la Constituci&oacute;n, de ninguna manera se ha atentado contra el Estado laico. No ha habido esta actitud de las autoridades. Lo negamos con todo &eacute;nfasis y por eso el Grupo Parlamentario del Partido Acci&oacute;n Nacional va a votar a favor, pero aclarando espec&iacute;ficamente que &eacute;sta es una vieja querella que no debemos resucitar. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. Tiene el uso de la palabra el diputado Alfonso Izquierdo, por el Grupo Parlamentario del PRI.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Con su permiso, se&ntilde;ora Presidenta. Y no est&aacute; de m&aacute;s aprovechar la ocasi&oacute;n para saludar a la Presidencia, en la dignidad con la que la asume Ruth Zavaleta.</P>

<P>Quiero decirles, compa&ntilde;eros, que independientemente de lo antiguo de la querella —en lo que coincido con Rodr&iacute;guez Prats—, no bastan las expresiones de quienes desde el poder p&uacute;blico todav&iacute;a aducen estos argumentos.</P>

<P>Hemos visto c&oacute;mo el clero cat&oacute;lico, el clero pol&iacute;tico, como lo hicieron hace 200 a&ntilde;os y como lo siguen haciendo, han lanzado incluso descalificaciones a los &oacute;rganos del poder p&uacute;blico y lo han hecho, precisamente, contra esta C&aacute;mara de Diputados.</P>

<P>Independientemente de que razonamos ya el voto en la Comisi&oacute;n de Gobernaci&oacute;n y que en esta ocasi&oacute;n no estoy representando a la comisi&oacute;n que integro como secretario, quiero decir que la fracci&oacute;n parlamentaria del PRI por reiterada convicci&oacute;n hist&oacute;rica, asume lo que ya present&eacute; en proyecto de reforma para el 40 y el 105; y no omitir que el Estado y el gobierno de este pa&iacute;s deben, precisamente en su Constituci&oacute;n, expresar su compromiso claro con el laicismo. Por eso, de nueva cuenta pido el voto de los dem&aacute;s a favor de este proyecto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alfonso Izquierdo.</P>

<P>Compa&ntilde;ero Javier Gonz&aacute;lez, ya vi que no hay qu&oacute;rum y voy a parar la sesi&oacute;n. Solamente quiero advertir una situaci&oacute;n que tenemos aqu&iacute; en la Mesa Directiva, de complicaci&oacute;n.</P>

<P>Hemos querido resolver los asuntos que tenemos en cartera. Tenemos 60 puntos solamente de asuntos referentes a presupuesto. Si ahorita paramos la sesi&oacute;n ya no va a pasar ning&uacute;n otro punto a tomar parte para dict&aacute;menes. Entonces vamos a parar la sesi&oacute;n porque no hay qu&oacute;rum, efectivamente, y no vamos a poder votar ya este punto. Entonces si… Quiero escuchar la opini&oacute;n del diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>Tiene usted raz&oacute;n, compa&ntilde;era. El problema es el siguiente.</P>

<P>Hace rato hubo menos de 100 diputados y se estaban votando temas trascendentales para nosotros y para el g&eacute;nero, y resulta que ahora s&iacute; llegaron 246 y no s&eacute; hasta d&oacute;nde llegue. Ya llegaron a 250. Usted acaba de decretar que no hab&iacute;a qu&oacute;rum. Yo lo que pido es que suspendamos la discusi&oacute;n, porque…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adem&aacute;s de que en este momento, diputado Javier Gonz&aacute;lez, ya tenemos qu&oacute;rum, hay un acuerdo que yo tengo que acatar que vot&oacute; el pleno, en donde ustedes manifestaron su voluntad de que solamente se hicieran votaciones uninominales —para rectificar qu&oacute;rum— cuando as&iacute; se pidieran. Cuando ustedes piden voto uninominal lo hacemos.</P>

<P>Pero hay un acuerdo que dice que no es necesario que est&eacute;n aqu&iacute; en el pleno los diputados y que pueden estar haciendo sus actividades y solamente cuando haya voto uninominal tienen que estar presentes.</P>

<P>Por eso los votos en econ&oacute;micos se llevan a cabo aunque no est&eacute; la gente presente. S&iacute; quiero record&aacute;rselos porque eso se vot&oacute; aqu&iacute; en el pleno, lamentablemente. Si la Junta de Coordinaci&oacute;n Pol&iacute;tica lo quiere revisar, pues se tendr&iacute;a que revisar este acuerdo.</P>

<P>Habiendo qu&oacute;rum, vamos a someter a votaci&oacute;n el punto que se est&aacute; discutiendo. Agotada la lista de oradores consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo que se est&aacute; discutiendo. La votaci&oacute;n es econ&oacute;mica. Ahorita que terminemos de votar, ya cerramos el sistema. Por favor.</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas<B> </B>y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de asistencia.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de registrar? Est&aacute; abierto, si gustan registrar su asistencia. Est&aacute; abierto. No se ha cerrado el sistema.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Quiere tomar la palabra, diputada? ¿Le dan por favor sonido a la curul de la diputada Pilar Ortega?</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): S&iacute;, Presidenta, solamente para hacer una aclaraci&oacute;n. Hace un momento el Grupo Parlamentario del PAN vot&oacute; a favor el punto de acuerdo que ten&iacute;a que ver con erradicar la violencia contra las mujeres. Eso lo votamos a favor, quiero que quede claro.</P>

<P>El punto que votamos en contra fue el punto de acuerdo relativo a la salud reproductiva de las mujeres, en donde se intentaba promover la figura del aborto, con la cual el Partido Acci&oacute;n Nacional siempre ha sido enf&aacute;tico en que no estamos a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; es, diputada. Est&aacute; claro aqu&iacute; en la Mesa que as&iacute; fue la votaci&oacute;n.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Quiere tomar la palabra el diputado Alejandro Delgado?</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Gracias, Presidenta. Solamente para se&ntilde;alar que usted hace un rato declar&oacute; el cierre del registro y no ha sido as&iacute;. Le solicito de manera respetuosa que se le haga el descuento correspondiente a cada diputado que hoy no asisti&oacute; a esta sesi&oacute;n despu&eacute;s de la petici&oacute;n del coordinador del PRD, pidiendo &eacute;l el qu&oacute;rum e incongruentemente son los que no han asistido a esta asamblea del pleno. Gracias.</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputada Holly Matus. ¿Le dan sonido a la diputada Holly Matus en su curul, por favor?</P>

<B><P>La diputada Holly Matus Toledo </B>(desde la curul): Gracias, diputada Presidenta. Nada m&aacute;s para aclararles a los diputados del PAN que en los derechos sexuales y reproductivos de las mujeres, no se espec&iacute;fica solamente el aborto. Tiene que ver con una serie de toma de decisiones y de empoderamiento de las mujeres sobre la vida sexual y reproductiva. Me parece que tomar esa decisi&oacute;n considerando nada m&aacute;s el aborto, fue muy desafortunada.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Holly. El diputado Javier Hern&aacute;ndez. ¿Le dan sonido a su curul, por favor?</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul): Gracias, compa&ntilde;era Presidenta. Siendo congruente con la propuesta del diputado del Partido Acci&oacute;n Nacional, quienes no nos hicimos presentes en esta votaci&oacute;n —m&aacute;s bien en el pase de lista—, usted declar&oacute; primero que no hab&iacute;a qu&oacute;rum. Por lo tanto, siendo congruentes con la propuesta del Partido Acci&oacute;n Nacional, estoy dispuesto a que me quiten el pago del salario de este d&iacute;a, pero que se acuerde lo que usted primero dijo. No hab&iacute;a qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado, pero en lo que est&aacute;bamos discutiendo se concluy&oacute; el qu&oacute;rum entonces no puedo yo decir que se declare desierta la sesi&oacute;n, porque estaban todav&iacute;a inscribi&eacute;ndose los diputados en ese momento. Vamos a continuar con la sesi&oacute;n, por favor.</P>

<P>Cierran por favor el sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;ora Presidenta, hay 313 diputados y diputadas. Hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Hay 313 diputados, hay qu&oacute;rum. Vamos a continuar la sesi&oacute;n. Contin&uacute;e por favor la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen de la Comisi&oacute;n de Relaciones Exteriores por el que la honorable C&aacute;mara de Diputados solicita al Poder Ejecutivo federal a brindar toda la informaci&oacute;n sobre la reapertura del puente internacional &quot;Doctor Rodolfo Robles&quot;.</P>

<P>Puntos de acuerdo</P>

<P>Primero. La honorable C&aacute;mara de Diputados, por considerarlo de inter&eacute;s nacional, solicita respetuosamente al Poder Ejecutivo federal que brinde toda la informaci&oacute;n sobre la reapertura del puente internacional &quot;Doctor Rodolfo Robles&quot;, para que dicha situaci&oacute;n sea analizada en el seno de la Comisi&oacute;n de Relaciones Exteriores de esta soberan&iacute;a con la seriedad y proximidad debida.</P>

<P>Segundo. En caso de que el puente internacional &quot;Rodolfo Robles&quot; se encuentre en condiciones optimas para operar, se solicita al Ejecutivo federal que dicho puente sea abierto en su totalidad para reactivar la econom&iacute;a del municipio de Zuchiate.</P>

<P>Honorable C&aacute;mara de Diputados, Comisi&oacute;n de Relaciones Exteriores, 17 de octubre del 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y se ha inscrito el diputado Fernel G&aacute;lvez Rodr&iacute;guez, del PRD, para posicionar al respecto.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez:</B> Con su permiso, se&ntilde;ora Presidenta. El objetivo, compa&ntilde;eras y compa&ntilde;eros diputados, de que esta honorable C&aacute;mara de Diputados pudiera exhortar a la Secretar&iacute;a de Relaciones Exteriores, debido a que en el municipio de Zuchiate, o tambi&eacute;n Ciudad Hidalgo, del estado de Chiapas, ustedes saben que el pasado 4 de octubre del a&ntilde;o 2005 tuvimos la presencia del fen&oacute;meno meteorol&oacute;gico, el hurac&aacute;n Stan, que caus&oacute; graves da&ntilde;os a lo largo de 41 municipios del estado.</P>

<P>Es sabido por todos que afect&oacute; viviendas, cosechas, la ganader&iacute;a, la agricultura, sin embargo en el municipio de Zuchiate tambi&eacute;n afect&oacute; gravemente los l&iacute;mites de cada uno de estos dos municipios fronterizos, por lo siguiente.</P>

<P>El r&iacute;o Zuchiate, pr&aacute;cticamente se desbord&oacute; y con eso cambi&oacute; su cauce, provocando que haya afectado los l&iacute;mites fronterizos entre Guatemala y M&eacute;xico. Los municipios tanto Tecunuman, de Guatemala, y el municipio de Zuchiate, de Chiapas, M&eacute;xico, han tenido la voluntad de poder intervenir pero no les corresponde como tal.</P>

<P>Esto, ha afectado gravemente al comercio porque ya fue reparado el puente correspondiente, Rodolfo Robles, pero el problema es compa&ntilde;eros, que est&aacute; operando nada m&aacute;s 12 horas del d&iacute;a y de manera peatonal.</P>

<P>Esto a afectado gravemente a la econom&iacute;a de la regi&oacute;n, afectando a tricicleros, hoteleros, restauranteros, comerciantes, transportistas y agencias aduanales y ha afectado hasta en un 40 por ciento de de las entradas econ&oacute;micas de los comerciantes y a todas las personas que viven en esta regi&oacute;n.</P>

<P>Entonces va a ser muy necesaria la intervenci&oacute;n de la Secretar&iacute;a de Relaciones Exteriores, y claro, se habla aqu&iacute; de que se d&eacute; toda la informaci&oacute;n necesaria para que se pueda intervenir en este aspecto y que este puente pueda operar, como ven&iacute;a ya trabajando durante m&aacute;s de 30 a&ntilde;os. Que trabaje o que opere pr&aacute;cticamente las 24 horas para el paso de veh&iacute;culos y diversos productos l&iacute;citos.</P>

<P>Por su atenci&oacute;n y porque nos dedicamos, ahora s&iacute; que con mucha atenci&oacute;n a este problema, en pro mi participaci&oacute;n. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Fernel G&aacute;lvez Rodr&iacute;guez. Agotada la lista de oradores consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen relativo a los festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n Mexicana.</P>

<P>Punto de Acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Relaciones Exteriores y a la Comisi&oacute;n de Relaciones Exteriores de la C&aacute;mara de Diputados y de la de Senadores para que incluyan el tema de los festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n mexicana dentro de sus agendas y encuentros internacionales.</P>

<P>Honorable C&aacute;mara de Diputados, Comisi&oacute;n de Relaciones Exteriores, 17 de octubre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo oradores inscritos se considera suficientemente discutido y lo vamos a reservar para su votaci&oacute;n al final.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen de la Comisi&oacute;n de Relaciones Exteriores, por el que la C&aacute;mara de Diputados se pronuncia contra el revestimiento del Canal Todo Americano y resuelve que se realice un foro de consulta amplio, plural e incluyente sobre el revestimiento del Canal Todo Americano a trav&eacute;s de las Comisiones de Relaciones Exteriores, y de Medio Ambiente y Recursos Naturales.</P>

<P>Punto de Acuerdo</P>

<P>Primero. La honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n se pronuncia en contra de la construcci&oacute;n y revestimiento del Canal Todo Americano.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n resuelve que se considere en este problema que incumbe a los gobiernos de M&eacute;xico y Estados Unidos, la realizaci&oacute;n inmediata de un <I>Foro de consulta amplio, plural e incluyente sobre el revestimiento del Canal Todo Americano</I> a trav&eacute;s de sus comisiones de Relaciones Exteriores, y de Medio Ambiente y Recursos Naturales, con la finalidad de analizar las posibles soluciones al abatimiento de los niveles de aguas subterr&aacute;neas, la afectaci&oacute;n de m&aacute;s de 17 mil hect&aacute;reas de riego, el incremento de los niveles de salinidad de las aguas subterr&aacute;neas, y la afectaci&oacute;n de la flora y fauna de la regi&oacute;n.</P>

<P>Honorable C&aacute;mara de Diputados, Comisi&oacute;n de Relaciones Exteriores, 5 de septiembre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo, y no habiendo oradores se considera suficientemente discutido. Res&eacute;rvese para su votaci&oacute;n al final.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los dos puntos de acuerdo que se acaban de presentar.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. Aprobados los puntos. Comun&iacute;quense.</P>

<P>Vamos a continuar con las proposiciones para darle turno a las que nos solicitaron que as&iacute; lo hici&eacute;ramos, por favor, la Secretar&iacute;a. Perd&oacute;n, aprobados los puntos. Comun&iacute;quense.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, del Grupo Parlamentario del PAN, con punto de acuerdo por el que se exhorta al gobierno del Estado de M&eacute;xico a que firme el Pacto Nacional 2007 por la Igualdad entre Mujeres y Hombres.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Rolando Rivero, del Grupo Parlamentario del PAN, con punto de acuerdo por el que se exhorta al gobierno federal, a la Secretar&iacute;a de Gobernaci&oacute;n y a la Secretar&iacute;a de Desarrollo Social a que brinden un apoyo social y econ&oacute;mico a las familias que fueron afectadas por las explosiones en la carretera del municipio de Nadadores, del estado de Coahuila.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Joaqu&iacute;n de Jes&uacute;s D&iacute;az Mena, del Grupo Parlamentario del PAN, con punto de acuerdo por el que se exhorta al gobierno del estado de Yucat&aacute;n y a la PGJ estatal a que atiendan y den soluci&oacute;n al conflicto en el municipio de Sotuta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia, con punto de acuerdo por el que en el Proyecto de Egresos de la Federaci&oacute;n por el Ejercicio Fiscal 2008 se asignen recursos para la compra y distribuci&oacute;n de la vacuna contra el virus del papiloma humano.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero, de Salud y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de diputados integrantes de diversos grupos parlamentarios, con punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica a que destine los recursos necesarios para dotar de infraestructura m&eacute;dica, medicamentos y recursos econ&oacute;micos a la cl&iacute;nica n&uacute;mero 71 con sede en la ciudad de Torre&oacute;n, Coahuila.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Martha Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos etiquetados a la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos Relacionados con Actos de Violencia en Contra de las Mujeres para la Construcci&oacute;n, Creaci&oacute;n, Desarrollo, Sostenimiento, Dignificaci&oacute;n, Mantenimiento de la Infraestructura de un Centro de Refugio para la Atenci&oacute;n de las Mujeres V&iacute;ctimas de Violencia de G&eacute;nero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Martha Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio 2008 se asignen recursos etiquetados para la creaci&oacute;n, desarrollo, sostenimiento y dignificaci&oacute;n, conservaci&oacute;n y mantenimiento de la infraestructura de centros de refugio p&uacute;blicos y las organizaciones sociales para la atenci&oacute;n de las mujeres v&iacute;ctimas de la violencia de g&eacute;nero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos a favor de la construcci&oacute;n del edificio de la Universidad Aut&oacute;noma de Quer&eacute;taro, campus Cadereyta de Montes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia, con punto de acuerdo para que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos del presupuesto asignado al estado de Quer&eacute;taro a favor de los ahorradores de las cooperativas, Caja Popular Quer&eacute;taro, SCL y Popular Sol, SCL de CV.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se incrementen los recursos destinados a la Universidad Aut&oacute;noma de Quer&eacute;taro.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia, con punto de acuerdo por el que solicita a la CNBV realice una auditoria de la Caja de Libertad SC de RL en el estado de Quer&eacute;taro.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se elimine el seguro de gastos m&eacute;dicos mayores en hospitales privados para los servidores p&uacute;blicos de mandos medios y superiores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008 se incluya una partida destinada a cubrir el apoyo social a los ex trabajadores migrantes mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Antonio Soto S&aacute;nchez, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico informe por escrito la magnitud en que Pemex participar&iacute;a en la formaci&oacute;n de super&aacute;vit primario consignado en el art&iacute;culo lo. de la iniciativa de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Alejandro Mart&iacute;nez Hern&aacute;ndez, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se exhorta al Ejecutivo federal a que establezca los mecanismos de participaci&oacute;n y garantice que las propuestas de las organizaciones del sector social sean incorporadas a las reglas de operaci&oacute;n de los programas considerados en el Programa Especial Concurrente 2008.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se exhorta a las comisiones de Presupuesto y Cuenta P&uacute;blica y de Comunicaciones y Transportes, para que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 consideren la opini&oacute;n de la Comisi&oacute;n de Turismo en el tema de red de carreteras.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para atender las necesidades de infraestructura y servicios p&uacute;blicos en los municipios con mayor crecimiento poblacional en las 31 entidades federativas y el Distrito Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B>: Proposici&oacute;n del diputado Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, se cree el Fondo para la Promoci&oacute;n del Deporte Popular.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B> Proposici&oacute;n del diputado Celso David Pulido Santiago, del Grupo Parlamentario del PRD, con punto de acuerdo para que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica asigne en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2008, recursos p&uacute;blicos para que el Gobierno federal y de manera particular Pemex, indemnice a productores agropecuarios del estado de Tabasco, por los da&ntilde;os ocasionados desde el a&ntilde;o de 1976, por la explotaci&oacute;n y exploraci&oacute;n petrolera.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, se consideren recursos para el mantenimiento de servicios materiales de trabajo, papeler&iacute;a y equipamiento de las escuelas p&uacute;blicas, suscrito por los diputados del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, con punto de acuerdo para que el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 garantice la continuidad del programa de apoyo directivo al ingreso objetivo para el algod&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n del diputado Guadalupe Socorro Flores Salazar, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008, se asignen recursos para la construcci&oacute;n de una escuela preparatoria en la Delegaci&oacute;n Tl&aacute;huac.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Guadalupe Socorro Flores Salazar, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos para fortalecer los recursos humanos de salud en el Distrito Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n del diputado Sergio Hern&aacute;ndez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se asignen recursos para la construcci&oacute;n de un CBTIS en el municipio de Actopan, Hidalgo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B> Proposici&oacute;n del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2008 se asignen recursos para la construcci&oacute;n, pavimentaci&oacute;n, terminaci&oacute;n y modernizaci&oacute;n de diversos proyectos carreteros en el estado de Hidalgo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n del diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD, con punto de acuerdo por el que se exhorta a los gobiernos Federal y del Distrito Federal a que asignen recursos para la realizaci&oacute;n de un peritaje integral y revisiones estructurales a los edificios del conjunto urbano &quot;Presidente Adolfo L&oacute;pez Mateos&quot;, Nonoalco-Tlatelolco.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a las Comisiones Unidas del Distrito Federal y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n de la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2008 se asignen recursos adicionales para infraestructura hidr&aacute;ulica y educativa para la Delegaci&oacute;n Iztapalapa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n de la diputada Mar&iacute;a Elena Torres Baltasar, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se ampl&iacute;en los recursos para financiar programas para vivienda popular.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se concedan recursos para la construcci&oacute;n del tramo carretero San Pedro y San Pablo Tequixtepec-San Juan y Yolotepec-Santa Catalina Chinango, en el estado de Oaxaca.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n del diputado V&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez, del Grupo Parlamentario del PRD, con punto de acuerdo para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se concedan recursos para la construcci&oacute;n del tramo carretero Villa Chilapa de D&iacute;az Santiago Yolomecatl en el estado de Oaxaca.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n de la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos para la construcci&oacute;n de la biblioteca p&uacute;blica municipal de Los Reyes, en el estado de Michoac&aacute;n de Ocampo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Proposici&oacute;n de la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que del proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se concedan recursos para los municipios m&aacute;s marginados del pa&iacute;s, para invertir en proyectos alternos de acceso al agua potable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n de la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se concedan recursos para los municipios m&aacute;s marginados del pa&iacute;s para invertir en proyectos alternos de servicios de saneamiento ambiental.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B>  Proposici&oacute;n de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se integre un fondo de apoyo a las entidades federativas y municipios para el desarrollo ambiental.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n con punto de acuerdo por el que se solicita que en el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se integre el Programa para el Suelo Rural del Distrito Federal como parte del Programa Especial Concurrente para el Desarrollo Rural Sustentable, suscrito por las diputadas Aleida Alavez Ruiz y Guadalupe Socorro Flores Salazar, del Grupo Parlamentario del PRD.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Modesto Brito Gonz&aacute;lez, del Grupo Parlamentario del PRD, con punto de acuerdo por el que solicita que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2008 no se consideren m&aacute;s recursos federales a la Comisi&oacute;n Federal de Electricidad en el proyecto hidroel&eacute;ctrico La Parota, en el estado de Guerrero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Proposici&oacute;n del diputado Gerardo Amezola Fonceca, del Grupo Parlamentario del PAN, con punto de acuerdo por el que solicita que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 se consideren recursos que permitan al sector agavero apoyar su competitividad en el mercado nacional e internacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia informa que se acaban de recibir dos oficios de la C&aacute;mara de Senadores con los que remiten puntos de acuerdo relativos al Presupuesto de Egresos 2008, presentados por senadores de diversos grupos parlamentarios que conforman la LX Legislatura. T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se levanta la sesi&oacute;n (17:02 horas) y se cita para la que tendr&aacute; lugar ma&ntilde;ana, mi&eacute;rcoles 31 de octubre, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
