<HTML>
<TITLE>CrÅÛnica Parlamentaria, CÅ·mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C·mara de Diputados del Honorable Congreso de la UniÛn, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
VersiÛn estenogr·fica del lunes 3 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se invita a los representantes de los medios de comunicaci&oacute;n para que tomen su lugar, por favor.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 339 diputadas y diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:46 horas)<B>:</B> Se abre la sesi&oacute;n. Proceda la Secretar&iacute;a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se va a dar lectura al orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia ha recibido una solicitud de la Presidencia de la Junta de Coordinaci&oacute;n Pol&iacute;tica para retirar del orden del d&iacute;a la presentaci&oacute;n de los anteproyectos de Presupuesto consignados en la agenda que se acaba de leer.</P>

<P>Esta Presidencia informa que no tiene inconveniente en que se posponga este punto en el orden del d&iacute;a. øTodav&iacute;a insisten los diputados que quer&iacute;an tomar la palabra? Gracias, diputado Trejo.</P>
<B>
</B><P>Proceda la Secretar&iacute;a a dar lectura al acta de la sesi&oacute;n constitutiva.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se va a dar lectura al acta de la sesi&oacute;n preparatoria.</P>

<P>(Lectura del acta de la sesi&oacute;n preparatoria)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Comunicaciones.</P>

<P>(Lectura al oficio del coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional, por el que comunica que a partir de esta fecha el diputado Eduardo Sergio de la Torre Jaramillo se integra al grupo parlamentario del Partido Acci&oacute;n Nacional)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterada.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Con su permiso, diputada Presidenta.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica solicita atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos:</P>

<P>El diputado Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicita los siguientes movimientos de integrantes de su bancada:</P>

<P>Que el diputado Alberto L&oacute;pez Rojas pasa del cargo de secretario a integrante en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que la diputada Alliet Mariana Bautista Bravo pasa de ser integrante a ocupar la secretar&iacute;a de la Comisi&oacute;n de Derechos Humanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, con relaci&oacute;n a diversos cambios de integrantes solicitados por la diputada Gloria Lavara Mej&iacute;a:</P>

<P>Que la diputada Patricia Chozas y Chozas cause alta como secretaria en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y Equidad de G&eacute;nero.</P>

<P>Que la diputada Patricia Chozas y Chozas cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y Equidad de G&eacute;nero y no como secretaria como se hab&iacute;a realizado.</P>

<P>En votaci&oacute;n econ&oacute;mica, con relaci&oacute;n a ambos oficios o comunicados de la Junta de Coordinaci&oacute;n Pol&iacute;tica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica con relaci&oacute;n a diversos cambios de integrantes solicitados por el coordinador parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado V&iacute;ctor Leopoldo Valencia de los Santos cause alta como secretario en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado V&iacute;ctor Leopoldo Valencia de los Santos cause alta como integrante en las Comisiones de Fortalecimiento al Federalismo y de Seguridad P&uacute;blica.</P>

<P>Que el diputado V&iacute;ctor Leopoldo Valencia de los Santos cause alta como integrante en la Comisi&oacute;n Especial de Seguimiento a las Agresiones a Periodistas y Medios de Comunicaci&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a cambios de integrantes solicitados por el diputado Javier Calzada V&aacute;zquez, vicecoordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que la diputada Susana Monreal &Aacute;vila, se integre a la Comisi&oacute;n Especial de Promoci&oacute;n de Acceso Digital a los Mexicanos.</P>

<P>Que el diputado Gerardo Villanueva Albarr&aacute;n, cause baja como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que la diputada Rosa Elva Soriano S&aacute;nchez, sustituya a la diputada Maricela Contreras Juli&aacute;n, como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Jes&uacute;s Ricardo Canavati Tafich, cause baja en las Comisiones de Desarrollo Metropolitano y de Cultura.</P>

<P>Que el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, cause baja como integrante en la Comisi&oacute;n Especial para el Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<P>Que el diputado Gerardo Lagunes Gallina, cause baja en las Comisiones de Asuntos Ind&iacute;genas, de Atenci&oacute;n a Grupos Vulnerables de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos y del Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Que el diputado Jes&uacute;s Humberto Zazueta Aguilar, cause baja como integrante en la Comisi&oacute;n Especial para el Seguimiento del Acuerdo Nacional para el Campo y al Cap&iacute;tulo Agropecuario del TLC.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterada.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que hasta el momento hay una asistencia de 411 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tome nota, la Secretar&iacute;a, de la asistencia del diputado Cuauht&eacute;moc Sandoval, por favor.</P>

<P>Se invita a los presentes a ponerse de pie, por favor.</P>

<P>Diputado Antonio Xavier L&oacute;pez Adame, <I>øprotesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de Secretario de la C&aacute;mara de Diputados, durante el periodo del 1 de septiembre de 2007 al 31 de agosto de 2008, correspondiente al segundo a&ntilde;o de ejercicio de la LX Legislatura, que se le ha concedido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El diputado Antonio Xavier L&oacute;pez Adame:</B> <I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> <I>Si as&iacute; no lo hiciera, que a naci&oacute;n se lo demande.</P>
</I>
<P>Se encuentra a las puertas de este recinto la ciudadana Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte, diputada federal electa en la segunda circunscripci&oacute;n plurinominal. Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes diputados y diputadas:</P>

<P>Al diputado Jes&uacute;s de Le&oacute;n Tello, al diputado Oscar Miguel Maomar Dainitin, a la diputada Dora Alicia Mart&iacute;nez Valero, a la diputada Silvia El&iacute;as Fragoso, al diputado Gustavo Ildefonso Mendivil Ampar&aacute;n, a la diputada Elda G&oacute;mez Lugo, a la diputada Erica Larregui Nagel, al diputado Jos&eacute; Manuel del R&iacute;o Virgen, al diputado Pablo Arreola Ortega, y a la diputada Elsa Conde Rodr&iacute;guez.</P>

<P>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se invita a los presentes ponerse de pie.</P>

<P>(Puestos los presentes de pie)</P>

<B><P>La presidenta diputada Ruth Zavaleta Salgado: </B>Ciudadana Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte, <I>øprotesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos<B> </B>y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>La ciudadana Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte: </B><I>S&iacute;, protesto.</P>
</I>
<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B><I>&quot;Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>
</I>
<P>Pueden tomar asiento, por favor. Oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficios de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite las observaciones del Presidente de la Rep&uacute;blica al decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor, en ejercicio de la facultad que le confiere el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que se remiten las observaciones del Presidente de la Rep&uacute;blica al decreto por el que se expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, en ejercicio de la facultad que le confiere el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el Informe semestral sobre la situaci&oacute;n que guardan los sistemas ahorro para el retiro, correspondiente al periodo enero-junio 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficios de la C&aacute;mara de Senadores.</P>

<P>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que deroga diversas disposiciones de la Ley del Impuesto sobre la Renta, presentada por el senador Arturo Escobar y Vega, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta y de la Ley Federal del Trabajo, presentada por el senador Francisco Agundis Arias, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blica y de Trabajo y Previsi&oacute;n Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma el art&iacute;culo 222 de la Ley del Impuesto sobre la Renta, presentada por el senador Ram&oacute;n Galindo Noriega, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma diversas disposiciones de la Ley Agraria, de la Ley Org&aacute;nica de los Tribunales Agrarios y de la Ley Federal de Derechos, presentada por el senador Fernando Eutimio Ortega Bern&eacute;s, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a las Comisiones Unidas de Reforma Agraria, de Justicia y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que adiciona una fracci&oacute;n V al art&iacute;culo 65 de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma el inciso d) de la fracci&oacute;n IIU del art&iacute;culo 47 Bis de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores con el que devuelve la minuta con proyecto de decreto que reforma los art&iacute;culos 76 Bis, fracci&oacute;n V, 91 fracci&oacute;n VI y el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 161 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores con el que remite solicitud de excitativa en relaci&oacute;n con el proyecto de decreto que abroga la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos, presentada por el senador Jos&eacute; Luis Lobato Campos, del grupo parlamentario de Convergencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta presidencia, a nombre del pleno, le da m&aacute;s cordial bienvenida a la se&ntilde;ora Concepci&oacute;n Moreno Arteaga, invitada especial del grupo parlamentario del PRD. øS&iacute; diputada, con qu&eacute; objeto? Si le dan voz, sonido a la diputada, por favor. A la diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Nada m&aacute;s para compartir con el pleno, que la se&ntilde;ora Concepci&oacute;n Moreno Arteaga, fue injustamente acusada de traficar con personas en el estado de Quer&eacute;taro. Por lo cu&aacute;l, estuvo dos a&ntilde;os y medio presa y el d&iacute;a viernes por las gestiones del Centro de Derechos Humanos y la aceptaci&oacute;n de un punto de acuerdo en el pleno de la Comisi&oacute;n Permanente, ella ha sido absuelta el viernes anterior y hoy nos acompa&ntilde;a. Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se toma nota, se&ntilde;ora diputada. Gracias. Minutas.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores, con la que remite la minuta de proyecto de decreto que adiciona el C&oacute;digo Penal Federal, para los efectos del inciso e), del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 301 del C&oacute;digo Penal Federal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense &eacute;stos dos a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona el art&iacute;culo 424 Qu&aacute;ter al C&oacute;digo Penal Federal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma diversas disposiciones de la Ley de la Propiedad Industrial y del C&oacute;digo Penal Federal, para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de las Comisiones de Econom&iacute;a y de Cultura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley sobre el Contrato de Seguro y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona la Ley General de Educaci&oacute;n y la Ley del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y la de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y protecci&oacute;n al Ambiente y de la Ley General de Vida Silvestre.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Iniciativas de diputados. Se concede el uso de la tribuna al diputado Neftal&iacute; Garz&oacute;n Contreras, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Neptal&iacute; Garz&oacute;n Contreras:</B> Ciudadanas y ciudadanos diputados y diputadas. El prop&oacute;sito de esta iniciativa es garantizar el acceso a la educaci&oacute;n de los ni&ntilde;os y j&oacute;venes mexicanos, mediante la asignaci&oacute;n presupuestal sustentable y permanente.</P>

<P>De acuerdo a las demandas y a las estimaciones actuariales y a los acuerdos internacionales que M&eacute;xico ha suscrito en Jomtien y Dakar en 1990 y en el a&ntilde;o 2000, se propone hasta el ocho por ciento del Producto Interno Bruto por parte del Estado.</P>

<P>El prop&oacute;sito tambi&eacute;n, en segunda propuesta, es que los dineros que se destinen a este derecho constitucional que tienen los ni&ntilde;os y los j&oacute;venes mexicanos, no est&eacute; sujeto a los vaivenes sexenales, a los cambios de gobierno o a las coyunturas pol&iacute;ticas. O al capricho o a la voluntad del Ejecutivo en turno, como ha venido sucediendo durante d&eacute;cadas.</P>

<P>Urge incrementar el apoyo del Estado a la educaci&oacute;n b&aacute;sica, al nivel medio superior y superior, as&iacute; como a la ciencia y la tecnolog&iacute;a. Bien sabemos que muchas universidades p&uacute;blicas se encuentran en el quebranto financiero que requieren y demandan el fortalecimiento de la inversi&oacute;n p&uacute;blica.</P>

<P>No hay ninguna justificaci&oacute;n m&aacute;s que las que hemos escuchado muchas veces. Que el presupuesto no alcanza, que la cobija no protege a todos, que el pastel apenas alcanza para algunos. </P>

<P>Lo cierto es que del universo de 68 millones de estudiantes, ocho millones de j&oacute;venes mayores de 15 a&ntilde;os en el pa&iacute;s, el 43.9 por ciento, se encuentran en rezago educativo. Es decir alrededor de 30 millones, de los cuales seis millones son analfabetas. 9.8 no han concluido la primaria y 14.5 millones no lograron ingresar a la secundaria.</P>

<P>La esencia del art&iacute;culo 3o. constitucional establece ese derecho. No hay ninguna raz&oacute;n para que el Legislativo pueda cumplir con los prop&oacute;sitos que demanda la sociedad mexicana por lo que se refiere a la calidad educativa, que es la posibilidad de que cada alumno que asista a la escuela encuentre en ella una formaci&oacute;n que enaltezca los valores, la cultura nacional y universal.</P>

<P>Urge incrementar óy lo digo porque aqu&iacute; ha habido kil&oacute;metros de discursos demandando justicia social a los legisladores, independientemente de su filiaci&oacute;n pol&iacute;ticaó, esta demanda de sustentar definitivamente el presupuesto educativo, lo podemos.</P>

<P>Lo vimos, como un peregrinaje el a&ntilde;o pasado, en donde inspectores de las universidades hac&iacute;an filas en la Comisi&oacute;n de Presupuesto, gestionando incrementos para sus estados y para sus universidades. Gobernadores pidiendo aumento de presupuesto.</P>

<P>øC&oacute;mo es posible que en este pa&iacute;s, rico productor de petr&oacute;leo, con muchas riquezas naturales, le niegue la oportunidad a millones de mexicanos, a ni&ntilde;os y j&oacute;venes, cuya inteligencia y talento se pierden?</P>

<P>Pero aqu&iacute; todos los partidos pol&iacute;ticos representados sustentamos en nuestros programas el compromiso de cumplirle a la sociedad mexicana. Y han pasado d&eacute;cadas y d&eacute;cadas, y este derecho no llega completamente a toda la sociedad.</P>

<P>Requerimos garantizar una estrategia de los servicios educativos permanentes: los maestros mexicanos demandando aumento salarial; los pensionados, justicia en sus pensiones, hoy regateadas con la llamada Ley del ISSSTE.</P>

<P>No hay infraestructura suficiente para crear nuevos edificios para albergar a los ni&ntilde;os, especialmente a los m&aacute;s marginados.</P>

<P>Queremos decirle que esto est&aacute; vinculado con los desaf&iacute;os que tiene el Estado mexicano de combatir la pobreza, la exclusi&oacute;n y la violencia permanente. De continuar esta lamentable situaci&oacute;n no podr&iacute;amos alcanzar un modelo de crecimiento ni competir hoy en el mundo.</P>

<P>Somos el pa&iacute;s que ocupa el lugar 34 en desarrollo educativo.  Esto puede significar que M&eacute;xico no estar&aacute; en condiciones, en las pr&oacute;ximas d&eacute;cadas, para poder lograr su desarrollo del que tanto aqu&iacute; hemos hablado.</P>

<P>Por eso esta propuesta llama a todos ustedes, diputadas y diputados, que cumplamos con el precepto constitucional obligatorio de asignarle a la educaci&oacute;n cuando menos el 8 por ciento.</P>

<P>Hace un a&ntilde;o tambi&eacute;n vimos que el gobierno actual nos hab&iacute;a informado, para el ejercicio fiscal, que hab&iacute;a un aumento en el presupuesto educativo. Al contrario, hubo una reducci&oacute;n de cuatro mil 500 millones de pesos.</P>

<P>Recordemos c&oacute;mo tambi&eacute;n las universidades p&uacute;blicas sufrieron esta disminuci&oacute;n de su presupuesto y vinieron aqu&iacute;, a esta C&aacute;mara, a negociar la reposici&oacute;n de sus incrementos.</P>

<P>Por eso, llamo a esta soberan&iacute;a para que hagamos lo que tengamos que hacer como legisladores en la asignaci&oacute;n presupuestal en educaci&oacute;n p&uacute;blica que programe y que logremos avanzar en este prop&oacute;sito.</P>

<P>Suplico a la Presidencia registrar la presente iniciativa en el Diario de los Debates. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias, diputado Neftal&iacute; Garz&oacute;n Contreras. T&uacute;rnese esta iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>A petici&oacute;n del grupo parlamentario del PRI, la iniciativa de la diputada Yary del Carmen Gebhardt Garduza para presentar iniciativa que reforma el art&iacute;culo 247 del C&oacute;digo Penal Federal, se pospone.</P>

<P>Tiene ahora el uso de la palabra la diputada Rosa Elva Soriano S&aacute;nchez, del grupo parlamentario del PRD, para presentar iniciativa que reformar los art&iacute;culos 27 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Rosa Elva Soriano S&aacute;nchez, diputada federal de la LX Legislatura del honorable Congreso de la Uni&oacute;n, e integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del pleno, iniciativa con proyecto de decreto que reforma diversas disposiciones de los art&iacute;culos 27 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El objeto de esta iniciativa subyace en mejorar y darle claridad al mandato constitucional relacionado con el tema ambiental y el de los recursos naturales, adecu&aacute;ndolo al avance cient&iacute;fico y pol&iacute;tico que se ha vertido hasta el momento.</P>

<P>El tratamiento constitucional sobre el tema ambiental tiene una historia valiosa surgida con el Constituyente de 1917, que qued&oacute; plasmado en el p&aacute;rrafo tercero del art&iacute;culo 27 de nuestra Carta Magna, por lo cual, el Estado dicta las modalidades a que se sujetar&aacute; la propiedad privada y su vinculaci&oacute;n con el aprovechamiento de los recursos naturales.</P>

<P>Con las distintas reformas hechas a este tercer p&aacute;rrafo del art&iacute;culo 27, se reconoci&oacute; que no s&oacute;lo la regulaci&oacute;n del aprovechamiento de los recursos naturales funcionar&iacute;a para hacer una distribuci&oacute;n equitativa de la riqueza p&uacute;blica y para cuidar de su conservaci&oacute;n, sino tambi&eacute;n para lograr el desarrollo equilibrado del pa&iacute;s, y el mejoramiento de las condiciones de vida de la poblaci&oacute;n rural y urbana.</P>

<P>Desde la celebraci&oacute;n en 1992 de la Cumbre de la Tierra, el tema sobre el ambiente y los recursos naturales se ha revolucionado enormemente. De ah&iacute; que durante los &uacute;ltimos 10 a&ntilde;os hemos reformado y creado legislaci&oacute;n nueva en estos temas, as&iacute; como su vinculaci&oacute;n con el desarrollo rural y sus actividades econ&oacute;micas.</P>

<P>Entrando en materia, la iniciativa que hoy se presenta modifica al tercer p&aacute;rrafo del art&iacute;culo 27 constitucional, en la parte que dice: &quot;Öaprovechamiento de los elementos naturales susceptibles de apropiaci&oacute;n,Ö&quot;, sustituy&eacute;ndolo por: &quot;Öaprovechamiento de los recursos naturales&quot;. Ya que esto es realmente lo que nos interesa aprovechar, es decir, el sustento material de las sociedades, los recursos de suelo, agua y aire.</P>

<P>Se sustituye tambi&eacute;n la parte que menciona: &quot;Ö lograr el desarrollo equilibrado del pa&iacute;sÖ&quot;, por: &quot;Ölograr el desarrollo integral y sustentableÖ&quot;, para hacerlo congruente con la reforma de 1999 al art&iacute;culo 26, en el sentido que el desarrollo nacional ser&aacute; integral y sustentable.</P>

<P>De ah&iacute; que la funci&oacute;n de propiedad en torno al aprovechamiento de los recursos naturales debe implicar cuatro atributos necesarios, a saber: respeto a la integridad de los recursos naturales; modificar el paradigma econ&oacute;mico vigente; propiciar la distribuci&oacute;n equitativa del ingreso bajo mecanismos de justicia social; y finalmente, promover la participaci&oacute;n social en la toma de decisiones.</P>

<P>Asimismo se propone modificar el t&eacute;rmino de &quot;bosques&quot; por el de &quot;recursos forestales&quot;, ya que son estos &uacute;ltimos sobre los que deben establecerse adecuadas provisiones, usos, reservas y destinos de tierras, aguas y recursos forestales.</P>

<P>En virtud de que la categor&iacute;a de &quot;bosques&quot; actualmente se refiere a un tipo de comunidad vegetal terrestre, representativa de climas templados, dejando de lado a las comunidades vegetales de climas selv&aacute;ticos, &aacute;ridos y de alta monta&ntilde;a.</P>

<P>La legislaci&oacute;n forestal incluso, no se refiere a la categor&iacute;a de bosques, sino al marco general, amplio, de lo que significa e incluye el concepto de recursos forestales, mismos que pueden ser maderables y no maderables, de los cuales dependen las comunidades rurales.</P>

<P>Finalmente, por lo que corresponde a la modificaci&oacute;n del art&iacute;culo 27, en su tercer p&aacute;rrafo, se adecua la menci&oacute;n que se hace sobre la adopci&oacute;n de medidas para preservar y restaurar el equilibrio ecol&oacute;gico, para instaurar todos los tipos de pol&iacute;ticas actuales en torno al tema del ambiente y los recursos naturales; es decir, conservar, proteger, aprovechar y restaurar el ambiente y los recursos naturales.</P>

<P>Asimismo, en materia de fomento, no es la actividad silv&iacute;cola la que debe regularse, porque s&oacute;lo estar&iacute;amos refiri&eacute;ndonos a la actividad de explotaci&oacute;n maderable y esto no es s&oacute;lo lo que nos interesa como actividad rural, sino el desarrollo forestal en beneficio de las comunidades rurales.</P>

<P>Por lo que respecta a la modificaci&oacute;n de la fracci&oacute;n XXIX, inciso g) del art&iacute;culo 77 constitucional, que establece el mecanismo regulador de las competencias concurrentes en materia ambiental y de recursos naturales, se requiere que no sea la preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico sobre lo que se deba legislar, sino en lo que actualmente hacen nuestras leyes secundarias vinculadas con este tema, que es la conservaci&oacute;n, protecci&oacute;n, aprovechamiento y restauraci&oacute;n del ambiente y los recursos naturales, as&iacute; como darle mayor certeza jur&iacute;dica a la facultad de legislar concurrentemente en materia de desarrollo forestal sustentable.</P>

<P>Dado que la ley vigente en la materia s&oacute;lo puede distribuir competencias a los &oacute;rdenes de gobierno en materia de preservaci&oacute;n, restauraci&oacute;n y protecci&oacute;n, dejando fuera la materia de aprovechamiento y manejo, que como est&aacute; actualmente el art&iacute;culo 27, es materia federal.</P>

<P>Con esta reforma, todas las pol&iacute;ticas en materia forestal ser&iacute;an concurrentes entre los &oacute;rdenes de gobierno.</P>

<P>Ciudadano Presidente, por encomienda procesal, solicito sea incluido &iacute;ntegro el texto de la iniciativa en el Diario de los Debates del d&iacute;a de hoy, as&iacute; como la versi&oacute;n estenogr&aacute;fica correspondiente y se turne a la Comisi&oacute;n de Puntos Constitucionales y a la Comisi&oacute;n de Medio Ambiente.</P>

<P>Es cuanto, diputado Presidente. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Rosa Elva Soriano S&aacute;nchez. Estar&aacute; turnada esta iniciativa a la Comisi&oacute;n de Puntos Constitucionales, con opini&oacute;n de la Comisi&oacute;n de Medio Ambiente. Ins&eacute;rtese en la Gaceta y en el Diario la iniciativa &iacute;ntegra.</P>

<P>Antes de cederle el uso de la palabra al siguiente compa&ntilde;ero legislador, debo anunciar que a propuesta de su grupo parlamentario se pospone la iniciativa de la diputada Yary del Carmen Gebhardt Garduza, del grupo parlamentario del PRI, que reforma el art&iacute;culo 138 de la Ley General de Poblaci&oacute;n.</P>

<P>Tiene ahora el uso de la palabra la diputada Alma Lilia Luna Mungu&iacute;a, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Alma Lilia Luna Murgu&iacute;a:</B> Con su permiso, se&ntilde;or Presidente. Presento ante esta soberan&iacute;a, iniciativa que adiciona un inciso d) a la fracci&oacute;n II del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El significado del agua sufri&oacute;, en M&eacute;xico, un cambio dram&aacute;tico en los &uacute;ltimos 50 a&ntilde;os. Mientras que en 1947 se sosten&iacute;a que era obligaci&oacute;n del Estado encabezar el aprovechamiento cient&iacute;fico del agua para hacer de ella un basti&oacute;n del progreso nacional, en la d&eacute;cada de los noventa se dec&iacute;a en cambio, que el Estado deb&iacute;a atender una extrema crisis hidr&aacute;ulica marcada por la escasez, la contaminaci&oacute;n y el derroche.</P>

<P>Mientras que en 1950 reinaba el optimismo por los ingenieros pol&iacute;ticos, por las grandes posibilidades que, seg&uacute;n ellos, habr&iacute;a en el pa&iacute;s por la expansi&oacute;n de los usos del agua, a principios del siglo XXI, prevalece un pesimismo que ha llevado a declarar al agua como asunto de seguridad nacional.</P>

<P>Del agua que hab&iacute;a que dominar y controlar, se pas&oacute; al agua que hab&iacute;a que cuidar. Obviamente ese cambio no es de exclusiva manufactura mexicana. A nivel mundial, a partir especialmente despu&eacute;s de las reuniones de Estocolmo y de R&iacute;o de Janeiro, en buena medida este cambio de significado tiene que ver con el crecimiento de la poblaci&oacute;n.</P>

<P>Entre 1950 y 2000, la poblaci&oacute;n mundial aument&oacute; de dos mil 500, a seis mil millones. En M&eacute;xico, el aumento fue a&uacute;n m&aacute;s notable: de 25 a casi 100 millones de personas. Para el 2040, el promedio de disponibilidad de agua por persona se reducir&aacute; en un tercio y se incrementar&aacute;n notablemente las desigualdades en la distribuci&oacute;n social y recurso regional.</P>

<P>Como siempre, los m&aacute;s pobres entre los pobres y los m&aacute;s vulnerables entre los vulnerables, ser&aacute;n los m&aacute;s afectados.</P>

<P>Actualmente 26 pa&iacute;ses se encuentran en situaci&oacute;n de penuria, pues reciben menos de mil metros c&uacute;bicos por habitante.</P>

<P>Alrededor de 400 millones de habitantes se enfrentar&aacute;n a una situaci&oacute;n de estr&eacute;s por mermas superiores a la reposici&oacute;n natural, por lo que el agua ser&aacute;, en el siglo XXI y el tercer milenio, la causa principal de conflictos.</P>

<P>De hecho, ya se han registrado algunos enfrentamientos pol&iacute;ticos y armados por esta causa que involucra a 75 pa&iacute;ses, especialmente de Asia y &Aacute;frica; de Sahara Oriental y Astral, el Cercano y Medio Oriente; el sudeste de Estados Unidos y M&eacute;xico.</P>

<P>Aunado a lo anterior, como se ha se&ntilde;alado, en los pa&iacute;ses menos avanzados entre los cuales se encuentra M&eacute;xico, son a menudo pa&iacute;ses donde el recurso es escaso y las infraestructuras est&aacute;n insuficientemente desarrolladas. Su demanda de agua es obviamente creciente, como en todas partes, pero se enfrenta a un entorno donde la oferta es a&uacute;n m&aacute;s estricta.</P>

<P>En nuestro pa&iacute;s, por ejemplo, m&aacute;s de 2.2 millones de seres humanos mueren cada a&ntilde;o por enfermedades relacionadas con la contaminaci&oacute;n del agua. Esto, a pesar de que no todos los que contaminan son iguales y no podemos, por lo tanto, ser igualmente responsables. Adem&aacute;s de que la intenci&oacute;n del discurso es perversa porque implica que si todos somos responsables, al final, en t&eacute;rminos pr&aacute;cticos, nadie lo es. Pero se exhorta al sacrificio de todos, en especial de los que menos tienen, a favor de los que m&aacute;s contaminan.</P>

<P>Por ejemplo, el grupo General Electric tiene cuatro de las empresas que contaminan el aire del planeta y al mismo tiempo es el mayor fabricante estadounidense de equipos para el control de la contaminaci&oacute;n del aire, y la empresa qu&iacute;mica Dupont, una de las mayores generadoras de desechos t&oacute;xicos industriales del mundo, es l&iacute;der en servicios especializados en la incineraci&oacute;n y el entierro de residuos peligrosos.</P>

<P>En el caso del agua qu&eacute; se quiere: øprevenir la contaminaci&oacute;n o vivir las consecuencias del agua contaminada? Actualmente, la industria concentra 22 por ciento del uso total del agua en el mundo, 59 por ciento en los pa&iacute;ses desarrollados y el ocho por ciento en los pa&iacute;ses en desarrollo, como el nuestro.</P>

<P>Por ello, ante esta soberan&iacute;a denuncio que la pol&iacute;tica neoliberal que se ha seguido desde hace 70 a&ntilde;os en M&eacute;xico, tomando mayor fuerza en los &uacute;ltimos 25 a&ntilde;os, ha alcanzado a afectar el entorno del agua en el sentido de que, por medio del discurso de los pocos grupos con extremado poder en nuestro pa&iacute;s, han monopolizado el agua, al grado de que los que menos tienen son los que m&aacute;s se sacrifican en beneficio de las grandes empresas que acaparan el mercado del agua. Por citar s&oacute;lo dos ejemplos: Coca-Cola y Pepsi, entre muchas otras. En ellas se encuentra un alto porcentaje de l&iacute;quido vital.</P>

<P>Por ello aqu&iacute; habr&iacute;a que cuestionarnos de nueva cuenta: øqueremos agua para todos o queremos agua para unos cuantos?</P>

<P>Por lo tanto, es evidente que la participaci&oacute;n del gobierno en el cuidado y distribuci&oacute;n del agua es deficiente, generando la escasez del l&iacute;quido en mucho por la negligencia y actuaci&oacute;n del gobierno en sus tres &aacute;mbitos de competencia, lo cual es una situaci&oacute;n muy diferente a lo que nos han hecho creer de que el agua se agota por la culpa de la generalidad de la gente, es decir, que el particular es el que tiene toda la responsabilidad de que se est&eacute; acabando el agua, adem&aacute;s de que no asume su responsabilidad por la serie de haceres y deshaceres que sin duda repercuten en un porcentaje de p&eacute;rdida mucho mayor, respecto de los particulares.</P>

<P>Con ello no queremos decir que el agua &uacute;nicamente escasea por la culpa del gobierno y de los grandes consorcios. Pero el gobierno en sus tres &aacute;mbitos de competencia, aunado a los grandes monopolios, son en este rubro los mayores responsables de la p&eacute;rdida del agua y no el particular, como se ha venido enga&ntilde;ando durante m&aacute;s de casi ya tres d&eacute;cadas, mediante campa&ntilde;as y discursos maliciosos o perversos en el sentido de que el sacrificio de ahorrar el agua se debe y debe de darse en los sectores m&aacute;s vulnerables entre los vulnerables, en aras del beneficio del gran monopolio Estado-iniciativa privada.</P>

<P>Claro est&aacute; que al momento de leer esto sin duda habr&aacute; divergencias de aqu&eacute;llos que comparten que el manejo del agua por parte del gobierno federal es el id&oacute;neo. Pero realmente les pregunto: øes id&oacute;neo para qui&eacute;n, para los monopolios que existen en nuestro pa&iacute;s o para la gente m&aacute;s vulnerable?</P>

<P>Por ello es definitivamente sucio y perverso que las estad&iacute;sticas en este mundo globalizado destaquen por encima de la realidad social, no solamente a nivel local, sino a nivel mundial. Tal parece que los n&uacute;meros est&aacute;n por encima del inter&eacute;s general, esto es, que no hay sensibilidad a los problemas que aquejan a la gente.</P>

<P>Parece que los poderosos que dan y vierten n&uacute;meros al por mayor, pagando a los profesionales que les dan la verdad que s&oacute;lo quieren ellos escuchar y que por consecuencia, ser&aacute;n y son la pauta para tomar las decisiones, que &uacute;nica y exclusivamente benefician a sus intereses personales.</P>

<P>Por ello, ante este panorama tan complejo en el manejo y cuidado del agua, propongo que la educaci&oacute;n b&aacute;sica sea la directriz a seguir, en el sentido de que todos y cada uno de los que vivimos en este pa&iacute;s realmente recibamos una verdadera cultura del agua, y no como actualmente se informa en este t&oacute;pico de forma por dem&aacute;s limitada y casu&iacute;stica.</P>

<P>No esperemos m&aacute;s datos oficiales y extraoficiales e incluso, de car&aacute;cter privado. Ya no m&aacute;s estad&iacute;sticas, es momento de atender el problema mediante la implementaci&oacute;n de la educaci&oacute;n ambiental, la cual desempe&ntilde;ar&iacute;a un papel primordial para suscitar una clara toma de conciencia y una mejor comprensi&oacute;n de los problemas ambientales.</P>

<P>Claro est&aacute; que la presente iniciativa es de car&aacute;cter enunciativo m&aacute;s no limitativo En el hecho de que se deben y debemos de aportar ideas innovadoras y no politizadoras, de c&oacute;mo se debe difundir una verdadera cultura del agua y no como actualmente acontece, una cultura del agua que nadie conoce y si se conoce, realmente es limitada y escasa.</P>

<P>Incluso, no omito se&ntilde;alar que en pa&iacute;ses como Colombia e Israel, entre muchos otros, ya se tiene contemplado como tema fundamental en sus leyes, la implementaci&oacute;n de la educaci&oacute;n ambiental.</P>

<P>Sin duda, estamos, como sociedad y gobierno, ante un gran reto y una gran necesidad de cuidad, proteger, distribuir y reutilizar eficazmente el agua; as&iacute; como cuidar, proteger y fortalecer el medio ambiente. Sin embargo, los que estamos conscientes de este problema somos ya un porcentaje importante dentro de la sociedad.</P>

<P>No obstante, se necesita que la totalidad de la poblaci&oacute;n se vaya concientizando de estos problemas que nos ata&ntilde;en a todos. Y es ah&iacute; donde vemos que los ni&ntilde;os y los j&oacute;venes, son los mejores aliados ejecutores y portavoces para hacer frente a esta gran tarea de preservar el medio ambiente y cuidar el agua.</P>

<P>Por todo lo anterior, es por lo que vengo a proponer el siguiente proyecto de decreto por el que se adiciona un inciso d) a la fracci&oacute;n II del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 3o. Fracci&oacute;n II, inciso d). Contribuir&aacute; a la preservaci&oacute;n del medio ambiente y del cuidado del agua.</P>

<P>Por &uacute;ltimo, solicito que la presente iniciativa quede inscrita &iacute;ntegramente en el Diario de los Debates, en virtud de que s&oacute;lo he dado lectura a un resumen. Por lo que entrego el texto a la Secretar&iacute;a de esta Mesa Directiva. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Muchas gracias, diputada Alma Lilia Luna Mungu&iacute;a. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Se le concede ahora el uso de la palabra al diputado Daniel Dehesa Mora, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, esta iniciativa con proyecto de decreto para reformar varios art&iacute;culos de la Ley General de Educaci&oacute;n cree en el valor de la informaci&oacute;n y en el papel estrat&eacute;gico que tiene la educaci&oacute;n como factor cr&iacute;tico del desarrollo nacional.</P>

<P>La orientaci&oacute;n educativa no es un tema menor. En plena sociedad del conocimiento se ha instalado como nuevo paradigma, La educaci&oacute;n por toda la vida. Los j&oacute;venes estudiantes mexicanos hoy son sujetos de m&uacute;ltiples transiciones: la de elecci&oacute;n de sus carreras profesionales es una de ellas y la de su tr&aacute;nsito al mundo laboral es otra.</P>

<P>En materia de orientaci&oacute;n educativa, resulta un error pretender marginar del an&aacute;lisis los problemas estructurales de la econom&iacute;a. Estoy convencido que necesitamos asumir con realismo la situaci&oacute;n educativa y econ&oacute;mica del pa&iacute;s; desempleo estructural en un contexto de surgimiento de nuevas disciplinas acad&eacute;micas y del agotamiento del paradigma de la profesi&oacute;n.</P>

<P>Los problemas ligados a la elecci&oacute;n y al proyecto de vida tienen hoy nuevos insumos, tales como la educaci&oacute;n durante toda la vida o la formaci&oacute;n multidisciplinaria. Hoy se cambia de carrera por lo menos cuatro veces en la vida.</P>

<P>Un problema adicional tiene que ver con la asfixiante concentraci&oacute;n de la matr&iacute;cula universitaria. M&aacute;s del 50 por ciento de los alumnos del sistema de educaci&oacute;n superior est&aacute;n matriculados en alguna disciplina econ&oacute;mica, administrativa o de ciencias sociales, mientras que menos del dos por ciento est&aacute; en alg&uacute;n &aacute;rea de ciencias exactas.</P>

<P>En mi opini&oacute;n, en momentos en que desde distintos foros se discute la necesidad de retransformar radicalmente al sistema educativo nacional, es urgente replantear el papel de la orientaci&oacute;n educativa, definir su participaci&oacute;n en el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas y plantear la construcci&oacute;n de un sistema nacional con la creaci&oacute;n de un instituto que aporte informaci&oacute;n y construya conocimiento en esta &aacute;rea tan sensible y tan necesaria para apoyar las decisiones de futuro de nuestros j&oacute;venes.</P>

<P>Hace tiempo que en nuestro pa&iacute;s la orientaci&oacute;n educativa pas&oacute; a un segundo o tercer plano en el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas, nos absorben grandes temas: narcotr&aacute;fico, esc&aacute;ndalos de corrupci&oacute;n, elecciones, partidos pol&iacute;ticos, reformas estructurales, etc&eacute;tera.</P>
<P>M&aacute;s all&aacute; de los grandes temas del debate nacional hay asignaturas que por su injerencia en la construcci&oacute;n de conocimiento merecen revalorarse en el terreno de las pol&iacute;ticas p&uacute;blicas. Es el caso, sin duda, de la orientaci&oacute;n educativa que puede mejorar los t&eacute;rminos de nuestra ciudadan&iacute;a, de nuestra convivencia social, de la  asertividad de las elecciones profesionales de los j&oacute;venes y de su inserci&oacute;n productiva.</P>

<P>En medio de la estridencia de poderes, partidos y actores sociales, la agenda p&uacute;blica est&aacute; dominada por las cuestiones de coyuntura; sin embargo, tengo la certeza de que ha llegado el momento de volver la vista hacia las cosas peque&ntilde;as, no porque lo sean realmente, sino porque su ausencia en las decisiones pol&iacute;ticas lleva a la inercia y con ella, a olvidarnos de la educaci&oacute;n y de la pr&aacute;ctica de la orientaci&oacute;n en los procesos del desarrollo nacional.</P>

<P>Es importante llamar la atenci&oacute;n hacia un tema que en los hechos la clase pol&iacute;tica ha marginado. Es fundamental que se reconozca, en el Congreso y en el gobierno federal, la importancia de la deliberaci&oacute;n educativa y de la orientaci&oacute;n educativa. Debemos reflexionar m&aacute;s sobre el entorno social, institucional y familiar de nuestros j&oacute;venes y definir con ellos su proyecto de vida, que no es otro que el de su propia ciudadan&iacute;a.</P>

<P>Generar conocimientos es el coraz&oacute;n del presente y el futuro del desarrollo. Mi iniciativa con proyecto de decreto es que, bajo el nuevo paradigma de la sociedad de conocimiento, debemos redimensionar el valor de un sistema nacional de orientaci&oacute;n educativa para apoyar las diferentes transiciones de nuestros j&oacute;venes y por esa v&iacute;a ganar el futuro del pa&iacute;s.</P>

<P>Se trata de hacer de la construcci&oacute;n de conocimiento el proceso esencial de la pr&aacute;ctica de la orientaci&oacute;n. Forjar un concepto de igualdad que asegure el acceso social al conocimiento y a la informaci&oacute;n para decidir mejor.</P>

<P>No soy partidario de la mercantilizaci&oacute;n de la ense&ntilde;anza ni de convertir los t&iacute;tulos universitarios en mero pase al mundo laboral y los estudios de postgrado en franco negocio. No se puede convertir a las universidades en meros instrumentos al servicio de las empresas privadas.</P>

<P>Formar profesionales a modo implicar&iacute;a olvidar las tareas sustantivas de la universidad en los campos de las artes, las humanidades y aun de las ciencias b&aacute;sicas. Se vaciar&iacute;a de contenido a la educaci&oacute;n superior. Si bien se debe admitir la necesidad de formar profesionales para el mercado de trabajo, esta tarea no puede ser el fin primordial de la universidad. Creo que debemos preocuparnos por un equilibro entre la generaci&oacute;n de conocimiento, la investigaci&oacute;n y la formaci&oacute;n de habilidades para el mercado de trabajo.</P>

<P>Hoy tenemos que reflexionar m&aacute;s sobre profesiones, sobre la concentraci&oacute;n de la matr&iacute;cula universitaria y los mercados de trabajo saturados. Sobre la pertinencia de las profesiones se habla mucho, aunque no siempre con base en investigaci&oacute;n y reflexiones suficientes. Para coadyuvar a resolver estas asignaturas sirve la orientaci&oacute;n educativa. Me detengo en este asunto, porque me parece que resulta en muchos sentidos una asignatura cuyo valor con frecuencia se reduce, y en el discurso pol&iacute;tico se margina o simplemente se ignora.</P>

<P>A diferencia de otros pa&iacute;ses con sistemas bien estructurados de orientaci&oacute;n vocacional y con pol&iacute;ticas p&uacute;blicas en la materia, como Chile, Argentina o Brasil; en M&eacute;xico el tema de la orientaci&oacute;n educativa no existe ni en el discurso. Por eso es necesario usar esta tribuna para recordarlo.</P>

<P>El problema, sin embargo, viene con la realidad. Una concentraci&oacute;n excesiva de la matr&iacute;cula universitaria en unas cuantas carreras que exhibe un d&eacute;ficit agudo de coordinaci&oacute;n institucional entre universidades para regular la oferta educativa; pero tambi&eacute;n un fen&oacute;meno de desinformaci&oacute;n en sectores cr&iacute;ticos: estudiantes, padres de familia, aun entre la misma comunidad de profesionales de la orientaci&oacute;n, que aunado a problemas de estructura de nuestra econom&iacute;a, han contribuido a una situaci&oacute;n de concentraci&oacute;n insostenible de la matr&iacute;cula.</P>

<P>El dilema es sumamente complejo porque al reconocimiento de ampliar la matr&iacute;cula universitaria por razones de justicia social y de viabilidad del desarrollo se impone un grave problema de precarizaci&oacute;n salarial que deriva, en buena medida, de la atrofia estructural de la matr&iacute;cula de nivel superior que satura opciones tradicionales y que lleva a registrar ya excedentes cr&iacute;ticos de egresados. Se da cuerpo con ello a una inocultable crisis de mercado de trabajo para algunas profesiones.</P>

<P>Es urgente atender el problema de la concentraci&oacute;n de la matr&iacute;cula de educaci&oacute;n superior. Un camino es mediante la coordinaci&oacute;n de esfuerzos entre las universidades para llegar a acuerdos. Otro camino es potenciar los alcances de la orientaci&oacute;n vocacional y educativa.</P>

<P>Es mucho lo que en este terreno se puede hacer y lograr. En primer lugar, afirmar entre los j&oacute;venes el nuevo paradigma de la educaci&oacute;n como un proceso a lo largo de toda la vida.</P>

<P>En segundo lugar, implementar redes de orientadores con programas espec&iacute;ficos, especialmente sobre las llamadas profesiones.</P>

<P>En tercer lugar, recuperar el sentido original de la orientaci&oacute;n vocacional: hacer la vida del individuo m&aacute;s dichosa y congruente con su propia personalidad, sin desatender el justo equilibrio entre lo que se quiere y lo que la sociedad sugiere.</P>

<P>La orientaci&oacute;n vocacional resulta uno de los factores cr&iacute;ticos de la elecci&oacute;n de carrera. Por ello es parad&oacute;jico que esta decisi&oacute;n se tome con pocos elementos de apoyo, en un momento en que ocurren en el joven importantes y complejos cambios en su tr&aacute;nsito de adolescente a adulto. Es preciso revisar los contenidos de esa orientaci&oacute;n.</P>

<P>El problema de la matr&iacute;cula universitaria comprende as&iacute; a los llamados microcomponentes o factores personales, y a los macrocomponentes o factores sociales. De los primeros, s&oacute;lo dir&eacute; que cada joven, en su proceso de elecci&oacute;n profesional, recibe presiones de distintas direcciones. De los segundos, que tienen que ver con problemas estructurales de soluci&oacute;n compleja en el corto plazo.</P>

<P>Mientras, para incidir en los segundos, hay que esperar a que nuestra clase pol&iacute;tica se sensibilice de la situaci&oacute;n y obre en consecuencia.</P>

<P>Para intervenir en los primeros s&oacute;lo hay que actuar. Hacer las cosas bien en el &aacute;mbito de la orientaci&oacute;n. Esto quiere decir: iniciar una discusi&oacute;n sobre el modelo y sobre su pertinencia para la actual y las futuras generaciones de j&oacute;venes estudiantes.</P>

<P>A este prop&oacute;sito de reflexi&oacute;n quiere contribuir esta iniciativa con proyecto de decreto que reforma y adiciona varios art&iacute;culos de la Ley General de Educaci&oacute;n, la cual pido a la Presidencia se inserte &iacute;ntegra en el Diario de los Debates.</P>

<P>Es cuanto, se&ntilde;or Presidente. Muy amable, gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias a usted, diputado Daniel Dehesa Mora. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como lo ha solicitado. Publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene ahora el uso de la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia.</P>

<P>El que suscribe, diputado Efra&iacute;n Morales, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los ordenamientos legales correspondientes, someto a la consideraci&oacute;n de esta honorable Asamblea la presente iniciativa con proyecto de decreto que reforma el art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Quiero decirles, que esta iniciativa se refiere a las normas oficiales mexicanas y que lo que se propone precisar, incorporar, en la Constituci&oacute;n para dar facultad y obligaci&oacute;n, pero tambi&eacute;n dar jerarqu&iacute;a en el sistema jur&iacute;dico mexicano a lo que hoy es cotidiano.</P>

<P>Har&eacute; algunos comentarios.</P>

<P>Actualmente nos encontramos frente a una relevancia significativa de las Normas Oficiales Mexicanas, ya que desde su implementaci&oacute;n a partir de la d&eacute;cada de los 20 se ha evidenciado y consolidado una tendencia creciente en su generaci&oacute;n y aplicaci&oacute;n hasta alcanzar en nuestros d&iacute;as una proliferaci&oacute;n de ellas, que abarca diversos &aacute;mbitos de nuestra realidad normativa.</P>

<P>Baste se&ntilde;alar que hasta hoy son aproximadamente mil normas oficiales mexicanas registradas en la direcci&oacute;n general de normas oficiales mexicanas de la Secretar&iacute;a de Econom&iacute;a. Las cuales regulan cuestiones t&eacute;cnicas de alta especificaci&oacute;n a fin de dar cumplimiento a las obligaciones establecidas en las leyes o en los reglamentos, que van desde los procesos de edificaci&oacute;n de las viviendas, el etiquetado de productos textiles, la toma domiciliaria para el abastecimiento de agua potable, la liberaci&oacute;n al ambiente de organismos forestales gen&eacute;ticamente modificados, hasta la eficiencia t&eacute;rmica de calentadores de agua para uso dom&eacute;stico y comercial.</P>

<P>Entre muchas otras que obedecen a diversas &aacute;reas y materias. Cuyo objeto es uniformar procesos, productos o servicios para proteger la vida, la seguridad y el medio ambiente, y que actualmente de acuerdo al art&iacute;culo 38 de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n, corresponde expedir, seg&uacute;n su &aacute;mbito de competencia, a las dependencias de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Sin embargo, y pese a esa gran importancia adquirida, subyace la cuestionada obligatoriedad y funcionalidad de esas normas, toda vez que muchas de ellas no son asumidas ni cabalmente cumplidas por los sujetos e instancias a quien van dirigidas. Es decir, los productores, los fabricantes y los prestadores de servicios.</P>

<P>Tampoco por las autoridades competentes, a quienes corresponde hacerlas cumplir. Situaci&oacute;n que ha obedecido, en gran medida, al hecho de que prevalecen serias dudas sobre su naturaleza jur&iacute;dica y posici&oacute;n jer&aacute;rquica dentro del sistema jur&iacute;dico mexicano.</P>

<P>Lo anterior, pese a que el art&iacute;culo 52 de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n establece que todos los productos, procesos, m&eacute;todos, instalaciones, servicios o actividades deber&aacute;n cumplir con las normas oficiales mexicanas. Y quienes las incumplan de acuerdo con el art&iacute;culo 112 de la misma ley ser&aacute;n sancionados administrativamente por las dependencias, conforme a sus atribuciones, sin perjuicio de las sanciones establecidas en otros ordenamientos legales.</P>

<P>Adem&aacute;s, no debemos perder de vista el objetivo de las normas oficiales mexicanas, que es la regulaci&oacute;n de cuestiones y especificaciones t&eacute;cnicas con gran precisi&oacute;n, a fin de proteger a las personas en su salud, vida y el mundo en el que viven. Es decir, la principal preocupaci&oacute;n es garantizar que en la realizaci&oacute;n de ciertos procesos, productos o la prestaci&oacute;n de servicios, no existan riesgos, evitar los abusos e impedir accidentes estableciendo condiciones m&iacute;nimas de seguridad.</P>

<P>Por ello es imprescindible insistir y referir que una norma oficial mexicana de acuerdo con la fracci&oacute;n XI del art&iacute;culo 3 de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n es una regulaci&oacute;n t&eacute;cnica de observancia obligatoria expedida por las dependencias competentes, que establece reglas, especificaciones, atributos, directrices, caracter&iacute;sticas o prescripciones aplicables a un producto, proceso, instalaci&oacute;n, sistema, actividad, servicio o m&eacute;todo de producci&oacute;n u operaci&oacute;n, as&iacute; como aquellas relativas a terminolog&iacute;a, simbolog&iacute;a, embalaje marcado o etiquetado y las que se refieran a su cumplimiento o aplicaci&oacute;n.</P>

<P>Regulaci&oacute;n t&eacute;cnica que tiene por objeto dar certeza y seguridad a la poblaci&oacute;n que consume los productos o hace uso de los servicios, as&iacute; como tambi&eacute;n su finalidad radica fomentar la producci&oacute;n y prestaci&oacute;n de bienes y servicios, cada vez m&aacute;s eficientes, con mejores niveles de calidad, y por tanto, m&aacute;s competitivos en el mercado nacional e internacional. De ah&iacute; su papel clave en la econom&iacute;a, porque facilitan el intercambio de bienes y de servicios.</P>

<P>Es decir, a trav&eacute;s de estas normas el Estado pretende regular el proceso y garantizar la calidad de los productos y servicios; por tanto, resultan ser un importante medio de protecci&oacute;n a los consumidores, y debido a las materias de alta especificidad t&eacute;cnica que regulan deben ser revisadas de forma quinquenal, en cuyo caso contrario, y de acuerdo a la misma ley, queda cancelada su vigencia y operaci&oacute;n.</P>

<P>Una vez definidas las normas oficiales mexicanas como regulaciones eminentemente t&eacute;cnicas, a fin de dar cumplimiento a las obligaciones establecidas en las leyes o reglamentos, encontramos que su naturaleza jur&iacute;dica deriva de la facultad y obligaci&oacute;n reglamentaria que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su art&iacute;culo 89, fracci&oacute;n I, otorga al Presidente de la Rep&uacute;blica, en tanto que a &eacute;l corresponde promulgar y ejecutar las leyes que expide el Congreso de la Uni&oacute;n, proveyendo en la esfera administrativa a su exacta observancia.</P>

<P>Luego entonces, el Presidente de la Rep&uacute;blica tiene facultad constitucional para emitir normas jur&iacute;dicas de car&aacute;cter general, que son los reglamentos, a trav&eacute;s de los cuales se regulan detalladamente todos los procedimientos de aplicaci&oacute;n de las leyes.</P>

<P>Sin embargo, debemos decir que la obligaci&oacute;n del presidente de la rep&uacute;blica de proveer en la esfera administrativa a la exacta observancia de las leyes, no s&oacute;lo se logra a trav&eacute;s de los reglamentos ya que &eacute;stos no alcanzan a regular cuestiones de alta especificidad t&eacute;cnica, y el presidente, al no tener la capacidad funcional para emitir de forma directa y personal todos los actos necesarios para hacer exacta la observancia de las leyes en la esfera administrativa, se auxilia de la administraci&oacute;n p&uacute;blica federal, a fin de hacer efectiva esa facultad y obligaci&oacute;n de hacer exacta la observancia de las leyes en la esfera administrativa.</P>

<P>As&iacute; pues, las normas oficiales mexicanas son aut&eacute;nticas normas jur&iacute;dicas, toda vez que se trata de normas generales dentro de cierta rama, &aacute;rea o materia espec&iacute;fica, y afectan la esfera jur&iacute;dica de los particulares ya que son de observancia obligatoria, abstractas e impersonales; es decir, son prescripciones t&eacute;cnicas dirigidas a una generalidad de sujetos.</P>

<P>Sin embargo, debemos tener presente que, simult&aacute;neamente, y de acuerdo al art&iacute;culo 4o. de la Ley Federal de Procedimiento Administrativo, estas normas no son actos administrativos de car&aacute;cter general en virtud de que emanan de un procedimiento administrativo y son expedidas por una autoridad administrativa.</P>

<P>Motivo por el cual se concluye que, en t&eacute;rminos materiales, las normas oficiales mexicanas son normas jur&iacute;dicas generales de car&aacute;cter t&eacute;cnico, sin obviar que en t&eacute;rminos formales se trata de actos administrativos.</P>

<P>En ning&uacute;n caso las normas oficiales mexicanas por s&iacute; mismas tienen por objeto conceder derechos o permisos a los particulares; &uacute;nicamente establecen especificaciones t&eacute;cnicas con un alto grado de especialidad, en aras de dar cumplimiento a las obligaciones establecidas en las leyes o reglamentos. Por lo cual s&oacute;lo pueden especificar y referirse a las obligaciones previstas en los ordenamientos jur&iacute;dicos superiores de las mismas, y en aras tambi&eacute;n de proveer en la esfera administrativa, a la exacta observancia de las leyes.</P>

<P>Finalmente, cabe decir que debido a la importancia manifiesta de las normas oficiales mexicanas, &eacute;stas deben insertarse en un marco de legalidad y constitucionalidad, el cual y hasta el momento no se ha logrado debido a que la normatividad vigente ha delegado, en las dependencias de la administraci&oacute;n p&uacute;blica federal, facultades reglamentarias de las cuales derivan estas normas oficiales, sin que exista el mandato constitucional respectivo.</P>

<P>Por ello, la presente iniciativa propone precisar las atribuciones y facultades reglamentarias del presidente de la rep&uacute;blica en el &aacute;mbito de la administraci&oacute;n p&uacute;blica y, por tanto, reconocer legalmente a las dependencias de la administraci&oacute;n p&uacute;blica federal como las instancias a trav&eacute;s de las cuales el Ejecutivo puede delegar, en los casos que determine, la facultad y obligaci&oacute;n de emitir actos jur&iacute;dicos y administrativos a fin de hacer viable y expedita la observancia de las leyes en la esfera administrativa.</P>

<P>Asimismo, en la iniciativa se propone precisar la jerarqu&iacute;a de las regulaciones t&eacute;cnicas, como es el caso de las normas oficiales mexicanas, en el sistema jur&iacute;dico mexicano, y en general, dar paso a la constitucionalidad de la normatividad referida a las normas jur&iacute;dicas t&eacute;cnicas motivo de la presente iniciativa.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta honorable asamblea, la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>&Uacute;nico. Se reforma la fracci&oacute;n I del art&iacute;culo 89 para quedar como sigue:</P>

<P>T&iacute;tulo Tercero. Cap&iacute;tulo Tercero, Del Poder Ejecutivo. Art&iacute;culo 89: Las facultades y obligaciones del Presidente, son las siguientes:</P>

<P>I. Promulgar y ejecutar las leyes que expida el Congreso de la Uni&oacute;n, proveyendo en la esfera administrativa a su exacta observancia para lo cual, entre otros, expedir&aacute; reglamentos y ordenar&aacute; regulaciones t&eacute;cnicas necesarias a trav&eacute;s de las dependencias de la administraci&oacute;n p&uacute;blica federal en sus respectivos &aacute;mbitos de competencia.</P>

<P>Transitorios</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Muchas gracias, diputado Efra&iacute;n Morales S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, del Grupo Parlamentario del PAN, iniciativa que reforma y adiciona diversas disposiciones a la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios y de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene ahora el uso de la palabra el diputado Isidro Pedraza Ch&aacute;vez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 8, 42, 48 y 53, de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez: </B>Gracias. Con su permiso, diputado Presidente, compa&ntilde;eras y compa&ntilde;eros diputados, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La agricultura, y en general las actividades agroalimentarias tienen un car&aacute;cter estrat&eacute;gico, son componentes primarios de un concepto de desarrollo nacional que entra&ntilde;a, en su esencia, la satisfacci&oacute;n de las necesidades alimentarias y nutricionales de la poblaci&oacute;n.</P>

<P>El car&aacute;cter estrat&eacute;gico de la alimentaci&oacute;n y de la nutrici&oacute;n de la poblaci&oacute;n las inscribe dentro del marco de seguridad nacional y, desde esta visi&oacute;n, pertenecen a las obligaciones m&aacute;s importantes del Estado mexicano.</P>

<P>Dentro del desarrollo econ&oacute;mico el campo mexicano ha jugado un papel fundamental, aportando los bienes alimenticios socialmente necesarios a precios subsidiados por los productores rurales, habi&eacute;ndose transferido una importante porci&oacute;n del excedente econ&oacute;mico generado en el campo a las ferias urbanas, sin que haya existido reciprocidad en los flujos netos de recursos p&uacute;blicos que hayan permitido un desarrollo equilibrado campo-ciudad.</P>

<P>En la actualidad, la disparidad en los grados de desarrollo de las &aacute;reas rurales y las urbanas, expresan que el conjunto de la sociedad mexicana tiene una enorme deuda hist&oacute;rica con el campo.</P>

<P>Lo anterior ha implicado un flujo financiero neto desfavorable al campo, lo que ha tra&iacute;do como consecuencia la creciente descapitalizaci&oacute;n, atraso relativo en materia tecnol&oacute;gica, menor productividad relativa y falta de competitividad, dando como resultado ingresos insuficientes para la satisfacci&oacute;n de las necesidades sociales fundamentales.</P>

<P>Siendo precisamente en las zonas rurales donde se localiza la mayor proporci&oacute;n de pobreza extrema en el pa&iacute;s, es decir, alrededor de 68 por ciento de los casi 24 millones de habitantes en pobreza extrema, oficialmente reportados para el a&ntilde;o 2000.</P>

<P>La Encuesta Nacional de Nutrici&oacute;n de 1999, realizada por el Instituto Nacional de Ciencias M&eacute;dicas y Nutrici&oacute;n, Salvador Zubir&aacute;n, detect&oacute; que cerca del 18 por ciento de la poblaci&oacute;n total estaba desnutrida, es decir, alrededor de 18 millones de personas. Es en las &aacute;reas rurales donde habitan un poco m&aacute;s de 25 millones de personas, casi el 32 por ciento est&aacute;n desnutridas; es decir, casi ocho millones de habitantes.</P>

<P>Es pertinente destacar que en las entidades del sur del pa&iacute;s este porcentaje aumenta a cerca del 42 y a 44 por ciento si se trata de poblaci&oacute;n ind&iacute;gena.</P>

<P>En M&eacute;xico la pobreza extrema, rural y urbana, expresa una realidad lacerante y manifiesta el grado de incumplimiento de las obligaciones constitucionales fundamentales del Estado mexicano.</P>

<P>Aunado a lo anterior se ha tenido una creciente dependencia agroalimentaria de la naci&oacute;n, vinculada estrechamente a la p&eacute;rdida de productividad, competitividad y rentabilidad que afecta a la mayor&iacute;a de los productores rurales y genera la migraci&oacute;n de esa poblaci&oacute;n, la reducci&oacute;n de sus ingresos y empleos, y la desnutrici&oacute;n que lastima a la poblaci&oacute;n m&aacute;s pobre del pa&iacute;s. Esta circunstancia exige una respuesta del Estado mexicano, para revertir esta realidad de manera definitiva.</P>

<P>El grado de desarrollo del pa&iacute;s es heterog&eacute;neo entre regiones y sectores, prevaleciendo condiciones de mayor marginaci&oacute;n en el medio rural que se acent&uacute;a en la mayor&iacute;a de los peque&ntilde;os productores con tierras lejanas a los servicios y mercados.</P>

<P>En t&eacute;rminos generales, el campo mexicano se caracteriza por la incertidumbre productiva, la inestabilidad social, la creciente dependencia externa y la p&eacute;rdida de soberan&iacute;a y seguridad agroalimentaria; as&iacute; como de millones de empleos agroalimentarios en la &uacute;ltima d&eacute;cada, abandono de tierras, degradaci&oacute;n ambiental, migraci&oacute;n econ&oacute;mica forzada de cientos de miles de campesinos, entre otros rasgos.</P>

<P>Por el contrario, los socios comerciales de M&eacute;xico en el Tratado de Libre Comercio con Norteam&eacute;rica aseguran liquidez de ingreso y rentabilidad a los productores a lo largo de todo el a&ntilde;o, a trav&eacute;s de m&uacute;ltiples acciones: comercializaci&oacute;n que beneficia al productor, cr&eacute;ditos a tasas preferenciales, acceso al financiamiento para todos los productores y agronegocios en t&eacute;rminos ventajosos; programas para compensar p&eacute;rdida de mercados, entre otros.</P>

<P>Las pol&iacute;ticas vigentes no han reconocido las profundas diferencias que existen en el campo mexicano, esto lleva impl&iacute;cito la ejecuci&oacute;n de pol&iacute;ticas &quot;iguales para desiguales&quot;, lo que trae como consecuencia la reproducci&oacute;n y ampliaci&oacute;n de las desigualdades prevalecientes en el &aacute;mbito rural debido a que tal tipo de pol&iacute;ticas favorecen generalmente a los actores rurales con mayores recursos.</P>

<P>En el art&iacute;culo 25 de la ley suprema se establece que corresponde al Estado la rector&iacute;a del desarrollo nacional para garantizar que &eacute;ste sea integral y sustentable, que fortalezca la soberan&iacute;a de la naci&oacute;n y su r&eacute;gimen democr&aacute;tico, y que mediante el fomento del crecimiento econ&oacute;mico y el empleo, y una m&aacute;s justa distribuci&oacute;n del ingreso y la riqueza, permita el pleno ejercicio de la libertad y la dignidad de los individuos, grupos y clases sociales, cuya seguridad protege esta Constituci&oacute;n.</P>

<P>Por su parte, en la fracci&oacute;n XX, del art&iacute;culo 27 constitucional, se establece la obligatoriedad del Estado mexicano para generar las condiciones necesarias para el desarrollo rural integral, deriv&aacute;ndose de este precepto constitucional, que nadie puede quedar marginado del desarrollo.</P>

<P>De los preceptos constitucionales invocados se puede inferir que la justa distribuci&oacute;n del ingreso y la riqueza, y la integraci&oacute;n de toda la poblaci&oacute;n a los beneficios del desarrollo, deben constituir principios rectores del accionar del Estado mexicano.</P>

<P>La situaci&oacute;n enunciada en la secci&oacute;n anterior manifiesta que el Estado mexicano ha sido omiso, hasta el d&iacute;a de hoy, en la observancia de estos mandatos constitucionales. Es por lo tanto menester llevar a cabo acciones orientadas a coadyuvar en el cumplimiento de estas disposiciones.</P>

<P>El Ejecutivo federal dispone de una serie de pol&iacute;ticas e instrumentos que pueden ser utilizados para dar cauce al acatamiento de los mandatos constitucionales aludidos. Entre ellos se encuentran los diversos programas de adquisici&oacute;n de bienes y servicios para el cumplimiento de sus funciones sustantivas, reguladas, entre otras disposiciones normativas, por la Ley de Adquisiciones, Arrendamientos y Servicios para el Sector P&uacute;blico.</P>

<P>En el universo de proveedores de las dependencias y entidades del sector p&uacute;blico se hace referencia a los campesinos o grupos urbanos marginados. </P>

<P>Lo que la ley pretende, en los hechos, se queda en buenos deseos: dar a tales grupos, debido a que su situaci&oacute;n de marginaci&oacute;n, facilidades en las relaciones comerciales que con ellos establezcan las instancias p&uacute;blicas en materia de garant&iacute;a de contratos y de penalizaciones por su incumplimiento; sin embargo las decisiones correspondientes las sujeta a una determinaci&oacute;n del sector p&uacute;blico respectivo, quien act&uacute;a bajo su responsabilidad, lo que ha impedido en la pr&aacute;ctica el goce por parte de tales grupos, d&eacute; estas facilidades.</P>

<P>Como es sabido, uno de los cuellos de botella m&aacute;s importantes en el &aacute;mbito rural es el problema de la comercializaci&oacute;n. La adquisici&oacute;n de bienes y servicios por parte de instancias p&uacute;blicas es una v&iacute;a importante para solucionarlo, as&iacute; sea parcialmente, porque se pueden establecer condiciones de intercambio comercial justo que auxilien a los grupos marginados para superar su situaci&oacute;n de pobreza.</P>

<P>En virtud de los elementos vertidos en las secciones anteriores, estimo que existen justificaciones plenas para a&ntilde;adir y modificar algunos preceptos de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector p&uacute;blico, precisamente en el &aacute;nimo de coadyuvar en el cumplimiento de los mandatos constitucionales antes referidos, mediante el otorgamiento de exenciones en materia de garant&iacute;as y de penalizaciones en las relaciones comerciales entre los grupos de campesinos o grupos suburbanos marginados y las instancias p&uacute;blicas.</P>

<P>Permanecer en las circunstancias normativas actuales mencionadas impide que tales grupos campesinos y urbanos marginados salgan de su aislamiento lo que por otra parte significa que el Estado mexicano, debiendo y pudiendo hacerlo, no lleva a cabo acciones en su beneficio.</P>

<P>Sin otro particular, suplico se turne a la Comisi&oacute;n y se inserte la presente iniciativa en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Isidro Pedraza. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los debates y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Tiene el uso de la palabra el diputado Fernando Enrique Mayans Canabal, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 2 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, con la finalidad de garantizar el respeto y cumplimiento de nuestro orden constitucional, es preciso que las normas que emanan de nuestra Ley Fundamental respondan al esp&iacute;ritu y letra de sus disposiciones, que no son m&aacute;s que los principios y valores que nos hemos dado para vivir arm&oacute;nicamente en sociedad, dando sustento y vigencia a nuestro estado de derecho.</P>

<P>Uno de esos principios que justifica y fortalece nuestro estado democr&aacute;tico de derecho es el que contiene el art&iacute;culo 1o. constitucional en su p&aacute;rrafo tercero, que proclama la prohibici&oacute;n de toda discriminaci&oacute;n motivada por origen &eacute;tnico, nacional, el g&eacute;nero, la edad, las capacidades diferentes, la condici&oacute;n social, las condiciones de salud, las opiniones, las preferencias, el estado civil o cualquiera otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.</P>

<P>Como sabemos, esta proclama se introdujo como parte de la reforma constitucional sobre derechos y cultura ind&iacute;gena, aprobada por el Congreso de la Uni&oacute;n el 26 de abril de 2001, cuyo texto se inspira en los principios de los tratados internacionales en materia de derechos humanos, el cual contribuye a perfilar nuestra identidad nacional, igualdad y libertad al prohibir toda forma de discriminaci&oacute;n.</P>

<P>En el terreno de los derechos y libertades, el ejercicio del derecho a la cultura f&iacute;sica y la pr&aacute;ctica del deporte son fundamentales para elevar el nivel cultural y social de los ciudadanos, as&iacute; como parte del derecho a la protecci&oacute;n de la salud de los ciudadanos.</P>

<P>La cultura f&iacute;sica es un conjunto de bienes, conocimientos, ideas, valores, elementos materiales que el hombre ha producido con relaci&oacute;n al movimiento y uso de su cuerpo y se genera a trav&eacute;s de la educaci&oacute;n f&iacute;sica, la actividad f&iacute;sica y el deporte que, siendo manifestaciones del hombre, acrecientan la cultura f&iacute;sica.</P>

<P>De esta forma, la cultura f&iacute;sica y el deporte constituyen factores especiales de trascendencia individual y social que coadyuvan en forma importante a la salud f&iacute;sica y mental de los seres humanos, complementan la educaci&oacute;n y el desarrollo integral de los ni&ntilde;os y j&oacute;venes. Asimismo, representan un instrumento valioso para favorecer la integraci&oacute;n familiar, contribuyendo a inhibir la delincuencia y la violencia.</P>

<P>Por ello, el Estado debe contribuir al desarrollo permanente de estas actividades, ya que no s&oacute;lo constituye un medio importante en preservaci&oacute;n de la salud y la prevenci&oacute;n de enfermedades, sino tambi&eacute;n en la prevenci&oacute;n del delito.</P>

<P>De ah&iacute; que el Congreso de la Uni&oacute;n, responsable con su funci&oacute;n, realiz&oacute; recientemente algunas modificaciones a la legislaci&oacute;n en materia del deporte y cultura f&iacute;sica. Mismas que fueron publicadas en el Diario Oficial de la Federaci&oacute;n, el 10 de abril del 2007.</P>

<P>Parte de estos cambios resaltan la modificaci&oacute;n al art&iacute;culo 2, fracci&oacute;n II, de la Ley General de Cultura F&iacute;sica y Deporte en el que se prev&eacute; como una de las finalidades generales de este ordenamiento, el garantizar la igualdad de oportunidades en los programas de desarrollo del deporte y la cultura f&iacute;sica, sin distinci&oacute;n de g&eacute;nero, edad, capacidades diferentes, condici&oacute;n social, religi&oacute;n, opiniones, preferencias o estado civil.</P>

<P>Particularmente esta C&aacute;mara de Diputados, a trav&eacute;s de su Comisi&oacute;n de Juventud y Deporte, adujo con motivo de esta reforma, producto de iniciativas presentadas durante la pasada legislatura, sobre la importancia que tiene el deporte para todas las personas, sin distinci&oacute;n alguna, subrayando que la ley no est&aacute; siendo en ning&uacute;n momento discriminatoria de ning&uacute;n grupo o persona.</P>

<P>Ya que la propia ley, al ser general, obligatoria e impersonal, es incluyente de todas las personas, adem&aacute;s de que la Comisi&oacute;n de Cultura F&iacute;sica y Deporte tiene atribuciones que van dirigidas a todas las personas y no a alguna en espec&iacute;fico.</P>

<P>Por lo que en ning&uacute;n momento puede inclinarse a un g&eacute;nero o grupo espec&iacute;fico, cubriendo de tal forma a toda la poblaci&oacute;n.</P>

<P>Con el objeto de otorgar una mayor armon&iacute;a entre el texto de la norma constitucional y las normas jur&iacute;dicas secundarias, para lograr su adecuada y efectiva aplicaci&oacute;n y considerando que toda norma jur&iacute;dica debe responder a principios fundamentales, como el que proh&iacute;be toda discriminaci&oacute;n establecido en nuestro C&oacute;digo Pol&iacute;tico. Se propone incluir en la fracci&oacute;n X del art&iacute;culo 2 de la Ley General de Cultura F&iacute;sica y Deporte los t&eacute;rminos: &quot;origen &eacute;tnico y &quot;condici&oacute;n de salud&quot;.</P>

<P>Para garantizar efectivamente la igualdad de oportunidades a todas las personas, sin ning&uacute;n tipo de distinci&oacute;n o diferencia alguna, respecto a los beneficios de los programas de deporte y cultura f&iacute;sica. Es preciso se&ntilde;alar que de alguna u otra forma la capacidad del Estado para lograr el acceso e incorporaci&oacute;n en igualdad de condiciones a estos programas, influye de manera importante en el desarrollo social, en la medida que se garantice dicha igualdad, sin excluir a las personas pertenecientes a comunidades ind&iacute;genas o con alguna enfermedad que no le impida practicar el deporte.</P>

<P>No hay que perder de vista que uno de los principios rectores de este desarrollo es el respeto a la diversidad. Definido en la ley como el reconocimiento en t&eacute;rminos de origen &eacute;tnico, g&eacute;nero, edad, capacidades diferentes, condici&oacute;n social, condiciones de salud, religi&oacute;n, las opiniones, preferencias, estado civil o cualquier otra, para superar toda condici&oacute;n de discriminaci&oacute;n y promover un desarrollo con equidad y respeto a las diferencias.</P>

<P>Adem&aacute;s de que son derechos para el desarrollo social, la educaci&oacute;n, la salud, alimentaci&oacute;n, la vivienda, el disfrute de un medio ambiente sano, el trabajo y la seguridad social y los relativos a la no discriminaci&oacute;n en los t&eacute;rminos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Por lo anterior expuesto y con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General, me permito someter a la consideraci&oacute;n del Pleno de esta soberan&iacute;a, el siguiente proyecto de decreto con el que se reforma el art&iacute;culo 2, fracci&oacute;n X de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el art&iacute;culo 2, fracci&oacute;n X de la Ley General de Cultura F&iacute;sica y Deporte, para quedar como sigue:</P>

<P>Art&iacute;culo 2. Igual.</P>

<P>Del 1o. al 9o. id&eacute;ntico.</P>

<P>10o. Garantizar a todas las personas, sin distinci&oacute;n de origen &eacute;tnico, g&eacute;nero, edad, capacidades diferentes, condici&oacute;n social y condiciones de salud, religi&oacute;n, opiniones, preferencias o estado civil, la igualdad de oportunidades dentro de los programas y desarrollo que en materia de cultura f&iacute;sica y deportes se implementen, y</P>

<P>Art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte. Tiene la palabra el mismo diputado, para presentar iniciativa que reforma los art&iacute;culos 4o. y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Gracias, se&ntilde;ora Presidenta. Con su permiso. Compa&ntilde;eras y compa&ntilde;eros diputados, la problem&aacute;tica local, regional y mundial que enfrenta la gesti&oacute;n de los recursos h&iacute;dricos, denominada crisis del agua, se caracteriza principalmente por la falta de acceso a servicios esenciales de agua y saneamiento, contaminaci&oacute;n y degradaci&oacute;n de fuentes h&iacute;dricas.</P>

<P>Se ha estimado, en diversos foros internacionales, que si persistieran las actuales tendencias para el 2025 la demanda de agua podr&iacute;a incrementarse en m&aacute;s del 50 por ciento, por lo que la situaci&oacute;n se tornar&aacute; m&aacute;s grave en muchos de los pa&iacute;ses en desarrollo ócomo el nuestroó, donde se espera el mayor incremento en la demanda y donde la erosi&oacute;n, la contaminaci&oacute;n y el agotamiento de las fuentes de agua est&aacute;n reduciendo la disponibilidad de agua dulce.</P>

<P>Como se ha visto, en el nivel nacional e internacional, estos problemas surgen de la creciente competencia entre usos y usuarios, de la desigual distribuci&oacute;n geogr&aacute;fica del agua, de la iniquidad en el acceso a la misma y de las crisis institucionales que afectan su gesti&oacute;n.</P>

<P>En el caso particular de M&eacute;xico y de acuerdo con datos del Consejo Nacional de Poblaci&oacute;n (Conapo), estos problemas han generado que 12.1 millones de personas carezcan de agua potable, por lo que los estados con mayor d&eacute;ficit de agua potable son: Guerrero con un 37 por ciento; Oaxaca con un 29.9 por ciento; Chiapas con 29.4 por ciento; Veracruz con un 27.3 por ciento y el estado de Tabasco con 26.2 por ciento.</P>

<P>Con enorme preocupaci&oacute;n vemos que estas entidades federativas son las que presentan un mayor d&eacute;ficit en la cobertura de agua potable y en drenaje, con rezagos de m&aacute;s de 15 a&ntilde;os respecto al resto del pa&iacute;s.</P>

<P>Estamos conscientes de que el agua es una necesidad b&aacute;sica del ser humano, por lo que su disponibilidad ha sido reconocida y consagrada como derecho humano en distintos instrumentos como tratados, declaraciones de cumbres y conferencias y otras normas internacionales.</P>

<P>El derecho humano al agua se encuentra consagrado por el art&iacute;culo 11, p&aacute;rrafo I sobre el derecho a un nivel de vida adecuado, del Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Culturales, instrumento que nuestro pa&iacute;s ratific&oacute; desde 1981.</P>

<P>Este derecho se reafirma y desarrolla en la observaci&oacute;n general n&uacute;mero 15 sobre el derecho al agua, del Comit&eacute; de Derechos Econ&oacute;micos, Sociales y Culturales de las Naciones Unidas, al definir el derecho humano al agua como el derecho de todas y todos a disponer de agua para uso personal y dom&eacute;stico en cantidades suficientes, de buena calidad y f&iacute;sica y econ&oacute;micamente accesible.</P>

<P>La raz&oacute;n incuestionable del trato prioritario que se le otorga al uso personal y dom&eacute;stico del agua es la profunda relaci&oacute;n de este derecho con los dem&aacute;s derechos econ&oacute;micos, sociales y culturales que son fundamentales para el desarrollo integral humano.</P>

<P>Este derecho tambi&eacute;n debe considerarse conjuntamente con otros derechos consagrados en la Carta Internacional de Derechos Humanos, entre los que ocupa un lugar primordial el derecho a la vida y a la dignidad humana.</P>

<P>El derecho al agua ha sido reconocido en un gran n&uacute;mero de documentos internacionales, tales como tratados, declaraciones y otras normas. Por ejemplo, en el p&aacute;rrafo II del art&iacute;culo 14 de la Convenci&oacute;n sobre la Eliminaci&oacute;n de todas las Formas de Discriminaci&oacute;n Contra la Mujer, se dispone que los Estados parte asegurar&aacute;n a las mujeres el derecho a gozar de condiciones de vida adecuadas, particularmente en las esferas del abastecimiento del agua.</P>

<P>En el p&aacute;rrafo II del art&iacute;culo 24 de la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o, se exige a los Estados parte que luchen contra las enfermedades y la malnutrici&oacute;n mediante el suministro de alimentos nutritivos, adecuados y agua potable saludable.</P>

<P>Por ello resulta indispensable su reconocimiento en la c&uacute;spide de nuestro orden jur&iacute;dico, nivel m&aacute;ximo en el que se encuentra nuestra Constituci&oacute;n Pol&iacute;tica, para dar cumplimiento a la obligaci&oacute;n del Estado de adecuar la legislaci&oacute;n interna conforme al derecho internacional de los derechos humanos, prevista en el art&iacute;culo 2.1 del Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Culturales.</P>

<P>Lo anterior, sin perder de vista el contenido normativo de estos derechos al agua que entra&ntilde;a tanto libertades como derechos. Las libertades son el derecho a mantener el acceso a un suministro de agua necesario para ejercer el derecho al agua y el derecho a no ser objeto de injerencias, como por ejemplo, a no sufrir cortes arbitrarios del suministro o a la no contaminaci&oacute;n de los recursos h&iacute;dricos.</P>

<P>En cambio, los derechos comprenden el derecho a un sistema de abastecimiento y gesti&oacute;n del agua, que ofrezca a la poblaci&oacute;n iguales oportunidades de disfrutar del derecho al agua.</P>

<P>Los elementos del derecho al agua deben de ser <I>adecuados</I> a la dignidad, a la vida y a la salud humana. Lo adecuado del agua no debe interpretarse de forma restrictiva, simplemente en relaci&oacute;n con cantidades volum&eacute;tricas y tecnol&oacute;gicas.</P>

<P>El agua debe tratarse como un bien social y cultural, y no fundamentalmente como un bien econ&oacute;mico. El modo en que se ejerza el derecho al agua tambi&eacute;n debe ser sostenible, de manera que este derecho pueda ser ejercido por las generaciones actuales y futuras.</P>

<P>Elevar a rango constitucional el derecho de toda persona a disponer y tener acceso al agua es una de las estrategias del movimiento mundial en defensa del agua. Algunos ejemplos de &eacute;xito de estos movimientos ha sido el refer&eacute;ndum llevado a cabo en Uruguay en 2004, en el que las ciudadanas y los ciudadanos votaron por una reforma constitucional para establecer que el agua es un recurso natural esencial para la vida y que su acceso constituye un derecho humano fundamental.</P>

<P>En Bolivia se ha creado el Primer Ministerio de Agua de Am&eacute;rica Latina con la propuesta de que la nueva Constituci&oacute;n incluya el derecho humano al agua como han hecho anteriormente otros pa&iacute;ses, entre los que destacan Ecuador, Etiop&iacute;a, Gambia, Panam&aacute;, la Rep&uacute;blica Isl&aacute;mica de Ir&aacute;n, Sud&aacute;frica, Uganda, Venezuela, Uruguay y Zambia, as&iacute; como algunos estados del vecino pa&iacute;s del norte, tales como Massachussets, Pensilvania y Texas.</P>

<P>Para complementar nuestra propuesta de insertar en el texto constitucional el derecho de toda persona al acceso y disponibilidad del agua, tambi&eacute;n se propone modificar la naturaleza jur&iacute;dica de la Comisi&oacute;n Nacional del Agua, que desde su creaci&oacute;n en 1989, es un &oacute;rgano desconcentrado de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas, aun cuando organizaciones no gubernamentales defensoras del agua no aprueban los trabajos que se realizan en los foros mundiales acerca del agua por considerar que ah&iacute; prevalece m&aacute;s una visi&oacute;n mercantilista que social y cultural del agua, no es conveniente dejar pasar desapercibidos algunos datos e informes que en estos espacios internacionales se vierten y que nos motivan a legislar.</P>

<P>As&iacute;, con motivo del IV Foro Mundial del Agua celebrado en la Ciudad de M&eacute;xico del 16 al 22 de marzo de 2006, la UNESCO present&oacute; las conclusiones de la segunda edici&oacute;n del informe sobre el desarrollo de los recursos h&iacute;dricos en el mundo, titulado &quot;Agua: una responsabilidad compartida&quot;<I>, </I>destacando su foco en la gobernanza como la clave para tratar la crisis h&iacute;drica mundial y para afrontar la pobreza.</P>

<P>Entre las conclusiones m&aacute;s relevantes de dicho informe resaltan las siguientes:</P>

<P>El acceso al agua limpia debe de ser reconocido como un derecho fundamental.</P>

<P>La falta de acceso al agua y al saneamiento es causa de pobreza y enfermedad y obstaculiza las oportunidades econ&oacute;micas y la estabilidad pol&iacute;tica.</P>

<P>Existe la necesidad de centrarse en la gobernanza y en los Objetivos de Desarrollo del Milenio adoptados en la Cumbre del Milenio de las Naciones Unidas en el a&ntilde;o 2000, que traz&oacute; como una de sus metas, el reducir a la mitad la proporci&oacute;n de gente sin acceso al agua potable para el a&ntilde;o 2015.</P>

<P>El cambio clim&aacute;tico aumenta los problemas en torno al agua.</P>

<P>Mientras la gesti&oacute;n integrada de los recursos hidr&aacute;ulicos es el mejor enfoque para tratar los problemas de manera hol&iacute;stica, s&oacute;lo unos cuantos pa&iacute;ses lograron los objetivos de 2005 establecidos en la Cumbre Mundial sobre Desarrollo Sostenible.</P>

<P>Los ecosistemas sanos son esenciales en el ciclo del agua. El agua es fundamental para el desarrollo socioecon&oacute;mico. La gobernanza del agua, en la que se incluye la capacidad institucional, los marcos legales y la distribuci&oacute;n de recursos, necesita ser mejorada.</P>

<P>En virtud de que esta iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 4 y 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y diversas disposiciones de la Ley de Aguas Nacionales, se encuentra publicada en la Gaceta Parlamentaria de hoy, solicito se&ntilde;ora Presidenta, se inserte el texto completo en el Diario de los Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y Recursos Hidr&aacute;ulicos.</P>

<P>Tiene la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez del Grupo Parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> Muy buenas tardes, con su permiso, compa&ntilde;era diputada, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> El suscrito, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, en ejercicio de la facultad que me otorgan los art&iacute;culos 71 y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 55, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la presente </P>

<P>Iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La creaci&oacute;n de diversas figuras jur&iacute;dicas en la contrarreforma a la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica de 22 de diciembre de 1992, que amparan la generaci&oacute;n por parte de particulares del fluido el&eacute;ctrico, representa una aberraci&oacute;n jur&iacute;dica que violenta los art&iacute;culos 25, 27 y 28 constitucionales, y que en el tiempo transcurrido desde su aprobaci&oacute;n han venido ocasionando diversos y graves perjuicios al sistema el&eacute;ctrico nacional.</P>

<P>En raz&oacute;n de tiempo, no voy a mencionar lo que puntualmente aqu&iacute; se enumeran a lo largo de 10 puntos, que hacen a estas consideraciones de perjuicios. Y quiero se&ntilde;alar que m&aacute;s all&aacute; de la ret&oacute;rica de corte ideol&oacute;gico, los hechos presentados en esta iniciativa significan una prueba contundente e irrefutable de que la intenci&oacute;n de privatizar el servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica es, adem&aacute;s de absurda e irracional, un verdadero fraude.</P>

<P>El crecimiento y fortalecimiento del sector el&eacute;ctrico nacional desde el 1960 hasta 1992 hubiera sido inconcebible sin nacionalizaci&oacute;n y la intenci&oacute;n gubernamental de cumplir con esa tarea.</P>

<P>El fracaso de las pol&iacute;ticas privatizadoras en otras latitudes es una experiencia que no podemos darnos el lujo de ignorar. En esos pa&iacute;ses los impactos de la privatizaci&oacute;n del sector el&eacute;ctrico han sido sin&oacute;nimo de grandes y prolongados apagones, deterioro de la infraestructura, accidentes, contaminaci&oacute;n, altas tarifas, monopolizaci&oacute;n, fraudes y especulaci&oacute;n financieros y la falta de operancia para establecer mercados el&eacute;ctricos mayoristas.</P>

<P>Cada vez un mayor n&uacute;mero de investigadores sostiene que en general las experiencias de privatizaci&oacute;n del sector el&eacute;ctrico en el mundo han resultado un fracaso y el hecho de que varios pa&iacute;ses: Argentina, Venezuela, Bolivia intentan recuperar el control de este recurso estrat&eacute;gico. Despu&eacute;s de pagar un oneroso tributo a los dogmas neoliberales nos hace ver que el reto de modernizar y hacer m&aacute;s eficiente el funcionamiento del sector el&eacute;ctrico nacional, no pasa por su privatizaci&oacute;n.</P>

<P>El 24 de abril de 2002, el Senado de la Rep&uacute;blica emiti&oacute; un dictamen neg&aacute;ndose a aprobar las iniciativas presentadas por el Ejecutivo federal y por los Grupos Parlamentarios del Verde Ecologista de M&eacute;xico y de Acci&oacute;n Nacional para reformar los art&iacute;culos 27 y 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de energ&iacute;a el&eacute;ctrica.</P>

<P>Dicho dictamen contiene s&oacute;lidos alegatos que demuestran la inviabilidad de la privatizaci&oacute;n del sector el&eacute;ctrico, tanto por los aspectos t&eacute;cnicos y econ&oacute;micos, as&iacute; como por la nula utilidad o evidente fracaso de las privatizaciones realizadas en otros pa&iacute;ses.</P>

<P>Por su parte, la Suprema Corte de Justicia de la Naci&oacute;n, el 25 de abril de ese mismo a&ntilde;o, ante una controversia constitucional promovida por el Congreso de la Uni&oacute;n en contra del presidente de la rep&uacute;blica, Vicente Fox Quesada, y de otras autoridades, declar&oacute; inconstitucionales las reformas presidenciales que, por la v&iacute;a del decreto, permitir&iacute;an la apertura del sector el&eacute;ctrico a la iniciativa privada y ratific&oacute; que corresponde exclusivamente a la naci&oacute;n generar, conducir, transformar, distribuir y abastecer la energ&iacute;a el&eacute;ctrica que tenga por objeto la prestaci&oacute;n del servicio p&uacute;blico, tal como establece el art&iacute;culo 27 constitucional en su p&aacute;rrafo sexto.</P>

<P>Ambas resoluciones asumen una dimensi&oacute;n hist&oacute;rica al ubicar al Senado de la Rep&uacute;blica y al Poder Judicial del lado de la defensa de la soberan&iacute;a nacional, y de la opini&oacute;n de millones de mexicanos que estamos en contra de la privatizaci&oacute;n.</P>

<P>En los &uacute;ltimos a&ntilde;os en nuestro pa&iacute;s se han realizado cientos de foros, debates, encuestas y movilizaciones, y en todos estos espacios ha sido abrumador el rechazo a la privatizaci&oacute;n de los energ&eacute;ticos.</P>

<P>Esta C&aacute;mara de Diputados no puede poner o&iacute;dos sordos a este reclamo y al creciente desastre energ&eacute;tico nacional. Es necesario el restablecimiento de la legalidad constitucional en materia el&eacute;ctrica derogando todas las reformas en las leyes secundarias que contravienen lo establecido en los art&iacute;culos 25, 27 y 28 constitucionales, y al no ser necesario otorgar permisos de generaci&oacute;n a particulares, eliminar las facultades que sobre esta materia posee la Comisi&oacute;n Reguladora de la Energ&iacute;a (CRE).</P>

<P>La reforma que propongo a esta soberan&iacute;a parte de la misma perspectiva hist&oacute;rica, de recuperar y fortalecer la soberan&iacute;a nacional en materia energ&eacute;tica, que en 1960 llev&oacute; al gobierno del presidente Adolfo L&oacute;pez Mateos a adquirir la casi totalidad de los bienes de las dos grandes empresas el&eacute;ctricas extranjeras que en ese momento operaban y que en octubre de ese a&ntilde;o eleva a rango constitucional la nacionalizaci&oacute;n de la industria el&eacute;ctrica en M&eacute;xico.</P>

<P>Las razones aducidas fueron semejantes a las de la nacionalizaci&oacute;n del petr&oacute;leo, reconociendo el papel expoliador y ajeno al desarrollo econ&oacute;mico independiente que la naci&oacute;n mexicana demandaba y al papel injerencista que las dos poderosas empresas el&eacute;ctricas asum&iacute;an en la vida interna de M&eacute;xico.</P>

<P>Al igual que en el caso de la nacionalizaci&oacute;n del petr&oacute;leo, la raz&oacute;n para elevar a rango constitucional la nacionalizaci&oacute;n el&eacute;ctrica fue con el prop&oacute;sito de cerrar el paso a cualquier tentaci&oacute;n de que en el futuro regresaran las empresas privadas.</P>

<P>En tal sentido propongo acotar las figuras de <I>autoabastecimiento</I> y <I>cogeneraci&oacute;n</I> y eliminar las inconstitucionales figuras de <I>productor independiente</I>, de <I>peque&ntilde;a producci&oacute;n</I>, de <I>importador</I> y de <I>exportador de energ&iacute;a el&eacute;ctrica</I>, apeg&aacute;ndonos, lo m&aacute;s posible, al texto original de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, del 22 de diciembre de 1975, y a la reforma de diciembre de 1983. </P>

<P>Se trata de recuperar la legalidad constitucional y de evitar un posible rescate el&eacute;ctrico, cuyo costo ser&iacute;a mucho m&aacute;s alto que los pasados rescates: bancario, carretero o azucarero. As&iacute; de sencillo, pero as&iacute; de importante para el futuro de nuestra naci&oacute;n y el de nuestros hijos.</P>

<P>Solicito, diputada Presidenta, la inclusi&oacute;n completa de esta iniciativa en Diario de Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, publ&iacute;quese en la Gaceta Parlamentaria y t&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Tiene el uso de la palabra el diputado Joel Guerrero Ju&aacute;rez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados y diputadas, en virtud de que la iniciativa que presento ha sido publicada en la Gaceta, har&eacute; algunos comentarios sobre la misma, pidi&eacute;ndole, desde luego a la se&ntilde;ora Presidenta, que se publique completa en el Diario de los Debates y se turne a quien corresponda.</P>

<P>Hoy vivimos una etapa de nuestra convivencia pol&iacute;tica en la que esta Legislatura est&aacute; llamada a ser punto de arranque y consolidaci&oacute;n de los cambios en las instituciones que habr&aacute;n de definir la vida de los mexicanos del siglo XXI.</P>

<P>Creo que una de las bases para reformar la vida en sociedad se sit&uacute;a en el conocimiento y la imaginaci&oacute;n que pueda tener el legislador para adecuar instituciones a los requerimientos exigentes de una sociedad m&aacute;s educada, sumamente diferenciada en sus actividades socioecon&oacute;micas y pol&iacute;ticas y, extremadamente recurrente en plantear los liderazgos econ&oacute;micos y pol&iacute;ticos de la naci&oacute;n.</P>

<P>Que ahora se necesitan gobiernos y estados que sirvan a las personas con una visi&oacute;n de sociedad integrada y no una sociedad de pobres y ricos con determinado parentesco o compadrazgo.</P>

<P>La profesionalizaci&oacute;n de quienes dirigen a la sociedad mexicana es una demanda que obliga a transparentar las formas en que remodelamos el marco institucional, pero tambi&eacute;n lo es la conformaci&oacute;n de una actitud moral ante los reclamos de nuevas formas de asociar al Estado con la sociedad misma.</P>

<P>Son dos factores de especial relevancia ante la sensaci&oacute;n en que nos encontramos: de un favoritismo extremo e incluso el nepotismo en el que se desarrolla la vida de las instituciones nacionales.</P>

<P>Ello nos ayuda a la comunicaci&oacute;n estable y de confianza que debe de existir entre quienes conducen la aplicaci&oacute;n de la norma y la ciudadan&iacute;a, que debe siempre estar convencida de que la normatividad general que da vida a la rep&uacute;blica es el mejor camino para coexistir en sociedad.</P>

<P>Y &eacute;sta, plena de expectativas de vida y bienestar para sus familias y la colectividad social y no s&oacute;lo para peque&ntilde;os grupos o bloques que se encaraman en los v&eacute;rtices de poder durante tiempo prolongado, sin dar cabida a la movilidad de representaci&oacute;n que es fundamental en cualquier gobierno que se digne de llamarse republicano y que debe responder al ciudadano, que espera de las instituciones que le permitan acercarse a los ideales de igualdad y libertad que todos los habitantes de una naci&oacute;n deben tener garantizado.</P>

<P>Propongo reformas pol&iacute;ticas con la idea de que el pa&iacute;s requiere un nuevo orden social que se esfuerce en los principios de ciudadan&iacute;a y representatividad, hoy extremadamente deteriorados.</P>

<P>Presento a esta soberan&iacute;a esta iniciativa de reforma del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que atiende a los distintos procesos sociopol&iacute;ticos que obligan hoy a remodelar las instituciones sin intentar graduar desde las c&uacute;pulas partidistas y empresariales el cauce a una ciudadan&iacute;a que pretenda, por lo menos, elegir a sus gobernantes o tener garantizado su derecho a ser elegido y ser candidato a cualquier puesto de elecci&oacute;n popular.</P>

<P>Parto del supuesto fundamental de que los cambios que el pa&iacute;s requiere abarcan distintos &oacute;rdenes pol&iacute;ticos y econ&oacute;micos para crear alternas visiones de un mundo de la vida distinto al que hoy se tiene planteado con los proyectos de reforma del Estado, en cuyas proposiciones observamos que una de las reformas m&aacute;s importantes se ha quedado chica ante las expectativas que tienen los mexicanos porque ya no existen dudas en ning&uacute;n proceso electoral.</P>

<P>No existen dudas de que ning&uacute;n proceso electoral sea local o federal, me refiero a la reforma electoral que a mi parecer incluye infinidad de conceptos y propuestas que aparentemente van orientadas al cambio de consejeros electorales como objetivo central de la reforma.</P>

<P>En la iniciativa que hoy presento a esta soberan&iacute;a, el concepto <I>directriz</I> se basa en readecuar a las instituciones para garantizar mayor claridad y menos dudas en las elecciones que tengamos en M&eacute;xico. No olvidemos que la fragmentaci&oacute;n social del pa&iacute;s obliga a que construyamos instituciones abarcadoras y no excluyentes.</P>

<P>En este sentido, la sustituci&oacute;n de los consejeros electorales, se dio una derivaci&oacute;n de la adecuaci&oacute;n de la instituci&oacute;n rectora de los procesos electorales y no al rev&eacute;s. Con este proyecto, en cambio, observamos algunos cr&eacute;ditos de la vida institucional del Instituto Federal Electoral, pero tambi&eacute;n d&eacute;ficit de relevancia que debemos atacar.</P>

<P>Menciono los estudios de la fundaci&oacute;n Estado y Sociedad, que es una asociaci&oacute;n civil integrada por doctores en ciencias pol&iacute;ticas, que en su parte medular reflexiona sobre estos alcances y l&iacute;mites del IFE.</P>

<P>Por otra parte, el IFE configur&oacute; una base burocr&aacute;tica que propici&oacute; dar congruencia y dotar de mayor transparencia a la integraci&oacute;n y capacitaci&oacute;n de quienes conducen los procesos electorales actuales.</P>

<P>A la vez, cada elecci&oacute;n iba generando experiencias y nuevas necesidades respecto al entramado institucional con el que se hab&iacute;a contado.</P>

<P>A lo largo de dos d&eacute;cadas el IFE puede ser evaluado positivamente en tanto que construy&oacute; la organizaci&oacute;n burocr&aacute;tica que ha mejorado procedimientos electorales. De igual manera, su participaci&oacute;n se fue ampliando como eje de la aplicaci&oacute;n de la normatividad vigente en la interrelaci&oacute;n entre el Estado y los partidos, de estos entre s&iacute; y de los partidos con la ciudadan&iacute;a.</P>

<P>Luego entonces, el IFE pudo sobresalir en los inicios de un esquema institucional que acompa&ntilde;&oacute; la transici&oacute;n desde el control extremo del Ejecutivo en todos los &oacute;rdenes, a otro donde fueron extendiendo actividades interpartidistas.</P>

<P>Al tiempo, el IFE fue mostrando sus limitaciones. Su d&eacute;ficit podemos sintetizarlo en sus bajas posibilidades de regular un sistema de partidos en transici&oacute;n, que pr&aacute;cticamente se le fue de su funci&oacute;n concentradora o articuladora. Esto se ilustra en la frecuente calificaci&oacute;n de elecciones en M&eacute;xico, siempre impregnadas de fraude.</P>

<P>No podr&iacute;amos decir que este fen&oacute;meno se deba s&oacute;lo a los funcionarios o a los consejeros, sino tambi&eacute;n a los vac&iacute;os de la misma ley electoral, que ha permitido que los derechos ciudadanos fueran objeto de enajenaciones a trav&eacute;s de los recursos exorbitantes que se utilizan en cada elecci&oacute;n.</P>

<P>Esto distorsiona los principios de representatividad pues peque&ntilde;os grupos adinerados, no permiten que se desarrolle el concepto de <I>ciudadan&iacute;a</I> en M&eacute;xico.</P>

<P>Los representantes s&oacute;lo pueden ser quienes tienen acceso a grandes recursos econ&oacute;micos, sean propios o por las alianzas que hacen con los detentadores del poder econ&oacute;mico que se multiplican en el poder pol&iacute;tico a trav&eacute;s de estas concertaciones, multiplicando sus ganancias econ&oacute;micas.</P>

<P>As&iacute; que, la enajenaci&oacute;n de los derechos pol&iacute;ticos por el dinero sin control y los m&iacute;nimos procesos de elecciones, siempre impregnados con calificaciones de fraude, dieron las necesidades de hacer reformas de fondo, por eso en esta iniciativa que ahora presento, planteo los siguientes ejes principales.</P>

<P>Uno. Desaparecer el financiamiento privado a campa&ntilde;as y candidatos, y fortalecer la funci&oacute;n del Estado óque no del gobiernoó en la conducci&oacute;n de los procesos electorales y en su regulaci&oacute;n, a la vez que se requiere de un control de regulaci&oacute;n a detalle, del financiamiento p&uacute;blico a partidos, campa&ntilde;as y candidatos.</P>

<P>Dos. Crear dos nuevas instituciones y desaparecer el actual Instituto Federal Electoral. Uno de ellos se concentrar&iacute;a en la organizaci&oacute;n de elecciones y el control y modernizaci&oacute;n del padr&oacute;n electoral, garantizando transparencia.</P>

<P>Y otra instituci&oacute;n, que se encargar&iacute;a de la regulaci&oacute;n de las elecciones y la construcci&oacute;n en conjunto de los partidos, de un nuevo sistema de convivencia para trasladarse del viejo presidencialismo extremo con partido predominante a otro sistema pluralista de partidos que est&aacute; viviendo en la actualidad nuestro pa&iacute;s.</P>

<P>Y tres. Cambiar el procedimiento de selecci&oacute;n de los consejeros ciudadanos, que ser&iacute;an quienes dirigir&iacute;an a estas dos instituciones. Pasar&iacute;amos del viejo sistema de selecci&oacute;n controlado, y propuesto por los partidos, a otro donde participar&iacute;an los ciudadanos a trav&eacute;s de los mecanismos de consulta y audiencia p&uacute;blica. Con ello evitar&iacute;amos que los problemas de los partidos entre s&iacute; pasen y se trasladen a la funci&oacute;n de estos dos nuevos &oacute;rganos de Estado.</P>

<P>&Eacute;sta es la iniciativa que estoy presentando. Solicito, como dec&iacute;a al principio, a la Presidenta, sea incluida en el Diario de los Debates y turnada a quien corresponda. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Joel Guerrero Ju&aacute;rez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a darle lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Palacio Legislativo de San L&aacute;zaro, 3 de septiembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le informamos que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha acordado solicitar sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible, el siguiente asunto.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Pronunciamiento en relaci&oacute;n a la sesi&oacute;n de Congreso General celebrada el 1 de septiembre de 2007.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Atentamente. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la Asamblea si se autoriza modificar el orden del d&iacute;a e incluir el asunto mencionado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se autoriza la inclusi&oacute;n en el orden del d&iacute;a. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. D&eacute; lectura la Secretar&iacute;a al pronunciamiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Palacio Legislativo de San L&aacute;zaro, 3 de septiembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>De conformidad con los art&iacute;culos 33, y 34, numeral 1, inciso b), de la Ley org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los diputados integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados de la LX Legislatura acuerdan someter a la consideraci&oacute;n del pleno el siguiente</P>

<P>Pronunciamiento</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados expresa al Ejecutivo federal un profundo rechazo por la interrupci&oacute;n que se realiz&oacute; a la transmisi&oacute;n de la se&ntilde;al de televisi&oacute;n en cadena nacional de la sesi&oacute;n del Congreso General efectuada el pasado 1 de septiembre de 2007.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Atentamente. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Proceda la Secretar&iacute;a a consultar a la asamblea si se aprueba el pronunciamiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el pronunciamiento. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada; comun&iacute;quese. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:17 horas): Se levanta la sesi&oacute;n y se cita a la que tendr&aacute; lugar ma&ntilde;ana martes 4 de septiembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto desde las nueve y media de la ma&ntilde;ana.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
