<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 6 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Se informa a la Presidencia que existen registrados previamente 302 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:20 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura del orden del d&iacute;a, tomando en consideraci&oacute;n que se encuentra publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura y en consecuencia proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Comisi&oacute;n Permanente con el que remite el Inventario de los asuntos que fueron turnados a la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnense las solicitudes a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Mesa Directiva, LX Legislatura. Los ciudadanos Secretarios de la Honorable C&aacute;mara de Diputados, presentes. Tenemos el honor de remitir a ustedes el Informe de las actividades realizadas por la Honorable Comisi&oacute;n Permanente durante el primer receso del primer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ins&eacute;rtese en el Diario de los Debates. Proceda la Secretar&iacute;a a dar cuenta con los oficios de la Comisi&oacute;n Permanente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ciudadanos Secretarios de la Honorable C&aacute;mara de Diputados. En sesi&oacute;n celebra en esta fecha por la Comisi&oacute;n Permanente del Honorable Congreso de la Uni&oacute;n se dio cuenta con la solicitud de licencia de la diputada Sara Latife Ruiz Ch&aacute;vez, presentada a la Presidencia de la Mesa Directiva el d&iacute;a 17 de enero del a&ntilde;o en curso, por la que solicita licencia para separarse de sus funciones como diputada federal y se aprob&oacute; el punto de acuerdo que a continuaci&oacute;n se transcribe.</P>

<P>&Uacute;nico. Se concede licencia a la diputada Sara Latife Ruiz Ch&aacute;vez, para separarse de sus funciones como diputada federal electa en el Primer Distrito del estado de Quintana Roo, del 18 de enero al 19 de febrero del a&ntilde;o en curso.</P>

<P>La Presidencia dict&oacute; el siguiente tr&aacute;mite: Aprobado. Comun&iacute;quese.</P>

<P>Lo que comunicamos a ustedes para los efectos a que haya lugar. M&eacute;xico, Distrito Federal, a 17 de enero de 2007. Senador Ricardo Fidel Pacheco Rodr&iacute;guez, Secretario; diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, Secretario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>C. Secretarios de la Honorable C&aacute;mara de Diputados. Edificio. En sesi&oacute;n celebrada en esta fecha por la Comisi&oacute;n Permanente del Honorable Congreso de la Uni&oacute;n, se dio cuenta con la solicitud de licencia del diputado Arnulfo El&iacute;as Cordero Alfonzo, presentada a la Presidencia de la Mesa Directiva el d&iacute;a 24 de enero del a&ntilde;o en curso, por la que solicita licencia para separarse de sus funciones como diputado federal y se aprob&oacute; el punto de acuerdo que a continuaci&oacute;n se transcribe.</P>

<P>&Uacute;nico. Se concede licencia al diputado Arnulfo El&iacute;as Cordero Alfonzo, para separarse de sus funciones como diputado federal electo en el VIII Distrito del estado de Chiapas, a partir de esta fecha y hasta el 10 de febrero de 2007.</P>

<P>La Presidencia dict&oacute; el siguiente tr&aacute;mite: Aprobado. Comun&iacute;quese a la C&aacute;mara de Diputados. </P>

<P>Lo que comunicamos a ustedes para los efectos a que haya lugar. M&eacute;xico, Distrito Federal, a 24 de enero de 2007. Diputada Lorena Mart&iacute;nez Rodr&iacute;guez, vicepresidenta; diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, Secretario. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores por el que comunica la apertura del segundo per&iacute;odo de sesiones ordinarias del primer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio del Tribunal Federal de Justicia Fiscal y Administrativa, que comunica la designaci&oacute;n de la presidenta de la Sala por el per&iacute;odo del 2 de enero al 31 de diciembre de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, con el que remite contestaci&oacute;n a puntos de acuerdos aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado, arch&iacute;vese el expediente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficios de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n; y de la Comisi&oacute;n Federal de Telecomunicaciones, con los que remiten contestaciones a puntos de acuerdo aprobados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Asamblea Legislativa del Distrito Federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaciones de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>&quot;Diputado Jorge Zerme&ntilde;o Infante. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, el siguiente cambio solicitado por el coordinador del grupo parlamentario del PRI, que el diputado Jeric&oacute; Abramo Masso cause baja como integrante en la Comisi&oacute;n de Asuntos Ind&iacute;genas. Lo anterior para los efectos a que haya lugar. Atentamente, diputado Emilio Gamboa Patr&oacute;n&quot;.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por el diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del PT.</P>

<P>Que la diputada Rosa Elia Romero Guzm&aacute;n cause baja como integrante en la Comisi&oacute;n de Juventud y Deporte. Que el diputado Silvano Garay Ulloa se incorpore a la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia de la mina de carb&oacute;n de Pasta de Conchos en el municipio de San Juan de Sabinas, Coahuila.</P>

<P>Lo anterior para los efectos a que haya lugar. Atentamente, diputado Emilio Gamboa Patr&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Perm&iacute;tame, Secretario. Pido respetuosamente a las se&ntilde;oras y se&ntilde;ores de los medios nos hagan favor de ocupar sus lugares. Adelante, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado Jorge Zerme&ntilde;o Infante. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, le solicito atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente cambio solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del PRD.</P>

<P>Que el diputado Oth&oacute;n Cuevas C&oacute;rdova cause alta como integrante en la Comisi&oacute;n de Asuntos Ind&iacute;genas. Lo anterior para los efectos a que haya lugar. Atentamente, diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales con el que remite el informe por entidad federativa correspondiente al precierre del ejercicio fiscal de 2006.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su conocimiento. En el cap&iacute;tulo de iniciativas, tiene la palabra el diputado Gerardo Villanueva Albarr&aacute;n, del grupo parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal. No estando presente el diputado, se pasa al final.</P>

<P>Tiene la palabra la diputada Elda G&oacute;mez Lugo, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Social y de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<B><P>La diputada Elda G&oacute;mez Lugo:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eros legisladores. El grupo parlamentario del Partido Revolucionario Institucional, por conducto de la suscrita diputada Elda G&oacute;mez Lugo, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados, proyecto de decreto por el que se modifican y adicionan la fracci&oacute;n X del art&iacute;culo 1o. de la Ley General de Desarrollo Social; la fracci&oacute;n V del art&iacute;culo 2o. y la fracci&oacute;n VII del art&iacute;culo 3o. de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>Exposici&oacute;n de motivos</P>

<P>Desde el &aacute;mbito legislativo se ha buscado impulsar diversas normas jur&iacute;dicas para apoyar y establecer los mecanismos necesarios que permitan garantizar los derechos y el desarrollo de la cultura ind&iacute;gena. Lo anterior con el fin de que las autoridades competentes establezcan programas preferenciales atendiendo diversos criterios para mejorar las condiciones de la vida del sector social m&aacute;s desprotegido: los grupos &eacute;tnicos. </P>

<P>Legislatura tras legislatura se busca implementar pol&iacute;ticas y programas institucionales que permitan un pleno desarrollo del sector ind&iacute;gena, proponiendo leyes que permitan su desarrollo en el &aacute;mbito de su cultura, tradiciones, artesan&iacute;as, etc&eacute;tera. Sin embargo, no nos hemos preocupado por un desarrollo sustentable que d&eacute; su acceso a una vida mejor.</P>

<P>M&eacute;xico posee una riqueza muy grande en materia de gas natural, y cuya infraestructura de ductos, recorre 28 de las 32 entidades de la Rep&uacute;blica, de las cuales en 17 tienen presencia de viviendas particulares habitadas por poblaci&oacute;n ind&iacute;gena. Existen 2 millones 51 mil 444 viviendas particulares que son habitadas por poblaci&oacute;n ind&iacute;gena y en un mill&oacute;n 279 mil 930 de estas viviendas a&uacute;n se cocina con le&ntilde;a o carb&oacute;n. Es decir, el 64.4 por ciento del total de las viviendas no cuentan con suministro de gas.</P>

<P>Ante esta problem&aacute;tica, consideramos que deben elaborar tarifas preferenciales que permitan el acceso del sector ind&iacute;gena a esta fuente de energ&iacute;a, que le permitir&aacute; impulsar su desarrollo estructural, abatir su rezago y mejorar sus condiciones de vida.</P>

<P>Es menester dejar de manifiesto que con la estructura que tiene nuestro pa&iacute;s s&iacute; es posible atender la demanda, cada vez m&aacute;s sentida, de los pueblos ind&iacute;genas de contar con gas natural a precios accesibles.</P>

<P>Los par&aacute;metros existentes no atienden en la realidad al problema de fondo. Si analizamos los aumentos a los que est&aacute; sujeto el gasto, es claro que se desprotege a los sectores m&aacute;s vulnerables, que no poseen estabilidad de trabajo ni financiera.</P>

<P>Por ello, lo que se plantea en la presente iniciativa es que adem&aacute;s de los criterios ya establecidos para fijar los precios, se tomen en cuenta tambi&eacute;n el nivel econ&oacute;mico del sector ind&iacute;gena, ya que sabemos que el origen &eacute;tnico tambi&eacute;n coloca en estado de mayor vulnerabilidad a dichas comunidades.</P>

<P>Con esta iniciativa se pretende que las autoridades encargadas de la administraci&oacute;n de gas natural y las tarifas que rigen establezcan programas tarifarios preferenciales para la atenci&oacute;n del sector ind&iacute;gena.</P>

<P>Se propone que existan programas que atiendan de manera espec&iacute;fica a este grupo, mediante los estudios t&eacute;cnicos necesarios de sus necesidades, posibilidades sociales y econ&oacute;micas. Se deben propiciar precios m&aacute;s accesibles para la poblaci&oacute;n, a fin de no afectar los pocos ingresos con que cuentan.</P>

<P>Debemos reconocer que el gas es un elemento que puede mejorar la calidad de vida de los mexicanos. Es parte ya de la canasta b&aacute;sica, a esto debemos aspirar a que todos los mexicanos, por precaria que sea su situaci&oacute;n cuenten con el servicio de gas barato en sus domicilios.</P>

<P>Los subsidios que proporcione el Estado deben destinarse precisamente para atenuar los niveles de pobreza, para ayudar a quienes menos tienen o para aquellas, por diversas circunstancias, se encuentran en estado de mayor vulnerabilidad.</P>

<P>Por lo anterior, la presente iniciativa pretende el establecimiento de programas espec&iacute;ficos y viales, para el apoyo de estos grupos. Programas que deben estar establecidos por las propias instancias del Estado mexicano, a partir de estudios minuciosos que los hagan viables.</P>

<P>Lo importante de la iniciativa es crear la obligaci&oacute;n legal de que &eacute;stos establezca, establecimiento que puede y debe ser progresivo de acuerdo con las necesidades pero tambi&eacute;n a las posibilidades reales, con base en lo anterior, se propone lo siguiente:</P>

<P>Proyecto de decreto por el que se modifican y adicionan la fracci&oacute;n X del art&iacute;culo 1o. de la Ley General de Desarrollo Social; la fracci&oacute;n V del art&iacute;culo 2o. y la fracci&oacute;n VII del art&iacute;culo 3o. de la Ley de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Art&iacute;culo primero. Se reforma y adiciona la fracci&oacute;n X del art&iacute;culo 1o. de la Ley General de Desarrollo Social, para quedar como sigue. </P>

<P>X. Establecer de manera coordinada con las secretar&iacute;as de Energ&iacute;a, de Hacienda y Cr&eacute;dito P&uacute;blico, de Econom&iacute;a y en colaboraci&oacute;n con la Comisi&oacute;n Reguladora de Energ&iacute;a y Pemex, un Programa Nacional de Tarifas Preferenciales de Gas Natural que permita la incorporaci&oacute;n de los grupos ind&iacute;genas al desarrollo social.</P>

<P>Art&iacute;culo segundo. Se reforman y adicionan la fracci&oacute;n V del art&iacute;culo 2o. y la fracci&oacute;n VII del art&iacute;culo 3o. de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a, para quedar como sigue.</P>

<P>Art&iacute;culo 2o. Fracci&oacute;n V. La venta de primera mano de gas natural estableciendo las tarifas preferenciales que determine el apoyo al sector ind&iacute;gena; y las ventas de primera mano de gas licuado de petr&oacute;leo.</P>

<P>Art&iacute;culo 3o. Fracci&oacute;n VII. La metodolog&iacute;a para establecer los precios de gas natural a que hace referencia el primer p&aacute;rrafo, establecer&aacute; tarifas preferenciales para aquellos grupos o sectores ind&iacute;genas que promuevan su desarrollo. La Comisi&oacute;n para el Desarrollo de los Pueblos y la Secretar&iacute;a de Energ&iacute;a, mediante acciones coordinadas, realizar&aacute;n los estudios t&eacute;cnicos necesarios para la ejecuci&oacute;n de acciones espec&iacute;ficas en el &aacute;rea de sus atribuciones que permitan el desarrollo integral de las zonas ind&iacute;genas con el prop&oacute;sito de mejorar sus condiciones de vida.</P>

<P>Palacio Legislativo, con la fecha de este d&iacute;a. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Elda G&oacute;mez Lugo. T&uacute;rnese a las Comisiones Unidas de Desarrollo Social, y de Energ&iacute;a.</P>

<P>Tiene la palabra el diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 52 de la Ley de Aviaci&oacute;n Civil.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con el permiso del ciudadano Presidente y de los integrantes de esta C&aacute;mara. La privatizaci&oacute;n y desregulaci&oacute;n del servicio de transporte a&eacute;reo en nuestro pa&iacute;s es una de las tendencias m&aacute;s importantes en los &uacute;ltimos a&ntilde;os.</P>

<P>La mayor participaci&oacute;n de aerol&iacute;neas extranjeras, la flexibilizaci&oacute;n de las tarifas y de sus rutas y el surgimiento de nuevas aerol&iacute;neas, son gu&iacute;as b&aacute;sicas de la operaci&oacute;n nacional de autotransporte, lo cual ha originado poco a poco un ablandamiento en las condiciones legales de operaci&oacute;n que han propiciado cada vez m&aacute;s un alza en las demandas de los usuarios de las l&iacute;neas a&eacute;reas por mal servicio, culminando esta historia en el fraude de que fuimos testigos hace unos d&iacute;as, en el marco, incluso, de las fiestas decembrinas de la empresa espa&ntilde;ola Air-Madrid, L&iacute;neas A&eacute;reas, S.A.</P>

<P>Los lamentables acontecimientos que provocaron este fraude propiciados por esta empresa a&eacute;rea, sucedieron justamente—como lo comento—en v&iacute;speras de la navidad pasada y siguen afectando a&uacute;n en este momento a muchos de los mexicanos y de los extranjeros que compraron sus boletos de avi&oacute;n. Esto nos hace reflexionar en la necesidad inmediata que se tiene por parte de esta asamblea, de hacer una revisi&oacute;n y an&aacute;lisis de todas y cada una de las empresas a&eacute;reas que operan en territorio nacional.</P>

<P>Si bien es cierto, que las aerol&iacute;neas que ofrecen servicio de bajo costo, representan una oportunidad a muchas familias mexicanas de poder viajar a destinos que de otra forma, no podr&iacute;an hacer estos viajes, porque representan gastos excesivos; tambi&eacute;n lo es, que no se puede operar de manera arbitraria, desorganizada e irresponsable.</P>

<P>Como legisladores debemos asumir nuestro papel para que con nuestras facultades aportemos mecanismos para que a futuro no se vuelvan a repetir estos hechos vividos en el pasado reciente y que lastiman y deterioran la econom&iacute;a de los mexicanos.</P>

<P>Realizando un an&aacute;lisis de la actual industria aeron&aacute;utica en nuestro pa&iacute;s, podemos advertir una debilidad del auto transporte mexicano. Se observa cada vez m&aacute;s la participaci&oacute;n de empresas internacionales prestando servicio desde y hacia nuestro pa&iacute;s, m&aacute;s ciudades, tanto nacionales, como extranjeras o internacionales con servicio que cubren regularmente por algunas compa&ntilde;&iacute;as de auto transporte extranjero.</P>

<P>Este fen&oacute;meno se realiza con el crecimiento del n&uacute;mero de convenios bilaterales firmados por M&eacute;xico, al iniciar el a&ntilde;o del 2006 y para que tengamos el dato como referente, se ten&iacute;as convenios con 37 pa&iacute;ses, el doble que en 1989.</P>

<P>El objetivo principal de los convenios bilaterales es, precisamente repartir rec&iacute;procamente el mercado entre aerol&iacute;neas de los dos pa&iacute;ses involucrados. Sin embargo —como lo vemos en los datos— los m&aacute;s de 22 millones de mexicanos y de extranjeros que han sido transportados en vuelos internacionales, desde o hacia M&eacute;xico. En el 2005 s&oacute;lo 32 por ciento viaj&oacute; en aerol&iacute;neas mexicanas, diez puntos porcentuales menos que en 1989.</P>

<P>Podr&iacute;a decirse que la industria ha venido teniendo una diversificaci&oacute;n y crecimiento digno de aplausos. Pero realizando un an&aacute;lisis objetivo, advertimos el peligro de abrir el mercado a industrias extranjeras, a empresas aeron&aacute;uticas extranjeras. Y estamos convencidos de que constituye un peligro al abrir el mercado a estas empresas, si no contamos con suficientes garant&iacute;as legales que protejan a los usuarios de estas compa&ntilde;&iacute;as y prueba de ello es el fraude realizado en el mes de diciembre pasado.</P>

<P>Incluso se consult&oacute; a los directivos de la empresa a&eacute;rea. En noviembre el peri&oacute;dico <I>Reforma</I> hizo la publicaci&oacute;n de una entrevista a uno de los directivos de esta l&iacute;nea a&eacute;rea Air Madrid y ese ejecutivo dijo que no hab&iacute;a ning&uacute;n riesgo de que esta l&iacute;nea suspendiera su servicio a nuestro pa&iacute;s.</P>

<P>D&iacute;as m&aacute;s tarde nos encontramos con la realidad de que cerca de 100 mil mexicanos hab&iacute;an sido defraudados; hab&iacute;an comprado sus boletos en M&eacute;xico o en Espa&ntilde;a para volar en esta l&iacute;nea de bajo costo, con el consecuente fraude que ocasion&oacute; el haber suspendido vuelos. Y la l&iacute;nea a&eacute;rea no se hizo responsable de los gastos que ocasion&oacute; a miles de mexicanos estar esperando la forma de poder llegar a la naci&oacute;n mexicana.</P>

<P>Y esto nos lleva tambi&eacute;n a pensar que el Poder Legislativo en esos d&iacute;as tom&oacute; el per&iacute;odo de las fiestas decembrinas y pr&aacute;cticamente se quedaron estos cientos de miles de mexicanos en estado de indefensi&oacute;n.</P>

<P>Fue hasta los primeros d&iacute;as de enero cuando la instancia correspondiente del gobierno federal, la Procuradur&iacute;a Federal del Consumidor, hizo un posicionamiento al respecto. Y creemos que esto averg&uuml;enza a las autoridades mexicanas, pero tambi&eacute;n compromete al Poder Legislativo, del que formamos parte, y que debemos de considerar la posibilidad de hacer que nuestra Ley de Aeron&aacute;utica Civil contemple la responsabilidad de asumir por parte de las l&iacute;neas a&eacute;reas extranjeras —y tambi&eacute;n las nacionales— los costos que significan el estar ofreciendo a un bajo precio los boletos de avi&oacute;n, pero que ocasionan que no se tenga la certeza del horario y del cumplimiento de los vuelos internacionales como es el caso.</P>

<P>Por eso estamos reflexionando que este fraude ha sido posible por la falta en la ley de mecanismos por los cuales las empresas tanto nacionales como extranjeras respondan por los da&ntilde;os ocasionados a los usuarios por el cese de sus operaciones de forma definitiva o temporal sea por cualquiera de los motivos que las empresas se&ntilde;alen como causantes de su cierre de operaciones. No podemos dejar al arbitrio de una compa&ntilde;&iacute;a el pago de indemnizaciones por incumplimiento del servicio, m&aacute;s a&uacute;n cuando la propia compa&ntilde;&iacute;a es causante de ello.</P>

<P>Esta empresa a&eacute;rea inici&oacute; sus operaciones en M&eacute;xico el 2 de agosto del a&ntilde;o 2005 con un vuelo Madrid-Toluca y desde entonces hubo siempre irregularidades en la prestaci&oacute;n del servicio. Por eso una situaci&oacute;n de esta &iacute;ndole propicia que hagamos esta iniciativa, que la presentemos a este Pleno y solicitamos que sea turnada a la Comisi&oacute;n de Transportes de esta LX Legislatura para su revisi&oacute;n, estudio y an&aacute;lisis y que nunca m&aacute;s vuelva a suceder que m&aacute;s de 100 mil mexicanos sean defraudados —y tambi&eacute;n extranjeros— por la operaci&oacute;n de una l&iacute;nea que no cuenta con las garant&iacute;as suficientes y que le estamos dando a estas l&iacute;neas internacionales el cr&eacute;dito de operar en nuestro pa&iacute;s, incluso en contra de las propias empresas mexicanas y est&aacute;n incumpliendo con la operaci&oacute;n y con el servicio que ofrecen a los nacionales. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Transportes. Tiene la palabra el diputado Abundio Peregrino Garc&iacute;a, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma el art&iacute;culo 48 de la Ley General de Educaci&oacute;n.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>El combate y la prevenci&oacute;n de las adicciones debe ser un tema prioritario de la pol&iacute;tica de salud en M&eacute;xico. La ausencia de la formaci&oacute;n de una personalidad consciente y segura es una de las causas que junto con otros factores est&aacute;n haciendo que un sector cada vez m&aacute;s importante de la sociedad se est&eacute; involucrando en el uso de las drogas.</P>

<P>Sin embargo, tenemos que ser objetivos y se&ntilde;alar que el factor fundamental que est&aacute; haciendo que las personas consuman cada vez m&aacute;s drogas est&aacute; asociado a la destrucci&oacute;n del n&uacute;cleo familiar, producto de un modelo econ&oacute;mico que ha provocado el empobrecimiento masivo de las familias porque ha privilegiado la competencia a ultranza y la intensificaci&oacute;n de los ritmos de trabajo en las f&aacute;bricas y el campo. &Eacute;sta es una de las razones fundamentales por la que las adicciones han ido en aumento en M&eacute;xico y en el resto del mundo en los &uacute;ltimos 20 a&ntilde;os.</P>

<P>El aumento de las adicciones ha provocado que desarrollen conductas asociadas a la delincuencia; problemas de violencia en la familia y en el conjunto de la comunidad. Por ejemplo, en a&ntilde;os recientes un porcentaje importante de ni&ntilde;os entre ocho y 10 a&ntilde;os han pasado a formar parte de los adictos al alcohol, cuando antes iniciaban entre los 12 y los 14 a&ntilde;os.</P>

<P>Las mujeres con padecimiento de alcoholismo fueron en aumento y abarca tambi&eacute;n a todas las clases sociales; el consumo de drogas cobr&oacute; cada vez m&aacute;s v&iacute;ctimas y su incidencia abarca incluso a los ni&ntilde;os que se encuentran estudiando la primaria. Es cada vez mayor el consumo de drogas cl&aacute;sicas sint&eacute;ticas de bajo costo, como el <I>crack</I>, el cristal, las tachas, entre otras, cuyas repercusiones en los adictos son muy graves.</P>

<P>A pesar de que el consumo de drogas, el tabaquismo y el alcoholismo han crecido considerablemente en la sociedad mexicana, la respuesta del Estado a la problem&aacute;tica de las adicciones no es acorde con la dimensi&oacute;n que tom&oacute; este problema de salud p&uacute;blica.</P>

<P>Las pol&iacute;ticas generales de salud de los gobiernos que hemos tenido, s&oacute;lo han planteado l&iacute;neas generales para reducir las adicciones al tabaco, al alcohol y las drogas. Nunca se han articulado programas y acciones gubernamentales que enfrenten de manera radical el combate y la prevenci&oacute;n de las adicciones. Incluso las organizaciones no gubernamentales y de la sociedad civil que se abocaron a atender este flagelo social hicieron m&aacute;s y lograron mejores resultados que las acciones y los programas del gobierno.</P>

<P>Para nadie es desconocido el papel y los resultados que ha producido en el campo del combate al alcoholismo de organismos no lucrativos, como alcoh&oacute;licos an&oacute;nimos que ha logrado rehabilitar a un alto porcentaje de quienes se acercan a pedir ayuda para enfrentar esta enfermedad.</P>

<P>El gobierno federal y la sociedad en su conjunto, tampoco alentaron una pol&iacute;tica que tomara un car&aacute;cter de Estado para fomentar la integraci&oacute;n familiar y la preparaci&oacute;n de los padres de familia para que se reforzara a nivel emocional, familiar y social, la relaci&oacute;n entre padres e hijos, cuya ausencia es uno de los factores que condicionaron el aumento de las adicciones en un contexto en que la sociedad se complejizaba.</P>

<P>Por lo tanto, el Partido del Trabajo, en su grupo parlamentario, tiene claro que para enfrentar el problema de las adicciones y su prevenci&oacute;n debemos construir una pol&iacute;tica de Estado que involucre a todas las instancias del sector salud, a la sociedad en su conjunto, a la instituci&oacute;n en educaci&oacute;n superior y al Congreso de la Uni&oacute;n.</P>

<P>Por esa raz&oacute;n, estamos proponiendo la inclusi&oacute;n de una materia que forme parte del plan de estudios de la ense&ntilde;anza b&aacute;sica que se imparta en quinto y sexto grado de la primaria y contin&uacute;e en cada a&ntilde;o la ense&ntilde;anza secundaria, donde destaquen las razones que inducen al consumo de drogas, as&iacute; como su prevenci&oacute;n y las repercusiones que tienen en el entorno familiar y en la personalidad f&iacute;sica y emocional de los seres humanos.</P>

<P>Por lo tanto nuestra propuesta consiste b&aacute;sicamente en lo siguiente:</P>

<P>Art&iacute;culo primero. Se adiciona un p&aacute;rrafo segundo, corri&eacute;ndose en su orden el actual p&aacute;rrafo segundo para pasar a ser p&aacute;rrafo tercero y as&iacute; sucesivamente del art&iacute;culo 48 de la Ley General de Educaci&oacute;n para quedar como sigue</P>

<P>Art&iacute;culo 48. La Secretar&iacute;a establecer&aacute; como obligatorio en el contenido de los planes y programas de estudio para el nivel b&aacute;sico, la incorporaci&oacute;n de una materia que destaca la ense&ntilde;anza de la prevenci&oacute;n y el combate a las adicciones. Dicha materia deber&aacute; ser impartida en el sexto y quinto grado de primaria, as&iacute; como en cada uno de los a&ntilde;os que abarca la ense&ntilde;anza secundaria.</P>

<P>Finalmente, le pido diputada Presidenta de la Mesa Directiva, instruya para que se inserte &iacute;ntegra la presente iniciativa en el Diario de los Debates de esta C&aacute;mara. Es cuanto. Gracias se&ntilde;ores diputados y diputadas.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica de Servicios Educativos. Se pide a la Secretar&iacute;a, instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia, que hasta el momento hay una asistencia de 440 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or Secretario. Se concede el uso de la palabra al diputado Mario Enrique del Toro, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, del C&oacute;digo Penal Federal y de la Ley de Radio y Televisi&oacute;n.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Gracias, Presidenta. Con su permiso. Se&ntilde;ores y se&ntilde;oras diputadas, tienen ustedes en la Gaceta Parlamentaria la exposici&oacute;n de motivos y el texto de la propuesta de reforma.</P>

<P>Se trata simplemente de algunos aspectos que considero importante se tienen que reformar de inmediato. Tenemos que darle mayor claridad a nuestras leyes en el marco electoral y de igual forma, con esto vamos a consolidar nuestras instituciones.</P>

<P>En s&iacute;ntesis, esta iniciativa contempla que para las elecciones presidenciales utilicemos la figura de <I>segunda vuelta. </I>Con esto dejaremos a un lado las dudas que existieron en este pasado proceso, d&aacute;ndole mayor certidumbre y claridad a las elecciones y permitiendo que en este pa&iacute;s gobiernen, efectivamente, las grandes mayor&iacute;as.</P>

<P>De igual forma estoy proponiendo la reducci&oacute;n de los tiempos de las campa&ntilde;as presidenciales a dos meses. Todos hemos visto el derroche de recursos. Las precampa&ntilde;as inician desde un a&ntilde;o antes y yo considero que en dos meses, a trav&eacute;s de los medios electr&oacute;nicos se puede dar el posicionamiento de cada uno de los partidos pol&iacute;ticos.</P>

<P>La propuesta tambi&eacute;n contempla la prohibici&oacute;n a los partidos pol&iacute;ticos para contratar usos particulares de tiempo de radio y televisi&oacute;n para su publicidad. &Eacute;ste es el aspecto, el rubro que m&aacute;s costo tiene en una campa&ntilde;a; y de igual forma estamos acotando para que los tiempos oficiales que tienen destinado a las televisoras y la radio, sean utilizados por los partidos pol&iacute;ticos para difundir sus propuestas electorales.</P>

<P>Estamos proponiendo que se establezca una prohibici&oacute;n para las denominadas campa&ntilde;as negras o denigrantes. Esto ayudar&aacute; mucho para que el electorado tenga una claridad en cuanto a propuestas exclusivas y no sobre aquellos aspectos negativos que un partido o candidato tenga sobre otro.</P>

<P>Es importante, lo considero, que tengamos tambi&eacute;n la acotaci&oacute;n para el uso de los tiempos oficiales. Es triste ver que los gobiernos, tanto federal como estatal y municipal, utilizan este tiempo para enaltecer la figura de los gobernantes. Yo considero que aquel gobierno que tiene que exaltar lo que hace es porque la gente no est&aacute; sintiendo ese beneficio al que hace alusi&oacute;n.</P>

<P>Por eso, estoy proponiendo que los tiempos oficiales de radio y televisi&oacute;n sean utilizados exclusivamente para informar, para orientar acerca de algunos programas, pero nunca m&aacute;s para enaltecer a ning&uacute;n gobierno ni a ninguna persona que al paso del tiempo, despu&eacute;s, vemos que no era tan bueno, no era tan extraordinario como lo quieren pintar en los anuncios televisivos.</P>

<P>Con estas reformas pasar&iacute;amos de las invitaciones personales a integrar gabinetes de coalici&oacute;n, a formalizar acuerdos de cara a la ciudadan&iacute;a, transparentando la negociaci&oacute;n pol&iacute;tica entre las entidades pol&iacute;ticas, para que la ciudadan&iacute;a sepa que los acuerdos tienen que ver con la forma en que se basa el gobierno en las pol&iacute;ticas p&uacute;blicas que se van a impulsar para fomentar el desarrollo sustentable.</P>

<P>Yo quiero exhortar a mis compa&ntilde;eros diputados a que en comisiones no vayan a desechar en forma r&aacute;pida esta propuesta, sino que se haga un an&aacute;lisis a fondo, un estudio profundo y que le entremos a estas reformas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Gobernaci&oacute;n, de Justicia y de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>La siguiente iniciativa, agendada por el Partido Revolucionario Institucional, se pospone.</P>

<P>Se concede el uso de la palabra al diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Alberto Esteva Salinas:</B> Con el permiso de la ciudadana Presidenta y diputada; y los integrantes de la Mesa Directiva. El concepto de mandato que nos ocupa, cuando hablamos de revocaci&oacute;n de mandato, se caracteriza porque es representativo y obedece a una voluntad general que delega el ejercicio de la soberan&iacute;a o del poder soberano en un representante o en una autoridad.</P>

<P>Ustedes saben que recientemente en el pa&iacute;s se han vivido casos pat&eacute;ticos de gobernantes que han traicionado la confianza del pueblo de M&eacute;xico. Pero tambi&eacute;n tenemos casos pat&eacute;ticos de diputados, de senadores, de regidores, de s&iacute;ndicos, que han traicionado y traicionan la confianza del pueblo de M&eacute;xico de manera recurrente.</P>

<P>No quiero poner ejemplos, pero hay muchos casos verdaderamente lamentables y vergonzosos que nos ponen, no solamente al juicio de la poblaci&oacute;n en nuestro pa&iacute;s, sino al juicio de la comunidad internacional, como una sociedad que no alcanza su mayor&iacute;a en la pr&aacute;ctica democr&aacute;tica.</P>

<P>Por eso esta iniciativa de revocaci&oacute;n de mandato que se presenta ante este pleno, con la petici&oacute;n de que sea turnada a las comisiones tanto de Participaci&oacute;n Ciudadana como de Puntos Constitucionales, lleva como prop&oacute;sito el encarrilar hacia la democracia participativa lo que hoy tiene que constituirse como una herramienta fundamental para que nunca m&aacute;s los representantes populares, o quienes tienen la posibilidad de ser gobierno y de coordinar los esfuerzos de los mexicanos en todas las regiones del pa&iacute;s, puedan abusar del encargo y de la confianza que les ha sido otorgado.</P>

<P>No son cheques en blanco los que otorga la sociedad mexicana a quienes tenemos el honor y adem&aacute;s la responsabilidad de representar, ni tampoco son cheques en blanco lo que le otorga a sus gobernantes la sociedad mexicana. </P>

<P>Vimos en Oaxaca hace dos d&iacute;as nuevamente una movilizaci&oacute;n masiva de un conflicto que se presenta de manera recurrente porque no est&aacute; resuelto y vimos c&oacute;mo pone en evidencia al Estado mexicano y a la carencia de herramientas para tomar decisiones, y no solamente es el caso de Oaxaca.</P>

<P>Pero me concreto a &eacute;ste porque vimos nuevamente los r&iacute;os de gente indignada que camina exigiendo la salida de un gobernador que hoy se siente ya apoltronado en su silla, que no tiene ning&uacute;n mecanismo la sociedad mexicana, desde luego ninguno la sociedad oaxaque&ntilde;a, para poder tomar no solamente la justicia, sino la posibilidad de que se revise tanto a esta administraci&oacute;n que est&aacute; en turno, como la anterior, la del autoatentado, la que todos conocemos y de la que nos avergonzamos.</P>

<P>Si nosotros procuramos tener estas herramientas en nuestra legislaci&oacute;n, si hacemos el ejercicio y adem&aacute;s la posibilidad de revisar c&oacute;mo en otras latitudes del mundo hay casos en los que  este ejercicio de la revocaci&oacute;n de mandato impide que estos personajes, que se convierten en gobernantes arbitrarios, en abusadores del poder, en saqueadores el erario p&uacute;blico, puedan evitarse si tenemos este tipo de herramientas.</P>

<P>Por eso, con estas herramientas vamos a lograr que los representantes populares y los gobernantes sean m&aacute;s sensibles a las demandas de los ciudadanos y m&aacute;s responsables en sus promesas de campa&ntilde;a como candidatos y en el cumplimiento de las mismas, pues la vigilancia y el control ciudadano tendr&aacute;n recursos para revocar el cargo a quien no cumpla, como gobernante o como representante popular, con los compromisos que adquiere.</P>

<P>Algo que se podr&iacute;a objetar sobre la revocaci&oacute;n del mandato a los titulares de los cargos de gobierno y representaci&oacute;n generar&iacute;a inestabilidad —dicen algunos— en el sistema pol&iacute;tico y minar&iacute;a la gobernabilidad y, por ende —dicen—, debilitar&iacute;a a las instituciones republicanas y el funcionamiento eficiente de los poderes p&uacute;blicos.</P>

<P>Sin embargo, abundan los ejemplos de naciones que han hecho un uso prudente e institucional de este mecanismo y as&iacute; han elevado la calidad de su democracia, ampliando su legitimidad y consolidando su gobernabilidad en beneficio de la estabilidad y la funcionalidad de sus sistemas pol&iacute;ticos.</P>

<P>La validez de la aseveraci&oacute;n anterior se comprueba al constatar el amplio y creciente n&uacute;mero de pa&iacute;ses democr&aacute;ticos que han incorporado mecanismos de democracia directa en sus dise&ntilde;os constitucionales.</P>

<P>En Am&eacute;rica Latina, por ejemplo, durante los tres lustros m&aacute;s recientes diversos pa&iacute;ses reformaron sus sistemas jur&iacute;dicos para dar cabida a estos instrumentos legales. De hecho, s&oacute;lo Bolivia, Costa Rica, Honduras, Rep&uacute;blica Dominicana y M&eacute;xico presentan sistemas constitucionales que no incorporan, en el nivel nacional, mecanismos de democracia directa.</P>

<P>La propuesta tiene que ver con una reforma de ley para que la rabia, la frustraci&oacute;n, la impotencia que hoy manifiesta el pueblo mexicano ante una nueva clase pol&iacute;tica pluripartidista, abusiva, insensible, que ve en los puestos p&uacute;blicos como una loter&iacute;a patrimonial, salvo honrosas excepciones, se canalicen pac&iacute;ficamente a trav&eacute;s de un procedimiento de ley, y el pueblo restituya el valor de su voto.</P>

<P>&Eacute;sta es una propuesta que combate otro tipo de fraude electoral que consiste en la defraudaci&oacute;n al ciudadano por parte de un pol&iacute;tico electo que fue a campa&ntilde;a con una oferta pol&iacute;tica, pero que en la pr&aacute;ctica hace lo contrario. Si la ciudadan&iacute;a con su voto llev&oacute; al poder a un personaje y &eacute;ste no responde, entonces la ciudadan&iacute;a debe quitarlo tambi&eacute;n con su voto.</P>

<P>Esto que menciono es que no es posible permitir que malos gobernantes afecten el proyecto de vida de millones de mexicanos s&oacute;lo porque ya llegaron y no hay forma de quitarlos, y entonces hay que sufrirlos, padecerlos hasta que termine su per&iacute;odo.</P>

<P>La revocaci&oacute;n de mandato se ha desarrollado como una forma particular de acci&oacute;n pol&iacute;tica concreta que consiste en la facultad de los electores para revocar el mandato otorgado a sus representantes cuando consideren que los actos de &eacute;stos causan perjuicio a la colectividad.</P>

<P>Se le ha definido como el derecho del pueblo, de los electores, para separar a ciertos funcionarios p&uacute;blicos de naturaleza electiva, cuando ellos dejan de inspirar confianza.</P>

<P>La revocaci&oacute;n de mandato es el derecho del pueblo para dejar sin efecto al mandato de sus representantes o revocar los actos realizados por &eacute;stos en el ejercicio de sus funciones cuando se desempe&ntilde;an en forma inconveniente o peligrosa para el inter&eacute;s com&uacute;n.</P>

<P>Como objetivos concretos de esta propuesta mencionamos los m&aacute;s importantes de manera concreta, que son: evitar la defraudaci&oacute;n al ciudadano cuando un servidor p&uacute;blico con representaci&oacute;n popular no cumple lo que promete, viola la ley que jur&oacute; cumplir, no es sensible a los reclamos ciudadanos y no expresa vocaci&oacute;n de servicio.</P>

<P>Las consecuencias de la propuesta ser&iacute;an el dar el poder al ciudadano y fomentar su participaci&oacute;n en los procesos electorales, obligar a los partidos pol&iacute;ticos y a los ciudadanos independientes que participen en la pol&iacute;tica a elevar el perfil de los contendientes, al igual que el de sus suplentes.</P>

<P>En M&eacute;xico es necesario que demos este paso en la b&uacute;squeda de restar la distancia entre la ciudadan&iacute;a y las instituciones de representaci&oacute;n y de gobierno. Por ello es fundamental el fomento de la solidez ciudadana para poder transitar de la peri&oacute;dica participaci&oacute;n de los votantes en los procesos electorales a la participaci&oacute;n ciudadana en un sentido pleno.</P>

<P>Por eso Convergencia somete a consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados sea aprobado el siguiente proyecto que reforma y adiciona a la Constituci&oacute;n de los Estados Unidos Mexicanos y al C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo 1. Se reforman y adicionan los art&iacute;culo 39, 40 y 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 2o, se adicionan los art&iacute;culos 1° y 174 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Transitorio &uacute;nico. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Solicitamos sea enviado a la Comisi&oacute;n de Participaci&oacute;n Ciudadana y a la Comisi&oacute;n de Puntos Constitucionales. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n, con opini&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Esta Presidencia da la bienvenida a los alumnos de la &quot;escuela primaria Ignacio Quiroz Guti&eacute;rrez&quot;, del municipio de Tlanepantla, y les extiende un afectuoso saludo. Les agradecemos su visita.</P>

<P>Tiene el uso de la palabra el diputado Isael Villa Villa, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Isael Villa Villa:</B> Con su permiso se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Honorable Asamblea. El suscrito diputado Isael Villa Villa, integrante de la LX Legislatura del Congreso de la Uni&oacute;n, a nombre del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55 fracci&oacute;n II, 56 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados la siguiente iniciativa de decreto por la que se modifica el C&oacute;digo Federal de Instituciones y Procedimientos Electorales para garantizar la participaci&oacute;n de los pueblos y comunidades ind&iacute;genas en la toma de decisiones y el acceso a cargos de elecci&oacute;n popular para obtener representaci&oacute;n pol&iacute;tica en ambas c&aacute;maras del Congreso de la Uni&oacute;n.</P>

<P>Exposici&oacute;n de motivos:</P>

<P>M&eacute;xico es un pa&iacute;s pluri-&eacute;tnico donde la poblaci&oacute;n mestiza co-existe con los pobladores que habitan el territorio nacional antes de la llegada de los espa&ntilde;oles. Cada uno de estos grupos conserva algunos de sus rasgos culturales precolombinos; se caracterizan por tener formas particulares de organizaci&oacute;n social, ciclos festivos, tradiciones, costumbres y una lengua propia que los distingue del resto de la poblaci&oacute;n.</P>

<P>De acuerdo con los resultados del segundo conteo de poblaci&oacute;n y vivienda 2005 en nuestro pa&iacute;s, residen poco m&aacute;s de 6 millones de personas de 5 y m&aacute;s a&ntilde;os que hablan alguna lengua ind&iacute;gena, lo que representa el 6.6 por ciento de la poblaci&oacute;n de dichas edades.</P>

<P>La mayor&iacute;a de los hablantes viven en los estados del sur y sureste del territorio nacional, aunque tambi&eacute;n se encuentran montos importantes en los estados del centro y en los de las costas del Golfo y del Pac&iacute;fico.</P>

<P>Las entidades federativas con mayor presencia de poblaci&oacute;n ind&iacute;gena, son Yucat&aacute;n y Oaxaca. Las lenguas ind&iacute;genas con mayor n&uacute;mero de hablantes son el n&aacute;huatl, el maya, el mixteco, el zapoteco y el tzotzil.</P>

<P>Las estad&iacute;sticas indican que la poblaci&oacute;n hablante de la lengua ind&iacute;gena tiene condiciones sociales m&aacute;s desfavorables que la poblaci&oacute;n nacional en su conjunto, un alto porcentaje monolingu&iacute;stico, de 12.3 por ciento, en tanto que la tasa de asistencia escolar para los hablantes de seis a 14 a&ntilde;os es del 88.7 por ciento, es menor para el total de la poblaci&oacute;n de la misma edad.</P>

<P>El porcentaje de los hablantes de 15 a&ntilde;os y m&aacute;s, que no saben leer y escribir, es de 31.7 por ciento, m&aacute;s del triple que el registro para el total de la poblaci&oacute;n en edad, del 8.4 por ciento en su promedio de escolaridad es de 4.5 a&ntilde;os y de 3.5 menos que el total de la poblaci&oacute;n de 15 a&ntilde;os, que fue de 18 a&ntilde;os.</P>

<P>Si bien la d&eacute;cada de los 40 marc&oacute; para los pueblos ind&iacute;genas el inicio de una serie de avances significativos en materia de instrucci&oacute;n, respeto, di&aacute;logo intercultural y reconocimiento de las diferencias, debemos reconocer que estos avances han sido insuficientes, ya que a&uacute;n faltan muchas cosas por realizar, para poder garantizar a los pueblos ind&iacute;genas una vida plena, digna y satisfactoria, en donde abatir el rezago, la pobreza, la marginaci&oacute;n y la discriminaci&oacute;n de los pueblos ind&iacute;genas sigue siendo un reto.</P>

<P>Es claro que los pueblos ind&iacute;genas no cuentan con una aut&eacute;ntica representaci&oacute;n en la vida p&uacute;blica del pa&iacute;s. El abandono en el campo, el crecimiento de la poblaci&oacute;n y las pol&iacute;ticas que el gobierno ha implementado en el medio rural han dado lugar a un &eacute;xodo de ind&iacute;genas en distintos puntos de la Rep&uacute;blica mexicana.</P>

<P>Desde 1992 la Constituci&oacute;n mexicana define al pa&iacute;s como naci&oacute;n pluricultural, en reconocimiento de los pueblos ind&iacute;genas que habitan en su territorio. En este sentido, podemos decir que s&oacute;lo el desarrollo pleno de los pueblos ind&iacute;genas se podr&aacute; consolidar con la democracia de la naci&oacute;n.</P>

<P>Es por esto que se hace necesario que la Legislatura regule todo lo relativo a los procesos electorales, as&iacute; como las instituciones responsables de su cumplimiento, que forman parte del sistema electoral del pa&iacute;s, puedan ser mejoradas en orden a su perfeccionamiento.</P>

<P>Los partidos pol&iacute;ticos, al ocupar un lugar de primer orden en un sistema pol&iacute;tico democr&aacute;tico como intermediarios entre la sociedad civil y las autoridades, deben cumplir funciones que trasciendan el hecho de representar &uacute;nicamente candidatos a cargos de elecci&oacute;n popular.</P>

<P>En 1998 se recogi&oacute; una demanda de casi un centenar de comunidades que aspiraban a su propuesta de reforma del derecho a un puesto de elecci&oacute;n popular, por ello son las Constituciones y las leyes de los estados, las que en forma natural, deben hacer el reconocimiento de unos y otros, de acuerdo con sus circunstancias particulares.</P>

<P>El racismo y la discriminaci&oacute;n racial se manifiestan con actitudes de desprecio y rechazo para los ind&iacute;genas, los perjuicios en contra de diversos aspectos de su cultura, tales como la espiritualidad, el uso de su idioma y un panorama generalizado de desventaja en el acceso a los beneficios del desarrollo y la participaci&oacute;n pol&iacute;tico-social.</P>

<P>Un ejemplo tangible es que dentro de la naturaleza de su organizaci&oacute;n y visi&oacute;n, los partidos pol&iacute;ticos manifiestan un claro cierre de espacios. Debido a esto s&oacute;lo se les permite ejercer el derecho a votar, escasamente tienen la oportunidad de ser votados.</P>

<P>En lo que corresponde a la participaci&oacute;n pol&iacute;tica de los pueblos ind&iacute;genas, el Estado tiene que reconocer que los partidos pol&iacute;ticos no han asumido el rol de incorporar con igualdad a l&iacute;deres ind&iacute;genas en su estructura interna.</P>

<P>Por lo anterior, es claro que la composici&oacute;n del Congreso de la Rep&uacute;blica no es congruente con la realidad de representaci&oacute;n &eacute;tnica y sociopol&iacute;tica del pa&iacute;s. Asimismo, en la conformaci&oacute;n de entes estatales por nombramiento se da, en una forma simb&oacute;lica y en muchos de los casos no representativos de las justas aspiraciones de los pueblos ind&iacute;genas.</P>

<P>Esta situaci&oacute;n debe atenderse para poder solventar la situaci&oacute;n extremadamente dif&iacute;cil en la que se encuentran los pueblos ind&iacute;genas.</P>

<P>Si bien su realidad ha cambiado paulatinamente, &eacute;stos pugnan por el fortalecimiento y ampliaci&oacute;n de su participaci&oacute;n ciudadana donde el Estado propicie las condiciones para que &eacute;stas se den. Sin embargo, sigue prevaleciendo la escasez de participaci&oacute;n ind&iacute;gena en instituciones de gobierno, manteni&eacute;ndose la situaci&oacute;n de desigualdad y de discriminaci&oacute;n social y opresi&oacute;n.</P>

<P>Actualmente el Estado mexicano enfrenta situaciones adversas como la violencia, la intolerancia y la exclusi&oacute;n social. Estos aspectos que para su superaci&oacute;n requieren el esfuerzo conjunto de la sociedad civil y de los sectores econ&oacute;micos y pol&iacute;ticos para dar prioridad a la problem&aacute;tica social y de inter&eacute;s com&uacute;n, as&iacute; como de una activa y positiva participaci&oacute;n ciudadana para avanzar en la construcci&oacute;n de una naci&oacute;n intercultural y democr&aacute;tica que en la construcci&oacute;n de la paz busque su propicio desarrollo y reconozca su diversidad y promueva una cultura de respeto de los derechos humanos de todos los pueblos ind&iacute;genas.</P>

<P>En cuanto al derecho de votar y ser votado, el cual es un principio constitucional, se avanza en la participaci&oacute;n ind&iacute;gena con debilidades de los partidos pol&iacute;ticos que limitan la elecci&oacute;n de dirigentes ind&iacute;genas en puestos de elecci&oacute;n popular.</P>

<P>Por lo anterior, se somete a la consideraci&oacute;n de esta honorable Asamblea, la presente iniciativa con proyecto de decreto.</P>

<P>&Uacute;nico. Se adiciona un inciso t), reconociendo al actual, para quedar como b), al art&iacute;culo 38 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, quedando de la siguiente manera:</P>

<P>t) Garantizar la participaci&oacute;n de los pueblos y comunidades ind&iacute;genas en la toma de decisiones y acceso a cargos de elecci&oacute;n popular para obtener representaci&oacute;n pol&iacute;tica en ambas C&aacute;maras del Congreso de la Uni&oacute;n. Las dem&aacute;s que establezca el c&oacute;digo.</P>

<P>Transitorios</P>

<P>Primero. Quedar&aacute; sin efecto cualquiera de las disposiciones que se oponga al presente ordenamiento.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo, a los 6 d&iacute;as del mes de febrero. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia da la bienvenida y extiende un cordial saludo a los alumnos universitarios de la Universidad de San Luis Potos&iacute;. Les agradecemos su visita.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 99 de la Ley General de Cultura F&iacute;sica y Deporte. </P>

<P>No encontr&aacute;ndose en el sal&oacute;n, se pasa al final de este apartado.</P>

<P>Tiene la palabra el diputado Jos&eacute; Rosas Aispuro Torres, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa de Ley de Contratos sobre Proyectos de Prestaci&oacute;n de Servicios.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. En base a las facultades que me confieren tanto la Constituci&oacute;n como la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito presentar iniciativa por la que se expide la Ley de Contratos sobre Prestaci&oacute;n de Servicios.</P>

<P>El Estado asume, entre otras atribuciones, la de prestar servicios p&uacute;blicos con la finalidad de satisfacer necesidades colectivas de inversi&oacute;n p&uacute;blica. Es un instrumento id&oacute;neo para que el Estado pueda prestar dichos servicios, as&iacute; como para impulsar el desarrollo nacional, crecimiento econ&oacute;mico y fomento a la producci&oacute;n.</P>

<P>Son del conocimiento p&uacute;blico los grandes rezagos que nuestro pa&iacute;s tiene en materia de infraestructura p&uacute;blica en diversos rubros tales como educaci&oacute;n, salud, v&iacute;as de comunicaci&oacute;n, cultura, recreaci&oacute;n, deporte, instalaciones portuarias, aeroportuarias, transporte agropecuario, tur&iacute;sticas, entre otras.</P>

<P>Todo ello incide en los niveles de pobreza en nuestro pa&iacute;s, as&iacute; como la falta de empleo y nos otorga bajos niveles de competitividad en el &aacute;mbito internacional que nos hacen buscar esquemas que nos permitan financiar dicha ausencia de infraestructura p&uacute;blica.</P>

<P>Ante la falta de recursos financieros ordinarios, la deuda p&uacute;blica se convierte en un recurso para financiar la ejecuci&oacute;n de obras p&uacute;blicas productivas. Sin embargo, la contrataci&oacute;n de empr&eacute;stitos al final produce un detrimento al erario estatal; por ello, han surgido otro tipo de esquemas en los que se asocian el sector p&uacute;blico y el privado.</P>

<P>Esquemas en los que comparten riesgos y beneficios mediante el desarrollo de infraestructura p&uacute;blica para la provisi&oacute;n eficiente de servicios p&uacute;blicos. Este tipo de esquemas se conocen como asociaciones p&uacute;blico-privadas, las cuales tienen su origen en el derecho anglosaj&oacute;n.</P>

<P>Las modalidades de las asociaciones p&uacute;blico-privadas que se han empleado en M&eacute;xico, son las siguientes: concesiones (proyectos como carreteras, proyectos de agua potable y tratamiento de disposiciones de aguas residuales; proveedores externos; proyectos de inversi&oacute;n con efecto diferido en el registro del gasto p&uacute;blico —los llamados Pidiriegas, empleados por Comisi&oacute;n Federal de Electricidad y Petr&oacute;leos Mexicanos; arrendamiento financiero y, proyectos para la prestaci&oacute;n de servicios a largo plazo.</P>

<P>El objeto de la presente ley es regular los PPS, por lo que resulta imprescindible profundizar en dicha materia.</P>

<P>Los PPS tienen su origen en el Reino Unido. A partir de 1992 se empezaron a desarrollar bajo el nombre de iniciativas de financiamiento privado. La Organizaci&oacute;n de las Naciones Unidas ha recomendado instrumentar como un mecanismo jur&iacute;dico-financiero viable los llamados PPS.</P>

<P>En este sentido, ya son m&aacute;s de 50 pa&iacute;ses en todos los continentes que est&aacute;n aplicando los PPS y muchos de ellos ya cuentan con una ley que regula los mismos; entre los que destacan diversos pa&iacute;ses con los que M&eacute;xico tiene afinidad tanto en el sistema jur&iacute;dico, como por sus relaciones de car&aacute;cter comercial. Tales pa&iacute;ses son como Italia, Chile, Espa&ntilde;a, Francia, Brasil, Polonia, Rep&uacute;blica Checa, entre otros.</P>

<P>Nuestro pa&iacute;s ha previsto los PPS tanto en el &aacute;mbito federal como en el &aacute;mbito local. A nivel federal, mediante el <I>Acuerdo por el que se establece las reglas para la realizaci&oacute;n de proyectos para prestaci&oacute;n de servicios</I>, expedido por la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica en marzo de 2003 y actualizado en abril de 2004. Asimismo, la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico y la Ley Federal de Presupuesto y Responsabilidad Hacendaria hacen referencia a los PPS.</P>

<P>En el &aacute;mbito local los estados han optado por reformar su marco jur&iacute;dico de manera integral para regular tambi&eacute;n los PPS. Estados en los que se ha avanzado en esta materia son los siguientes: Oaxaca—que es el estado, la entidad federativa pionera en esta materia—, Baja California Sur, Guerrero y el Estado de M&eacute;xico. Entidades como Durango, Nayarit y Sonora ya tienen nuevas disposiciones que permiten esta asociaci&oacute;n del sector p&uacute;blico con el sector privado.</P>

<P>Los PPS se materializan a trav&eacute;s de los contratos de servicios, los cuales involucran recursos de varios ejercicios fiscales y son celebrados entre una dependencia o entidad de la administraci&oacute;n p&uacute;blica federal y un inversionista proveedor.</P>

<P>Mediante esto se establece la obligaci&oacute;n a cargo del inversionista proveedor, de prestar servicios a largo plazo, uno o m&aacute;s servicios con los activos que &eacute;ste construya ah&iacute;. Por la otra, la obligaci&oacute;n del pago por parte de la dependencia o entidad, por los servicios que le sean proporcionados.</P>

<P>Lo que es importante destacar es que una vez que se proporcionaron los servicios de construcci&oacute;n y/o equipamiento de la infraestructura, la dependencia o entidad contratante pagar&aacute; al inversionista proveedor de acuerdo al desempe&ntilde;o de los mismos, y &eacute;stos se registrar&aacute;n como gasto corriente. De tal forma que no constituyen deuda p&uacute;blica y &eacute;ste es uno de los instrumentos m&aacute;s importantes para que ahora en d&iacute;a el gobierno pueda fomentar realmente el desarrollo a trav&eacute;s de este tipo de esquemas que nos permitan generar los empleos que la sociedad est&aacute; demandando.</P>

<P>S&oacute;lo de esa manera podremos hacer realidad esa exigencia de muchos j&oacute;venes que no encuentran trabajo. S&oacute;lo con este tipo de inversiones donde se asocia el capital p&uacute;blico y el capital privado podremos dar respuestas a estas inquietudes.</P>

<P>A trav&eacute;s de los PPS los riesgos que le corresponden al Estado en el cumplimiento del dise&ntilde;o, construcci&oacute;n, operaci&oacute;n, mantenimiento y financiamiento de los esquemas tradicionales como obra p&uacute;blica, son transferidos al sector p&uacute;blico.</P>

<P>As&iacute; las cosas, los beneficios que otorgan los PPS son m&uacute;ltiples; entre ellos se encuentran los siguientes:</P>

<P>El mejoramiento en la prestaci&oacute;n de los servicios p&uacute;blicos al intervenir inversionistas con experiencia en la construcci&oacute;n, operaci&oacute;n y mantenimiento de infraestructura, as&iacute; como generar condiciones favorables de competencia.</P>

<P>Se generan tambi&eacute;n oportunidades de inversi&oacute;n para los empresarios.</P>

<P>Las dependencias y entidades podr&aacute;n cumplir de manera m&aacute;s eficientes las funciones y responsabilidades que le tienen asignadas.</P>

<P>Incremento en el empleo con el que se fortalecer&aacute; la fuerza laboral.</P>

<P>Se alienta tambi&eacute;n la inversi&oacute;n y un uso m&aacute;s eficiente de los recursos.</P>

<P>Se reducen o eliminan los retrasos y sobrecostos que com&uacute;nmente aquejan al desarrollo de proyectos p&uacute;blicos.</P>

<P>Se modera el impacto presupuestario de proyectos p&uacute;blicos.</P>

<P>Por lo anterior, es necesario expedir una ley que regule los proyectos de producci&oacute;n ya que si bien es cierto que estos proyectos est&aacute;n previstos en la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico y en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, &uacute;nicamente tales ordenamientos hacen referencia a los PPS, pero no los regulan.</P>

<P>Importante es que podamos regular los mismos. Al regularse los PPS en una ley, se garantiza el cumplimiento de las obligaciones de las partes involucradas. Los riesgos se disminuyen y se fomenta la transparencia contractual, entre otras razones, por la participaci&oacute;n conjunta del Poder Ejecutivo, Poder Legislativo y el sector privado.</P>

<P>Asimismo, al preverse legalmente los PPS se consigue aprovechar la eficiencia, experiencia, dise&ntilde;o y medios de infraestructura y financiamiento del sector privado que hasta ahora no se ha explotado.</P>

<P>El objetivo de la presente ley, compa&ntilde;eras y compa&ntilde;eros, que proponemos al Congreso, es regular las acciones relativas a la planeaci&oacute;n, programaci&oacute;n, presupuestaci&oacute;n, formalizaci&oacute;n, ejecuci&oacute;n y control de los contratos sobre proyectos de prestaci&oacute;n de servicios que realicen las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal y los &oacute;rganos constitucionalmente aut&oacute;nomos en los que no se contraponga a los ordenamientos legales que rigen. Asimismo la citada ley excluye de su aplicaci&oacute;n las &aacute;reas estrat&eacute;gicas como el petr&oacute;leo, el gas y la electricidad.</P>

<P>De esta manera compa&ntilde;eras y compa&ntilde;eros diputados, creo que podr&iacute;amos contribuir de manera muy importante al problema que enfrenta hoy en d&iacute;a nuestro pa&iacute;s que es la falta de inversi&oacute;n p&uacute;blica para poder generar la infraestructura y los empleos que la sociedad est&aacute; demandando.</P>

<P>Por su atenci&oacute;n, muchas gracias y pido a la Presidencia que se inserte en el Diario de los Debates la presente iniciativa que hemos dado a conocer a los miembros de esta C&aacute;mara de Diputados. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra el diputado Jorge Godoy C&aacute;rdenas, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 51 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>En nuestro pa&iacute;s el cuidado ambiental ha ido en aumento formando ciudadanos m&aacute;s conscientes de la importancia de contar con un medio ambiente adecuado para el desarrollo y bienestar —esto lo consagra la Constituci&oacute;n en su art&iacute;culo 4o.—, as&iacute; como de preservar y usar sustentablemente los recursos naturales a trav&eacute;s de lineamientos como el reuso, reciclaje y reducci&oacute;n del consumo de productos que utilizan a diario y cuyos efectos en el ambiente crean un sinf&iacute;n de problemas alternos.</P>

<P>Desde 1984 el reporte de la Comisi&oacute;n Mundial del Medio Ambiente y Desarrollo, Nuestro Futuro Com&uacute;n, defini&oacute; el t&eacute;rmino de <I>desarrollo sustentable</I> y desde entonces gran parte de las acciones de la cotidianeidad y el lineamiento de las pol&iacute;ticas de desarrollo han retomado este concepto. As&iacute;, diversos pa&iacute;ses como los inmersos dentro de la Uni&oacute;n Europea han ido incorporando criterios de sustentabilidad dentro de sus unidades administrativas a nivel federal y local.</P>

<P>En M&eacute;xico esta inquietud qued&oacute; plasmada en el Plan Nacional de Desarrollo 2001-2006, donde se estableci&oacute; que el medio ambiente es un tema prioritario, una convicci&oacute;n de gobierno y un requerimiento &eacute;tico y comercial de la nueva convivencia internacional. Dentro de esta nueva cultura de sustentabilidad, uno de sus componentes se ha reflejado en lo concerniente al consumo y destino tanto de bienes como de servicios.</P>

<P>Ante esta tendencia, desde hace unos a&ntilde;os la Secretar&iacute;a del Medio Ambiente y Recursos Naturales ha instrumentado el Programa de Consumo Responsable de Materiales de Oficina dentro de las entidades de la administraci&oacute;n p&uacute;blica federal, cuyo objetivo es crear una cultura ecol&oacute;gica que considere el cuidado del entorno y del medio ambiente en la toma de decisiones en todos los niveles y sectores, incorporando en todos los &aacute;mbitos de la sociedad y de la funci&oacute;n p&uacute;blica, criterios e instrumentos que aseguren la &oacute;ptima protecci&oacute;n, conservaci&oacute;n y aprovechamiento de nuestros recursos naturales, conformando as&iacute; una pol&iacute;tica ambiental integral e incluyente dentro del marco de desarrollo sustentable.</P>

<P>Si bien es cierto que la C&aacute;mara de Diputados no est&aacute; considerada como una unidad de la administraci&oacute;n p&uacute;blica, los lineamientos propuestos y los programas que han implementado y considerado dentro del programa de la Semarnat, bien puede ser instrumentado dentro de este recinto generando beneficios tanto en el corto como en el largo plazo.</P>

<P>La C&aacute;mara de Diputados, al igual que las diversas dependencias federales, es un gran consumidor de bienes y servicios que, debido a las caracter&iacute;sticas de los mismos y el nivel de consumo y la materia de hacer uso de ellos, ejerce una importante presi&oacute;n sobre el medio ambiente y los recursos naturales de nuestro pa&iacute;s.</P>

<P>En la actualidad las pr&aacute;cticas de consumo y el quehacer cotidiano de la administraci&oacute;n de los Poderes de la Federaci&oacute;n son insustentables. En general se puede hablar de que existen cinco grandes consideraciones sobre las cuales se debe realizar la gesti&oacute;n ambiental dentro del recinto legislativo. &Eacute;stos ser&iacute;an:</P>

<P>El manejo de los residuos s&oacute;lidos; el ahorro y uso eficiente de energ&iacute;a y la posible introducci&oacute;n del uso de equipos eficientes o alternativos; ahorro del agua; impacto de las actividades normales del recinto al entorno y, finalmente, generaci&oacute;n de una cultura y formaci&oacute;n ambiental en todos los que laboran en la C&aacute;mara.</P>

<P>El manejo integral de los residuos s&oacute;lidos tendr&iacute;a como prop&oacute;sitos fundamentales el reducir, reusar y reciclar el papel y ciertos residuos s&oacute;lidos que se consumen en la C&aacute;mara, con la finalidad de disminuir los impactos negativos sobre los recursos naturales y el medio ambiente, ante la exigencia de hacer m&aacute;s eficientes las actividades que se realizan dentro del recinto de la C&aacute;mara de Diputados.</P>

<P>Debemos de incorporar la idea de sustentabilidad mediante el uso eficiente de los recursos y desechos, toda vez que se reducen costos y se obtiene un ahorro en un corto y mediano plazo.</P>

<P>Por otra parte, existe el grave problema del ahorro y uso eficiente de energ&iacute;a en las diversas secciones de la C&aacute;mara; a manera de ejemplificar podemos ver que el gobierno federal consume alrededor del 30 por ciento de la energ&iacute;a que se produce en este pa&iacute;s.</P>

<P>Entre los principales consumidores est&aacute;n las empresas que generan energ&iacute;a: Petr&oacute;leos Mexicanos, Comisi&oacute;n Federal de Electricidad y la Compa&ntilde;&iacute;a de Luz y Fuerza, las cuales hacen enormes esfuerzos en sus procesos industriales generadores de energ&iacute;a para ahorrarlo, maximizarlo y utilizar su consumo.</P>

<P>Sin embargo, existen programas como el programa de Ahorro de Energ&iacute;a en Inmuebles de la Administraci&oacute;n P&uacute;blica Federal, creado por la Comisi&oacute;n Nacional para el Ahorro de Energ&iacute;a, en donde se estimula y capacita a dichas instituciones para facilitar el objetivo de ahorro de energ&iacute;a.</P>

<P>Desde su implementaci&oacute;n en 1999, el programa de Ahorro de Energ&iacute;a en la Administraci&oacute;n P&uacute;blica Federal ha logrado reducir un 20 por ciento el promedio de consumo de electricidad en los inmuebles registrados, que representan un ahorro por m&aacute;s de 471 millones de pesos.</P>

<P>Un buen ejemplo de los logros obtenidos por la Conae son los ahorros de energ&iacute;a logrados en la administraci&oacute;n p&uacute;blica federal en el 2004, que permitieron reducir en 140 mil las toneladas de bi&oacute;xido de carbono emitidos a la atm&oacute;sfera, lo que ayuda a mitigar los efectos de cambio clim&aacute;tico, mismo que representa el mayor desaf&iacute;o ambiental del siglo XXI.</P>

<P>Es as&iacute; que el ahorro de la energ&iacute;a significa un aspecto indispensable para avanzar al desarrollo sustentable, debido a la disminuci&oacute;n de contaminantes que conllevan. Dentro de la administraci&oacute;n p&uacute;blica existen programas de uso eficiente y racional de agua, que buscan fomentar una cultura de conservaci&oacute;n y ahorro de agua entre los servidores p&uacute;blicos, empleados y visitantes de los edificios p&uacute;blicos federales.</P>

<P>Promover y difundir la aplicaci&oacute;n de medidas efectivas como reparaci&oacute;n de fugas, instalaci&oacute;n de dispositivos y equipos ahorradores de agua, medici&oacute;n de abastecimiento, consumo de agua y h&aacute;bitos en el uso del agua, que permitan usar de forma m&aacute;s eficiente el manejo ambiental de este recurso, a partir de mejorar su gesti&oacute;n en las dependencias y entidades federales.</P>

<P>Disminuir el impacto ambiental causado por el consumo excesivo o el desperdicio de agua potable y planear y llevar a cabo acciones dirigidas a reducir el consumo de agua potable en edificios p&uacute;blicos federales para alcanzar en el mediano plazo consumos <I>per c&aacute;pita </I>de agua potable, conforme a los est&aacute;ndares internacionales. Esto es menos de 40 litros por empleado al d&iacute;a.</P>

<P>A fin de que estas acciones puedan ser aplicadas y adquirir un car&aacute;cter de sustentabilidad, es necesario establecer y definir pol&iacute;ticas y lineamientos ambientales para que se apliquen en los procesos operativos y en la toma de decisiones de la C&aacute;mara, as&iacute; como promover una cultura de responsabilidad ambiental en los servidores p&uacute;blicos que contribuya al uso eficiente, racional y responsable de los recursos materiales.</P>

<P>Con el objeto de mejorar el desempe&ntilde;o ambiental y los impactos que este recinto ejerce en su entorno, estas experiencias exitosas dentro de la administraci&oacute;n p&uacute;blica bien pueden ser aprovechadas y adaptadas para ser implementadas por el recinto legislativo, aun cuando &eacute;ste no es considerado como una unidad integrante de la administraci&oacute;n p&uacute;blica.</P>

<P>La C&aacute;mara de Diputados no puede ser ajena a la conservaci&oacute;n de los recursos naturales y debe ser part&iacute;cipe de la sustentabilidad de la econom&iacute;a del pa&iacute;s. Es as&iacute; que el objetivo de la presente iniciativa es la creaci&oacute;n de una unidad de gesti&oacute;n ambiental, dependiente de la Secretar&iacute;a de Servicios Administrativos y Financieros de la C&aacute;mara de Diputados.</P>

<P>El objetivo general de la Direcci&oacute;n General de Gesti&oacute;n Ambiental de la C&aacute;mara de Diputados ser&iacute;a el integrar una cultura de consumo y aprovechamiento sustentable por parte de los servidores y gente que labora en las instalaciones, a fin de disminuir el impacto negativo al medio ambiente y al entorno, generado por las actividades cotidianas de la C&aacute;mara.</P>

<P>En este sentido, los objetivos espec&iacute;ficos de la Direcci&oacute;n General de Gesti&oacute;n Ambiental ser&iacute;an:</P>

<P>Fomentar una cultura de uso, reuso y reciclaje de materiales de oficina y de desechos de restaurante; fomentar una cultura de ahorro y uso eficiente de energ&iacute;a el&eacute;ctrica y agua en las instalaciones; propiciar la sustituci&oacute;n de materiales poco amigables al ambiente por materiales biodegradables; generar mayores espacios de &aacute;reas verdes dentro de la C&aacute;mara; generar consciencia ambiental dentro de los servidores y gente que labora en la C&aacute;mara; proponer programas de beneficio ambiental en las zonas aleda&ntilde;as a la C&aacute;mara; constituir e implementar el programa de consumo responsable de materiales de oficina, energ&iacute;a y agua en la C&aacute;mara de Diputados.</P>

<P>Por tanto, y en atenci&oacute;n a lo anteriormente expuesto, el suscrito respetuosamente somete a la consideraci&oacute;n de esta Honorable C&aacute;mara la presente iniciativa con proyecto de decreto por el que se modifica el art&iacute;culo 51 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos para quedar como sigue</P>

<P>Art&iacute;culo 51. La Secretar&iacute;a de Servicios Administrativos y Financieros se integra con funcionarios de carrera y confiere unidad de acci&oacute;n a los siguientes servicios:</P>

<P>Del a) al g) quedan como est&aacute;n.</P>

<P>Se integra un inciso h) donde quedar&iacute;a: servicios de gesti&oacute;n ambiental que comprenden los de aspecto de manejo de residuos s&oacute;lidos, fomento de uso de energ&iacute;as alternativas y ahorro de agua, disminuci&oacute;n del impacto negativo al medio ambiente y entorno, generado por las actividades cotidianas de la C&aacute;mara de Diputados; capacitaci&oacute;n y formaci&oacute;n ambiental.</P>

<P>Solicito a esta soberan&iacute;a se inserte el texto &iacute;ntegro en el Diario de Debates. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la palabra al diputado Mario Mendoza Cort&eacute;s, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes de Instituciones de Cr&eacute;dito, de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, para la Transparencia y Ordenamiento de los Servicios Financieros, y del Banco de M&eacute;xico.</P>

<B><P>El diputado Mario Mendoza Cort&eacute;s: </B>Con el permiso de la Mesa. Honorable Asamblea.</P>

<P>Con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presento ante esta soberan&iacute;a iniciativa que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros, de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y de la Ley del Banco de M&eacute;xico.</P>

<P>Debido a que la iniciativa aparece publicada en la Gaceta Parlamentaria, me permito exponer algunos motivos:</P>

<P>Esta reforma es fundamental porque la ley actual no protege a los usuarios de servicios financieros, ya sea por problemas en la operaci&oacute;n de las propias instituciones o por el abuso en cobros indebidos.</P>

<P>Hoy en d&iacute;a se ha detectado que las instituciones financieras est&aacute;n realizando cobros indebidos que les generan ganancias incalculables, en perjuicio de sus usuarios. Y nuestro marco jur&iacute;dico que reglamenta la actividad financiera no contempla la figura de <I>responsabilidad civil objetiva</I> que propicie la indemnizaci&oacute;n de los da&ntilde;os y perjuicios causados a los usuarios por estos cobros indebidos.</P>

<P>Los bancos han convertido el cobro de comisiones en una de sus principales fuentes de ganancias. &Eacute;stas son de las m&aacute;s altas que se cobran, en comparaci&oacute;n con pa&iacute;ses como Estados Unidos o Canad&aacute;, quienes son nuestros principales socios comerciales. Y a&uacute;n mucho m&aacute;s altas que pa&iacute;ses como Gran Breta&ntilde;a, donde el poder adquisitivo es m&aacute;s de 10 veces en promedio, comparado con el nuestro.</P>

<P>Por ejemplo, la comisi&oacute;n anual por el uso de tarjeta de cr&eacute;dito en el Reino Unido es de aproximadamente 55 pesos y en el nuestro asciende a la cantidad de 540 pesos promedio. Esto quiere decir que pagamos 10 veces m&aacute;s por el mismo servicio. Paralelamente, pero el sentido adverso, ganamos 10 veces menos que en esos pa&iacute;ses.</P>

<P>El abuso al consumidor por parte de las instituciones crediticias se da de muchas maneras y a trav&eacute;s de acuerdos no expl&iacute;citos en los contratos y que debieran ser gratuitos. Hoy d&iacute;a tienen costos muy elevados.</P>

<P>Usar los servicios financieros indispensables, como consultar el saldo o disponer de efectivo en tarjetas de cr&eacute;dito en cajeros de red, es todav&iacute;a m&aacute;s alto que en otros pa&iacute;ses de donde son matrices los bancos que nos brindan este mismo servicio.</P>

<P>Por ejemplo, en el HSBC de Gran Breta&ntilde;a al realizar un retiro en cajero de red no se cobra un solo peso; sin embargo ac&aacute; en M&eacute;xico al realizar la misma operaci&oacute;n se vienen cobrando 17 pesos. Esto es il&oacute;gico, pues si bien es cierto en M&eacute;xico les abrimos las puertas a los inversionistas, porque tenemos una econom&iacute;a en desarrollo, no podemos permitir que nos cobren comisiones por todo, incluyendo servicios que no recibimos y eso es responsabilidad tambi&eacute;n de nosotros los legisladores.</P>

<P>Los pagos que realizamos por comisiones en nuestro pa&iacute;s son excesivos en todos sus rubros. No existe un cobro o comisi&oacute;n y esto, adem&aacute;s de los que se presentan, tambi&eacute;n debo decirles que existen cobros excesivos en la cuota anual de tarjeta de cr&eacute;dito, comisi&oacute;n de cheques, comisi&oacute;n de los cheques que son devueltos, entre otros.</P>

<P>Actualmente, el Estado no cumple con la tarea de regular con imparcialidad la actividad financiera, debido a que las instituciones que tienen a su cargo la vigilancia de las actividades bancarias, carecen de facultades para imponer sanciones. Es lamentable que ante tales circunstancias el marco jur&iacute;dico actual no imponga a los bancos la obligaci&oacute;n de indemnizar a sus usuarios por los da&ntilde;os causados.</P>

<P>Ello propicia que los banqueros no pongan especial inter&eacute;s en evitar esos abusos. Los ciudadanos no tenemos medios pr&aacute;cticos de defensa, estamos imposibilitados de exigir a que se le indemnice por los da&ntilde;os que se les causa.</P>

<P>Seg&uacute;n datos de la Condusef, en el per&iacute;odo que va de enero a agosto de 2006, se solicitaron 68 mil 400 asistencias t&eacute;cnicas relativas a quejas por diversos cobros indebidos impuestas ante la instituci&oacute;n de cr&eacute;dito.</P>

<P>Evidentemente son demasiadas las inconformidades en contra de las instituciones que al no existir procedimientos jur&iacute;dicos-pr&aacute;cticos, los usuarios prefieren abandonar el tr&aacute;mite, olvidarse y en consecuencia esto significa que el banco, con todas su anchas, pueda hacer de las suyas. Por tal motivo propongo que las instituciones tengan la obligaci&oacute;n de implementar procedimientos r&aacute;pidos y simples para la atenci&oacute;n de las quejas de los usuarios.</P>

<P>Hay que se&ntilde;alar que no existe un prescribimiento breve en el cual se resuelva a favor del usuario y se proceda a la indemnizaci&oacute;n por parte del banco por estos excesos. Por tal motivo se establece en nuestra propuesta que la Condusef vele por los derechos de los ciudadanos, usuarios y el cumplimiento exacto a la brevedad de la indemnizaci&oacute;n a que se tenga derecho; es decir, que se sancione a los bancos que no lo hagan a tiempo y forma.</P>

<P>El objetivo de la iniciativa es establecer mecanismos para resolver el problema del cobro indebido, para lo cual propongo que todo cargo indebido derivado de un cr&eacute;dito al consumo inmediatamente producir&aacute; un inter&eacute;s legal.</P>

<P>En el caso de que el cobro indebido se hubiera producido por malicia o por negligencia de la instituci&oacute;n financiera, el usuario tendr&aacute; el derecho a la indemnizaci&oacute;n. Es necesario establecer mecanismos que regulen en&eacute;rgicamente los cobros, que d&iacute;a con d&iacute;a est&aacute;n imponiendo los bancos, sobre todo porque los servicios que prestan no justifican.</P>

<P>Por eso hay que otorgar facultades a la Comisi&oacute;n Nacional Bancaria y de Valores y a la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de los Servicios Financieros, para ejecutar las sanciones que se impondr&aacute;n a los bancos que lleven a cabo estas pr&aacute;cticas, as&iacute; como establecer la indemnizaci&oacute;n a que tiene derecho el usuario con base en lo se&ntilde;alado por esta propuesta de ley.</P>

<P>Se&ntilde;ores legisladores, compa&ntilde;eros todos, debemos establecer las normas que fomenten la responsabilidad de los bancos frente a la ciudadan&iacute;a, para que no comentan abusos que causen da&ntilde;os y prejuicios en la econom&iacute;a familiar de los usuarios y que, en caso de hacerlo, paguen las indemnizaciones correspondientes, adem&aacute;s de que dejen de centrarse en enriquecerse mediante los cobros injustos, pero adem&aacute;s excesivos.</P>

<P>Para un mejor soporte de la exposici&oacute;n de motivos, perm&iacute;tanme comentarles una experiencia propia. En el mes de agosto pasado, acept&eacute; llenar una solicitud de tarjeta de cr&eacute;dito en uno de los tan recurrentes m&oacute;dulos de ventas, de esos que se ubican en los centros comerciales o en las entradas de los bancos. En ese m&oacute;dulo llen&eacute; mi solicitud de tarjeta, ingres&eacute; mis n&uacute;meros de tel&eacute;fono, la informaci&oacute;n de mi domicilio y mi firma donde solicito una tarjeta de cr&eacute;dito al Banco Santander.</P>

<P>Al d&iacute;a de hoy no he recibido ninguna notificaci&oacute;n, ni siquiera ha recibido la aprobaci&oacute;n de esta tarjeta, ni siquiera una llamada; sin embargo, por el contrario, s&iacute; he recibido una notificaci&oacute;n en donde tengo que pagar un total de 258 pesos por el servicio anual. Mientras tanto, no conozco ni  siquiera la tarjeta. &Eacute;sta es precisamente la prueba m&aacute;s contundente de los excesos que los bancos provocan hacia los ciudadanos.</P>

<P>Es una arbitrariedad. Eso que somos diputados. Un ciudadano com&uacute;n ni siquiera tiene derecho a decir nada y, para evitar tr&aacute;mites, prefiere dejar las cosas como est&aacute;n. Compa&ntilde;eros diputados, es momento de que volteemos los ojos, atendamos estas irregularidades.</P>

<P>Cabe destacar que pregunt&eacute; constantemente al banco el estado que guardaba mi solicitud y no supieron darme una sola raz&oacute;n, pues nunca me dieron copia, ni siquiera n&uacute;mero de folio, ni un n&uacute;mero de tel&eacute;fono. Lo busqu&eacute; por mi medio, hice las llamadas correspondientes, y lo &uacute;nico que me dijeron es que cuanto tuvieran aprobada mi solicitud los ejecutivos del banco me llamar&iacute;an. Estoy en espera de esa llamada.</P>

<P>¿Qu&eacute; significa esto, se&ntilde;ores? Esto significa que los bancos, para caso concreto del Banco Serf&iacute;n, tienen una perfecta organizaci&oacute;n, una log&iacute;stica detallada y vigilada; tienen excelentes m&eacute;todos que incluyen la excesiva promoci&oacute;n de las tarjetas en puntos espec&iacute;ficos, en oficinas, para asfixiarnos con llamadas telef&oacute;nicas. Un excesivo despliegue de personal para inundar los sitios p&uacute;blicos con promotores de pl&aacute;sticos suficientemente capacitados para convencernos del beneficio de una tarjeta.</P>

<P>Todo esto es con un solo fin: el de realizar un robo, porque es eso, un robo, un fraude, porque as&iacute; se llama lo que hacen estas personas. Una tarjeta que nunca recibe uno, uno no puede  al rato estar pagando por algo.</P>

<P>Los usuarios del d&iacute;a de hoy somos robados por los bancos al realizar los pagos de los servicios que hemos recibido. Somos sentenciados y no podemos argumentar en nuestra defensa, pues los due&ntilde;os de los bancos tienen toda la protecci&oacute;n de la ley, s&iacute;, pero al ciudadano qui&eacute;n lo protege, y las leyes se hacen aqu&iacute;, en esta C&aacute;mara. Por eso, compa&ntilde;eros, los invito nuevamente a que encaminemos este esfuerzo y dictaminemos a favor.</P>

<P>Los bancos, al igual que muchas organizaciones en este pa&iacute;s, s&iacute; pueden llamarnos para vender, s&iacute; pueden llamarnos para presionar a comprar, s&iacute; pueden llamarnos para inundarnos con sus promociones. Ah, pero no pueden llamarnos para decirnos que nuestra solicitud ha tenido &eacute;xito.</P>

<P>Se&ntilde;ores, es momento de que esto se termine, es momento de que pongamos los ojos en esta demanda tan importante que una multitud de ciudadanos estamos realizando.</P>

<P>Compa&ntilde;eros del PAN, compa&ntilde;eros del PRD y compa&ntilde;eros de mi partido, del PRI, y de las dem&aacute;s fracciones, los exhorto a que juntos saquemos esta tarea. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mario Mendoza. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene el uso de la palabra el diputado Gerardo Octavio Vargas Landeros, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 191 de la Ley del Seguro Social.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;or Presidente. El suscrito, diputado federal por el II Distrito de Ahome, del estado de Sinaloa, integrante de la LX Legislatura de la C&aacute;mara de Diputados de este Honorable Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n de esta honorable Asamblea, la presente iniciativa con proyecto de decreto bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La seguridad social ha sido considerada como un derecho humano b&aacute;sico en la Declaraci&oacute;n de Filadelfia, de la Organizaci&oacute;n Internacional del Trabajo, la cual tiene una profunda repercusi&oacute;n en todos los sectores de la sociedad. Este derecho est&aacute; confirmado en la Declaraci&oacute;n Universal de los Derechos Humanos de 1948, as&iacute; como en el Pacto Internacional sobre Derechos Econ&oacute;micos, Sociales y Culturales de 1966.</P>

<P>La seguridad social en M&eacute;xico, en relaci&oacute;n con el nuevo sistema de pensiones y de ahorro para el retiro de 1997 ha causado pol&eacute;mica respecto a su eficacia en virtud de que el Estado —seg&uacute;n el art&iacute;culo 123, apartado A, fracci&oacute;n XXIX de la Constituci&oacute;n General de la Rep&uacute;blica— consagra el derecho de los trabajadores a seguros de invalidez, de cesant&iacute;a en edad avanzada y retiro, de cesaci&oacute;n involuntaria del trabajo, de enfermedades y accidentes, de servicios de guarder&iacute;a, as&iacute; como cualquier otro encaminado a la protecci&oacute;n y bienestar de los trabajadores.</P>

<P>Dichos seguros y servicios han quedado establecidos en la Ley del Seguro Social la cual, seg&uacute;n el mismo mandato constitucional, es de utilidad p&uacute;blica siendo oportuno el se&ntilde;alar que con el nuevo sistema de pensiones de 1977 se privatiz&oacute; el servicio de seguridad social consistente en la administraci&oacute;n de los recursos para el retiro de los trabajadores por empresas privadas denominadas Administradoras de Fondo para el Retiro —las famosas Afore—, servicio que tradicionalmente siempre ha estado a cargo del Estado por su finalidad eminentemente social y de inter&eacute;s p&uacute;blico.</P>

<P>Actualmente operan 17 administradoras de las cuales, al cierre de junio del 2006, los recursos totales del Sistema de Ahorro para el Retiro en M&eacute;xico alcanzaron un valor de m&aacute;s de mil 90 millones de pesos que equivalen al 12.38 por ciento del producto interno bruto.</P>

<P>Por la administraci&oacute;n de la cuenta individual, estas Afore cobran comisiones que son de dos tipos a saber: sobre flujo y sobre saldo, que han alcanzado un crecimiento de 0.03 puntos porcentuales durante el primer semestre del a&ntilde;o pasado, aumentado de 0.24 a 0.27 por ciento. Esto seg&uacute;n datos obtenidos del informe presentado por la Comisi&oacute;n Nacional de Sistema de Ahorro para el Retiro de fecha 28 de agosto de 2006 ante esta soberan&iacute;a.</P>

<P>La problem&aacute;tica de este tipo de sistemas no termina con la distribuci&oacute;n del ahorro de sus afiliados pues existe a su alrededor otra gran dificultad. Tanto en la cuenta concentradora como en las propias Afore existen dep&oacute;sitos de dinero inactivos de m&aacute;s de tres millones de trabajadores que no est&aacute;n cotizando al Instituto Mexicano del Seguro Social porque cambiaron de sistema de seguridad, porque trabajan en forma independiente o porque ingresaron a la poblaci&oacute;n activa informal cuyo crecimiento es cada d&iacute;a mayor.</P>

<P>El manejo de estas cuentas inactivas implica trabajos y costos, raz&oacute;n por la cual se cree que es justo que se cobre la comisi&oacute;n por su administraci&oacute;n, aunque ello signifique que vaya disminuyendo el monto acumulado del ahorro del trabajador a la fecha en que se dejaron de realizar estas aportaciones.</P>

<P>Siendo una pol&iacute;tica equivocada del sistema el permitir que las Afore tomen las comisiones del fondo inactivo acumulado de los trabajadores, pues aunque no reciban nuevas aportaciones sus ahorros siguen trabajando y generando ingresos.</P>

<P>El riesgo de cobro de comisiones se traduce en que con el transcurso del tiempo absorban el patrimonio acumulado del trabajador y al llegar a la edad en que fija la ley —65 a&ntilde;os— para poder realizar su retiro de esta misma Afore, no tendr&aacute;n nada que retirar y todas aquellas aportaciones hechas cuando fue activo resultan beneficiar a estas mismas administradoras.</P>

<P>Lo anterior significa que existen trabajadores que no han cumplido 65 a&ntilde;os y que han dejado de cotizar al Instituto porque se encuentran desempleados y sin la posibilidad jur&iacute;dica de retirar el total de su saldo de la cuenta.</P>

<P>Debe quedar claro que es dinero del trabajador y que &eacute;ste puede y debe disponer del mismo cuando lo considere conveniente conforme a sus necesidades, pues resulta injusto e il&oacute;gico que una persona que no tiene empleo no pueda disponer del monto total del dinero que acumul&oacute; en la cuenta de Afore bajo el argumento de falta de edad requerido por la ley, pues la pretensi&oacute;n inmediata del trabajador es obtener su dinero para subsistir y luego pensar en una pensi&oacute;n.</P>

<P>Por lo que en virtud de ello, el presente proyecto de iniciativa propone otorgar el derecho optativo al trabajador que se encuentre en su puesto aludido a fin de elegir entre seguir cotizando al Instituto o retirar la totalidad de lo acumulado en su cuenta de la Afore, seg&uacute;n convenga a sus intereses, pues en este &uacute;ltimo caso se entiende que se ha convertido en un trabajador independiente y por ende cotizar&aacute; al Instituto y en consecuencia no tendr&aacute; la atenci&oacute;n que establece la ley.</P>

<P>Con la finalidad de salvaguardar derechos sociales contemplados en la Ley del Seguro Social pero de forma colateral preservar garant&iacute;as de la libertad de decisi&oacute;n de las personas, la iniciativa que hoy presento se enfoca a dar certeza jur&iacute;dica al trabajador desempleado, que de manera independiente realiza actividades, sin estar sujeto a una relaci&oacute;n laboral, a fin de restituirle en el goce de su derecho de disponer del saldo total de su cuenta administrada.</P>

<P>De conformidad con lo anteriormente expuesto me permito someter a la consideraci&oacute;n de este Pleno el siguiente proyecto de decreto por el que se reforma el primer p&aacute;rrafo y se adiciona una fracci&oacute;n III al art&iacute;culo 191 de la Ley del Seguro Social.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma el p&aacute;rrafo primero y se adiciona una nueva fracci&oacute;n III al art&iacute;culo 191 de la Ley del Seguro Social para quedar como sigue:</P>

<P>Art&iacute;culo 191. Durante el tiempo que el trabajador deje de estar sujeto a una relaci&oacute;n laboral tendr&aacute; el derecho optativo de</P>

<P>Fracci&oacute;n III. Retirar el total de su saldo acumulado en la Afore correspondiente cuando trabaje de forma independiente.</P>

<P>Esperando que las Comisiones aprueben esta iniciativa, y a su vez, cuando corresponda a este Pleno. Ya no podemos ni debemos permitir que las grandes instituciones financieras y extranjeras adem&aacute;s, sigan manejando a su antojo el dinero ajeno que es propiedad de los m&aacute;s necesitados, record&aacute;ndoles que su producto es el ahorro de ellos mismos.</P>

<P>Solicito respetuosamente esta participaci&oacute;n sea parte del Diario de los Debates. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Octavio Vargas Landeros. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Seguridad Social, y de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Gerardo Villanueva Albarr&aacute;n del grupo parlamentario del PRD para presente iniciativa que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n: </B>Con su venia, diputado Presidente. Buenas tardes, diputadas y diputados. Vengo a presentar como integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la siguiente iniciativa que reforma los art&iacute;culos 32,33, 34 y 35 de la Ley de Coordinaci&oacute;n Fiscal con fundamento en la normatividad de este Congreso de la Uni&oacute;n y de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Fondo de Aportaciones para la Infraestructura Social fue incorporado a la Ley de Coordinaci&oacute;n Fiscal mediante decreto que reforma y adiciona el Cap&iacute;tulo V denominado <I>De los fondos de aportaciones federales</I> publicado en el Diario Oficial de la Federaci&oacute;n de fecha 29 de diciembre de 1997. Entr&oacute; en vigor el 1 de enero de 1998.</P>

<P>Es de mencionar que el FAIS se integra por el Fondo para la Infraestructura Social Estatal y el Fondo para la Infraestructura Social Municipal, cuyos antecedentes se encontraban en los recursos del Ramo 26 Superaci&oacute;n de la Pobreza, los cuales se destinaban a proyectos sociales, la generaci&oacute;n de empleos e impulsar las actividades productivas de las zonas y grupos de mayor pobreza.</P>

<P>Actualmente el FAIS forma parte del Ramo 33, Aportaciones federales para entidades federativas y municipios, el cual tiene relevancia para los gobiernos locales, ya que representa una fuente de recursos financieros y plantea un nuevo esquema de administraci&oacute;n de recursos y programas transferidos para la aplicaci&oacute;n de la pol&iacute;tica social.</P>

<P>No obstante lo anterior, el Distrito Federal sigue en la actualidad excluido del Fondo de Aportaciones para la Infraestructura Social, por lo que ahora se propone su incorporaci&oacute;n. Con esta acci&oacute;n se ha excluido a los habitantes pobres y a las zonas marginadas del equipamiento y la infraestructura que mejorar&iacute;a el desarrollo comunitario.</P>

<P>Un asunto que ha preocupado a los legisladores es que desde su creaci&oacute;n en 1998, la poblaci&oacute;n del Distrito Federal no ha recibido los beneficios que la entidad aporta a la Federaci&oacute;n; y a partir de esa fecha ha dejado de percibir por este conducto cuatro mil 250.1 millones de pesos, necesarios para la creaci&oacute;n de infraestructura b&aacute;sica, medular para el desarrollo econ&oacute;mico y social de la entidad y que con justificada raz&oacute;n le corresponden.</P>

<P>Adicionalmente, el Distrito Federal —donde m&aacute;s de 16 millones de mexicanos conviven diariamente— de acuerdo con el conteo de poblaci&oacute;n y vivienda de 2005 realizado por el INEGI ten&iacute;a un total de ocho millones 720 mil 916 residentes habituales, de los cuales 52 por ciento son mujeres y 48 por ciento, hombres. Dicha poblaci&oacute;n representa el 8.4 por ciento de los 103.3 millones de habitantes que conforman el total nacional.</P>

<P>No obstante, la Ciudad de M&eacute;xico fue excluida de las reformas de 1999 de la Ley de Coordinaci&oacute;n Fiscal, con el argumento de no ser estado, es decir, por la falta de soberan&iacute;a de la entidad. Si bien la propia Constituci&oacute;n Pol&iacute;tica tiene otros alcances, en cuanto a lo que considera como municipio.</P>

<P>Por tal motivo considero que la presente iniciativa justifica que en la Ley de Coordinaci&oacute;n Fiscal se contemple el derecho del Gobierno del Distrito Federal a participar, desde el pr&oacute;ximo ejercicio fiscal, de los recursos que contempla el Fondo de Aportaciones para la Infraestructura Social.</P>

<P>En efecto, dentro de los objetivos de estos fondos se establecen al menos dos condiciones que son cubiertas a plenitud por el Distrito Federal: la satisfacci&oacute;n de requerimientos y obligaciones financieras de las entidades y la atenci&oacute;n a necesidades en materia de seguridad p&uacute;blica, por un lado, y el reparto que establece como indicador al n&uacute;mero de habitantes por entidad federativa, por el otro.</P>

<P>El Distrito Federal concentra a m&aacute;s del ocho por ciento de la poblaci&oacute;n nacional, es decir, cerca de nueve millones de mexicanos. Tambi&eacute;n es la de mayor concentraci&oacute;n de actividades econ&oacute;micas y de poblaci&oacute;n con sueldos menores a dos salarios m&iacute;nimos. Seg&uacute;n datos del Gobierno del Distrito Federal, el 46.1 por ciento de la poblaci&oacute;n recibe hasta dos salarios m&iacute;nimos.</P>

<P>Si a esto se le agrega el que la inversi&oacute;n p&uacute;blica requerida en materia de servicios, mantenimiento y expansi&oacute;n ha ido en aumento y va en raz&oacute;n directa tanto de la poblaci&oacute;n flotante como la permanente, queda suficientemente motivada la inclusi&oacute;n del Distrito Federal en el FAIS.</P>

<P>Es de mencionar que el ramo 33 se encuentra integrado por diferentes fondos de aportaciones federales, mismos que tienen un destino espec&iacute;fico establecido en la propia Ley de Coordinaci&oacute;n Fiscal y son los siguientes:</P>

<P>1. Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal.</P>
<P>2. Fondo de Aportaciones para los Servicios de Salud.</P>
<P>3. Fondo de Aportaciones para la Infraestructura Social, mismo que se distribuye a trav&eacute;s de dos fondos:</P>

<P>a) Fondo para la Infraestructura Social Estatal, y</P>
<P>b) Fondo para la Infraestructura Social Municipal.</P>

<P>4. Fondo de Aportaciones para el Fortalecimiento de los Municipios.</P>
<P>5. Fondo de Aportaciones M&uacute;ltiples.</P>
<P>6. Fondo de Aportaciones para la Educaci&oacute;n Tecnol&oacute;gica y de Adultos.</P>
<P>7. Fondo de Aportaciones para la Seguridad P&uacute;blica de los Estados y del Distrito Federal.</P>

<P>Cabe destacar que el Fondo de Aportaciones para la Infraestructura Social se determina anualmente en el Presupuesto de Egresos de la Federaci&oacute;n con recursos federales por un monto equivalente, s&oacute;lo para efectos de referencia, al 2.5 por ciento de la recaudaci&oacute;n federal participable, seg&uacute;n la estimaci&oacute;n que de la misma se realice en el propio Presupuesto, con base en lo que al efecto establezca la Ley de Ingresos de la Federaci&oacute;n, para ese ejercicio.</P>

<P>Del total de la recaudaci&oacute;n federal participable, el 0.303 por ciento corresponder&aacute; al Fondo para la Infraestructura Social Estatal y el 2.197 por ciento, al Fondo para la Infraestructura Social Municipal. El Fondo de Aportaci&oacute;n para la Infraestructura Social debe ser destinado exclusivamente, de conformidad con el art&iacute;culo 33 de la Ley de Coordinaci&oacute;n Fiscal, a lo siguiente:</P>

<P>a) Financiamiento de Obras.</P>
<P>b) Acciones Sociales B&aacute;sicas.</P>
<P>c) Inversiones que beneficien directamente a sectores de su poblaci&oacute;n que se encuentren en condiciones de rezago social y pobreza extrema, en los siguientes rubros:</P>

<P>1. Fondo de Aportaciones para la Infraestructura Social Municipal. Es decir, en agua potable, alcantarillado, drenaje y letrinas, urbanizaci&oacute;n municipal, electrificaci&oacute;n rural y de colonias pobres, infraestructura b&aacute;sica de salud, infraestructura b&aacute;sica educativa, mejoramiento de vivienda, caminos rurales, infraestructura productiva rural, y</P>

<P>2. Fondo de Infraestructura Social Estatal en lo que se refiere a obras y acciones de alcance o &aacute;mbito de beneficio regional o intermunicipal.</P>

<P>No obstante lo anterior, el FAIS s&oacute;lo se ha distribuido en los 31 estados de la Rep&uacute;blica Mexicana y sus municipios, ya que en la Ley de Coordinaci&oacute;n Fiscal, cuando se cita a los beneficiarios del fondo, se indica a los estados y sus municipios, sin mencionar de forma expresa al Distrito Federal y sus demarcaciones territoriales; lo cual no es justificaci&oacute;n suficiente, para que no se le considere en los recursos federales en comento. La capital del pa&iacute;s no recibe un solo peso, por ese concepto.</P>

<P>Diputados integrantes de anteriores Legislaturas han presentado iniciativas en este sentido, argumentando que en la capital existen m&aacute;s pobres que habitantes en algunos estados. Por ejemplo, Baja California Sur, donde s&iacute; los benefician con el FAIS, mientras que el Distrito Federal y sus 800 mil habitantes de escasos recursos est&aacute;n sin captar un monto aproximado de 400 millones de pesos anuales. Entonces, quien no recibe esos apoyos es la gente m&aacute;s pobre del Distrito Federal y son discriminados dos veces: primero, por ser pobres y despu&eacute;s por ser habitantes del Distrito Federal.</P>

<P>En este sentido, para que al DF se le otorguen recursos por estos conceptos es necesario reformar la Ley de Coordinaci&oacute;n Fiscal y que se incluya al Distrito Federal y a sus demarcaciones territoriales como beneficiarios del fondo citado.</P>

<P>Es por ello que la asignaci&oacute;n de recursos del FAIS al Distrito Federal resulta un acto m&iacute;nimo de justicia social, que redituar&aacute; en beneficio directo de m&aacute;s de 800 mil mexicanos de muy escasos recursos que habitan en la capital del pa&iacute;s y que coadyuvara a mejorar su calidad de vida y as&iacute; poder estar en igualdad de condiciones con los habitantes del resto de las entidades del pa&iacute;s.</P>

<P>Pido a la Mesa Directiva se incorpore &iacute;ntegro el texto de la presente iniciativa y que se realice el turno correspondiente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Villanueva. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Se pospone la iniciativa que hab&iacute;a sido inscrita por el diputado Jos&eacute; Luis Aguilera Rico. El siguiente punto del orden del d&iacute;a es la lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que expide la Ley Reglamentaria de la fracci&oacute;n VI del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De las Comisiones Unidas de Gobernaci&oacute;n y de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma diversas disposiciones de la Ley General de Bienes Nacionales. Publicados en la Gaceta Parlamentaria, son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es: dictamen a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura al encabezado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura al  encabezado. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n) Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. (Votaci&oacute;n) Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de las Comisiones Unidas de Relaciones Exteriores y de Medio Ambiente y Recursos Naturales por el que solicita a los titulares de la Secretar&iacute;a de Relaciones Exteriores, de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales y de la Comisi&oacute;n Nacional del Agua un informe pormenorizado y actualizado sobre el estado que guarda el revestimiento del canal Todo Americano.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se ha registrado para la discusi&oacute;n de este dictamen el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez; tiene la palabra hasta por cinco minutos.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su venia se&ntilde;or Presidente. Este punto de acuerdo que ha sido ya aprobado en las Comisiones Unidas de Relaciones Exteriores y de Medio Ambiente y Recursos Naturales, es un tema antiguo, un tema viejo, de la relaci&oacute;n bilateral M&eacute;xico-Estados Unidos.</P>

<P>&Eacute;ste es un caso claro en el cual una medida que toma un pa&iacute;s afecta al otro. Por m&aacute;s que se diga que son medidas internas en su pa&iacute;s; que son medidas soberanas; ya en este mundo actualizado no se puede asegurar que haya medidas que s&oacute;lo se toman al interior de los pa&iacute;ses y que no tienen repercusi&oacute;n en otros.</P>

<P>El a&ntilde;o 2007 ha sido calificado como el a&ntilde;o del cambio clim&aacute;tico, el a&ntilde;o en el cual se van a producir grandes transformaciones en la tierra por efectos del calentamiento, en la medida en que no han avanzado los acuerdos del Protocolo de Kioto, que limitaban la emisi&oacute;n de gases invernadero que est&aacute;n afectando gravemente el calentamiento de la Tierra.</P>

<P>Pero tambi&eacute;n as&iacute; como hay medidas globales, tambi&eacute;n hay este tipo de cuestiones como el canal Todo Americano, cuyo revestimiento est&aacute; afectando gravemente la desembocadura del R&iacute;o Colorado. Como ustedes saben, este r&iacute;o atraviesa varios estados de la Uni&oacute;n Americana, hay un conjunto de presas que lo van limitando, la m&aacute;s grande es la presa Hoover, que est&aacute; en Nevada, cerca de Las Vegas. Este conjunto de presas hace que, despu&eacute;s de este canal Todo Americano, que ya lo que llega al golfo de Cort&eacute;s, el Mar de Cort&eacute;s sea m&iacute;nimo, y esto est&aacute; provocando un conjunto de fen&oacute;menos ecol&oacute;gicos y por lo tanto sociales. Los pescadores del Mar de Cort&eacute;s est&aacute;n dejando de tener ingresos, de poder pescar por esta afectaci&oacute;n ecol&oacute;gica.</P>

<P>Nosotros necesitamos presionar muy fuerte al gobierno de Estados Unidos en esta materia para que se suspenda el revestimiento del canal Todo Americano. Tambi&eacute;n —y esto ya lo hemos discutido aqu&iacute;, en el Pleno de la C&aacute;mara de Diputados— est&aacute;n medidas como la construcci&oacute;n del muro fronterizo, que no solamente va a tener efectos pol&iacute;ticos, sociales, econ&oacute;micos, sino tambi&eacute;n ecol&oacute;gicos.</P>

<P>Ya se ha demostrado aqu&iacute; que la construcci&oacute;n del muro tiene efectos tambi&eacute;n ecol&oacute;gicos. Ya empez&oacute; la construcci&oacute;n del muro, ya van 15 kil&oacute;metros en la frontera de Sonora y Arizona. &Eacute;ste es un tema que va a tratar la comisi&oacute;n de diputados que va a estar en Washington el jueves, con la nueva directiva dem&oacute;crata, el tema del muro, el tema migratorio.</P>

<P>Pero regresando a este tema, creo que es muy importante que vayamos un poco m&aacute;s all&aacute;.</P>

<P>Estando de acuerdo con el dictamen y con el punto de acuerdo, me parece que en la misma exposici&oacute;n de motivos se asienta que ya hemos hecho propuestas, exhortos, notas diplom&aacute;ticas, reuniones bilaterales; comisiones binacionales, etc&eacute;tera, etc&eacute;tera, y no hay avance.</P>

<P>Incluso se habla aqu&iacute; que en el 2004 se integr&oacute; un Grupo de Trabajo Interinstitucional que aborda este tema y nuevamente vamos a hacer acciones, pedir a los secretarios que informen y una vez que est&eacute; este informe vamos a tomar acciones.</P>

<P>Yo creo que ya lleg&oacute; el momento en que necesitamos pasar a este tema de las acciones. Hay un conjunto de tribunales internacionales, est&aacute; el Tribunal de La Haya; hay un conjunto de tribunales en materia ecol&oacute;gica tambi&eacute;n, al cual podemos acudir y es el momento en que este tipo de temas dej&eacute;moslo ya de tratar por la v&iacute;a de los exhortos, de reuniones de trabajo, de notas diplom&aacute;ticas y podamos hacer acciones m&aacute;s efectivas.</P>

<P>De otra manera, compa&ntilde;eros, lo m&aacute;s f&aacute;cil es aprobar tal cual est&aacute; el texto; sin embargo, creo que va a tener muy poca efectividad, va a tener muy poca concreci&oacute;n y no vamos a poder realmente avanzar en este tema que est&aacute; perjudicando gravemente a los agricultores, desde el Valle de Mexicali hasta la desembocadura, hasta el delta del r&iacute;o Colorado, ya en el Mar de Cort&eacute;s.</P>

<P>De tal modo que si bien hay que aprobar en su totalidad el punto de acuerdo, tengamos en cuenta, compa&ntilde;eras y compa&ntilde;eros, que es un <I>llamado a misa</I>, que mientras no se tomen acciones efectivas en tribunales internacionales, mientras no acudamos a otro tipo de acciones, vamos a seguir aprobando este tipo de medidas que no tendr&aacute;n —repito— ninguna concreci&oacute;n si no hacemos acciones por la parte mexicana del gobierno, del Congreso, m&aacute;s efectivas, que repercutan directamente en la soluci&oacute;n de este grave problema. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sandoval. Tiene la palabra la diputada Dolores Manuell G&oacute;mez Angulo, del grupo parlamentario del PAN.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Con su venia, se&ntilde;or Presidente. Coincido plenamente con el diputado que me antecedi&oacute; sobre este problema. Es tan grave como el muro que quieren poner nuestros vecinos del norte para que los latinos no vayan a buscar fuentes de trabajo para subsistir.</P>

<P>Es tan grave que quieren detener la inmigraci&oacute;n de 100 especies de aves que est&aacute;n en peligro de extinci&oacute;n. Aparte dejar&iacute;an en la bancarrota a todos los agricultores del Valle de Mexicali, a los pescadores que residen tambi&eacute;n —como dice el diputado—. </P>

<P>Tambi&eacute;n reafirmo que esta soberan&iacute;a, no nada m&aacute;s quede en puntos de acuerdo, sino que se manifieste en&eacute;rgicamente y se tomen acciones concretas, severas, porque ya estuvo bueno de que nos est&eacute;n pisoteando, que se tomen este tipo de decisiones unilaterales.</P>

<P>No podemos permitir acabar con todo un municipio, como es el de Mexicali. La econom&iacute;a depende en gran parte de la agricultura. No podemos tampoco permitir que nuestras aves que emigran del pa&iacute;s de Canad&aacute;, acaben con ellas. A ellas no se les pueden poner barreras ni se les pueden poner muros, por eso estoy 100 por ciento de acuerdo en este punto de acuerdo propuesto por su servidora; pero tambi&eacute;n —repito— acciones concretas en contra de estas arbitrariedades unilaterales que el gobierno de los Estados Unidos ha tomado, sin tomar en cuenta el da&ntilde;o y ni siquiera la opini&oacute;n que tenemos como vecinos. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputada Dolores Manuell. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Se recibi&oacute; de los diputados Alejandro Landero Guti&eacute;rrez y Cristi&aacute;n Casta&ntilde;o Contreras, del grupo parlamentario del PAN, proposici&oacute;n con punto de acuerdo por el que se solicita al Ejecutivo federal que, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, informe, reconvenga al Partido Pol&iacute;tico Espa&ntilde;ol Izquierda Unida, por su intervenci&oacute;n en el estado de Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se concede el uso de la tribuna a la diputada Adriana D&aacute;vila Fern&aacute;ndez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Comisi&oacute;n Federal de Telecomunicaciones y a la Comisi&oacute;n Federal de Competencia, analicen y presenten sus comentarios sobre la iniciativa de Ley Federal de Telecomunicaciones.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, la suscrita, diputada federal Adriana D&aacute;vila Fern&aacute;ndez, secretaria de la Comisi&oacute;n de Comunicaciones; a nombre de los integrantes de dicha Comisi&oacute;n de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional de la LX Legislatura, presenta ante esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo de urgente u obvia resoluci&oacute;n</P>

<P>Que exhorta a la Comisi&oacute;n Federal de Telecomunicaciones y a la Comisi&oacute;n Federal de Competencia, para que en el &aacute;mbito de sus competencias, analicen y presenten ante esta soberan&iacute;a sus comentarios para enriquecer la iniciativa de ley con proyecto de decreto por el que se adicionan los art&iacute;culos 11-A, 12-A, 30-A, 30-B, 30-C, 30-D, 30-E y reforman los art&iacute;culos 12, 18, 38 y 70 de la Ley Federal de Telecomunicaciones para ser incluidos en el dictamen que a dicho efecto tenga a bien elaborar la Comisi&oacute;n de Comunicaciones de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n basada en los siguientes</P>

<P>Considerandos</P>

<P>Hago referencia al proyecto de dictamen de adiciones y reformas a la Ley Federal de Telecomunicaciones presentado el 17 de octubre de 2006 por la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del grupo parlamentario del Partido Revolucionario Institucional. El documento en comento ha causado gran revuelo en el medio legislativo pues, en efecto, propone normas que no pueden ser analizadas a la ligera pues podr&iacute;an cambiar en su totalidad la din&aacute;mica del sector telecomunicaciones y los relacionados en nuestro pa&iacute;s.</P>

<P>Me permito llamar la atenci&oacute;n de esta Honorable C&aacute;mara de Diputados a que durante el receso entre el primer y segundo per&iacute;odos ordinarios de sesiones, observamos una intensa actividad pol&iacute;tica alrededor del proyecto de dictamen de la citada iniciativa.</P>

<P>Es importante se&ntilde;alar el largo camino que hemos recorrido de la mano de una pol&iacute;tica de telecomunicaciones que ha apuntado en todo momento en la direcci&oacute;n de la innovaci&oacute;n tecnol&oacute;gica y la competitividad tanto para el sector como para la econom&iacute;a mexicana en su conjunto. Este avance deriv&oacute; de un importante proceso de reforma emprendido de manera conjunta por el Poder Ejecutivo y Legislativo hace m&aacute;s de una d&eacute;cada.</P>

<P>Gracias a ello, las inversiones en el sector telecomunicaciones totalizaron cerca de 22 mil millones de d&oacute;lares en s&oacute;lo ocho a&ntilde;os. Hago menci&oacute;n de esto pues las &aacute;reas de oportunidad para una agenda legislativa en telecomunicaciones que impulse a nuestra econom&iacute;a hacia nuevos niveles de competitividad son enormes.</P>

<P>Es importante evaluar los efectos de lo anterior en nuestras vidas y en la capacidad de las empresas mexicanas que tan destacadamente compiten en el exterior y que son fuente generadora de empleo. Cabe recordar que mientras en 1990 en M&eacute;xico s&oacute;lo cont&aacute;bamos con acceso limitado a telefon&iacute;a b&aacute;sica, celular y radiotelefon&iacute;a, actualmente dichos servicios est&aacute;n al alcance de millones.</P>

<P>Ahora el mercado ofrece una variedad expansiva de servicios como banda ancha, ADSL, redes de datos, redes corporativas desagrupadas, acceso inal&aacute;mbrico a Internet desde tel&eacute;fonos celulares y todo tipo de innovaciones que ampl&iacute;an nuestro potencial competitivo. Esto no significa que la tarea est&eacute; terminada, sino por el contrario, nos hace m&aacute;s conscientes de lo enorme de nuestras responsabilidades.</P>

<P>A saber, la coyuntura que nos ofrece la nueva econom&iacute;a en un mundo globalizado, ha multiplicado la escala de los mercados para los pa&iacute;ses capaces de darse a los medios para llegar a ellos. Sin embargo, lo anterior viene acompa&ntilde;ado de un entorno mucho m&aacute;s competitivo y vanguardista; es decir, las oportunidades para los empresarios mexicanos y para la creaci&oacute;n de empleos han aumentado de manera importante aunque la competencia es ahora tambi&eacute;n de clase mundial.</P>

<P>Por lo tanto, nuestros competidores no est&aacute;n aqu&iacute;; no son los fabricantes vecinos ni los legisladores de otro partido, son las empresas y los legisladores de otras naciones que trabajan para crear las mejores oportunidades competitivas que les permitan triunfar en los mercados internacionales.</P>

<P>No obstante, lo que nos ocupa no s&oacute;lo incide en el bienestar de los usuarios. Por el contrario, el tema de las telecomunicaciones, en particular de las satelitales, repercute decisivamente en las posibilidades de creaci&oacute;n de riqueza y bienestar de las naciones. En otras palabras, haci&eacute;ndonos m&aacute;s competitivos los sistemas de telecomunicaciones de los distintos pa&iacute;ses, resulta determinante en el modo de vida al que aspiran sus habitantes.</P>

<P>Para ilustrar la importancia de lo anterior en nuestro pa&iacute;s, basta mencionar que en los a&ntilde;os de crisis econ&oacute;mica recurrente, como en 1982, el comercio internacional de M&eacute;xico representaba s&oacute;lo el 17.5 del producto interno bruto. En la actualidad, conforme los medios para llegar a los mercados internacionales ha mejorado nuestro comercio con el resto del mundo, supera el 65 por ciento.</P>

<P>Pero si bien esto representa un gran avance para M&eacute;xico, tambi&eacute;n nos plantea un formidable reto: a fin de que las empresas mexicanas sigan mejorando su desempe&ntilde;o, requieren certidumbre respecto a que contar&aacute;n con un sector telecomunicaciones en contin&uacute;a expansi&oacute;n, con un entorno altamente competitivo y que busque permanentemente implementar los beneficios de la innovaci&oacute;n tecnol&oacute;gica. Esto s&oacute;lo nos puede traer beneficios a todos los mexicanos.</P>

<P>Por tal motivo, es de vital importancia asegurarnos de que cualquier modificaci&oacute;n que se proponga en la materia, se busque mantener el rumbo elegido y acelerar el proceso que brevemente hemos ilustrado aqu&iacute;. Es por ello que est&aacute; en el inter&eacute;s de los diputados de Acci&oacute;n Nacional asegurarnos que cualquier reforma que aprobemos para el sector nos siga impulsando en la direcci&oacute;n correcta.</P>

<P>Para tal efecto, resulta oportuno comentar que los mexicanos nos hemos dotado de instituciones que pueden ayudar a garantizar que nuestras acciones como legisladores est&eacute;n fundadas en opiniones t&eacute;cnicas al m&aacute;s alto nivel. La Cofetel es la encargada de que M&eacute;xico se encuentre a la vanguardia de las telecomunicaciones y las tecnolog&iacute;as de la informaci&oacute;n con acceso, diversidad, calidad, mejores precios y cobertura en todos los servicios en un ambiente competitivo y convergente.</P>

<P>Por su parte, la Cofeco es la encargada de proteger el proceso de competencia y libre concurrencia. Los principales beneficiados de esto somos los consumidores —es decir, todos los mexicanos— pues se promueve una mayor diversidad de opciones en servicios a menores precios. La competencia incrementa tambi&eacute;n la eficiencia de las empresas y tiene un alto impacto en la competitividad internacional de M&eacute;xico.</P>

<P>Por ello, y en virtud de que somos los responsables de garantizar que el ritmo de crecimiento y diversificaci&oacute;n del sector siga elevando los est&aacute;ndares de vida de los mexicanos y expandiendo sus posibilidades a la par de la plataforma de infraestructura tecnol&oacute;gica con la que cuentan nuestras empresas para hacer frente a sus competidores internacionales, a nombre de los diputados de Acci&oacute;n Nacional que suscribimos, me permito presentar ante esta honorable C&aacute;mara de diputados el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Comisi&oacute;n Federal de Telecomunicaciones y a la Comisi&oacute;n Federal de Competencia para que, en el &aacute;mbito de sus respectivas competencias, analicen y presenten ante esta soberan&iacute;a sus comentarios a la iniciativa de ley con proyecto de decreto por el que se adicionan los art&iacute;culos 11-A, 12-A, 30-A, 30-B, 30-C, 30-D, 30-E; y se reforman los art&iacute;culos 12, 18, 38 y 70 de la Ley Federal de Telecomunicaciones para enriquecer el dictamen que a dicho efecto tenga a bien elaborar la Comisi&oacute;n de Comunicaciones de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Adriana D&aacute;vila Fern&aacute;ndez. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las ciudadanas diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> En votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se aprueba la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados y diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada, comun&iacute;quese. Tiene la palabra el diputado Daniel Dehesa Mora, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal, instruya la reclasificaci&oacute;n de las tarifas de energ&iacute;a el&eacute;ctrica en el estado de Oaxaca.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Gracias. Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. Con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta Honorable Asamblea, la siguiente proposici&oacute;n con punto de acuerdo por el que se exhorta al titular del Ejecutivo a instruir, con fundamento en el art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica a las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, de Energ&iacute;a y de Econom&iacute;a, as&iacute; como a la Comisi&oacute;n Federal de Electricidad, a reclasificar a las bajas, las tarifas el&eacute;ctricas de uso dom&eacute;stico y comercial en los municipios de la Cuenca baja del r&iacute;o Papaloapan, del Estado de Oaxaca, al tenor de los siguientes</P>

<P>Motivos</P>

<P>Con base en lo establecido en el art&iacute;culo 7° de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, reglamentaria en el art&iacute;culo 27 constitucional, se dispone prestar el servicio de energ&iacute;a el&eacute;ctrica con car&aacute;cter social.</P>

<P>Desde 1992, en que fue modificada inconstitucionalmente la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, el comportamiento de la Secretar&iacute;a de Energ&iacute;a y de la Comisi&oacute;n Federal de Electricidad ha sido distinto y contrario a lo establecido en la Constituci&oacute;n.</P>

<P>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico emiti&oacute; un decreto el 6 de febrero del a&ntilde;o 2002, publicado en el Diario Oficial de la Federaci&oacute;n al d&iacute;a siguiente, &quot;Acuerdo que autoriza el ajuste, modificaci&oacute;n y reestructuraci&oacute;n a las tarifas para suministro y venta de energ&iacute;a el&eacute;ctrica y disminuir el subsidio a las tarifas dom&eacute;sticas&quot;. Generando un nuevo sistema de tarifas para consumo dom&eacute;stico m&aacute;s cara en un 187 por ciento que la tarifa de consumo de energ&iacute;a el&eacute;ctrica comercial afectando al 100 por ciento de los usuarios.</P>

<P>En virtud de lo anterior y refiriendo que en la Cuenca baja del r&iacute;o Papaloapan funciona la hidroel&eacute;ctrica Miguel Alem&aacute;n y la presa Miguel de la Madrid, llamada tambi&eacute;n <I>Cerro de oro</I>, que es abastecedora de la misma, la cual genera energ&iacute;a el&eacute;ctrica que incluso se exporta a pa&iacute;ses de Centroam&eacute;rica; y para la construcci&oacute;n de ambos proyectos, pobladores de nuestra regi&oacute;n fueron desplazados de estas tierras de primera a tierras de segunda y tercera categor&iacute;a.</P>

<P>Por lo tanto, no es l&oacute;gico que en las zonas se aplican tarifas m&aacute;s altas que en otros lugares de la Rep&uacute;blica.</P>

<P>Que los habitantes de los municipios de la Cuenca baja del r&iacute;o Papaloapan, del estado de Oaxaca, como San Miguel Soyaltepec, Acatl&aacute;n de P&eacute;rez Figueroa, Cosolapa, Loma Bonita, Valle Nacional, San Jos&eacute; Chiltepec, y San Juan Bautista, Valle Nacional, son afectados gravemente en su econom&iacute;a al pagar altos costos por el consumo de energ&iacute;a el&eacute;ctrica, consecuencia de las altas temperaturas que durante la mayor parte del a&ntilde;o presenta la regi&oacute;n y que oscilan entre 32 grados y 42 grados cent&iacute;grados en promedio anual y el bajo subsidio con el que cuentan.</P>

<P>Que el art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica establece que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con la participaci&oacute;n de las secretar&iacute;as de Energ&iacute;a, Minas, Industria Paraestatal y de Comercio y Fomento Industrial y a propuesta de la Comisi&oacute;n Federal de Electricidad fijar&aacute; las tarifas, su ajuste o reestructuraci&oacute;n de manera que tienda a cubrir las necesidades financieras y las de ampliaci&oacute;n del servicio p&uacute;blico y el racional consumo de energ&iacute;a.</P>

<P>Que en todo el pa&iacute;s se han presentado conflictos en torno al aumento en el costo de las tarifas el&eacute;ctricas.</P>

<P>Que la poblaci&oacute;n de los distintos estados de la Rep&uacute;blica se ha manifestado por una disminuci&oacute;n en el cobro de las mismas.</P>

<P>Que la poblaci&oacute;n, sobre todo de escasos recursos, requiere de una mayor sensibilidad para que se les cobre de forma justa y no con recibos que est&aacute;n imposibilitados de pagar.</P>

<P>Que no existe una negativa a pagar por parte de la ciudadan&iacute;a, sino que exigen tarifas justas, de acuerdo a lo que consumen.</P>

<P>Por lo anterior, nos permitimos proponer un</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicite al titular del Ejecutivo federal para que, con fundamento en el art&iacute;culo 31, fracci&oacute;n X, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal; 15 fracci&oacute;n V de la Ley de Planeaci&oacute;n, y art&iacute;culo 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, instruya a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que, con la participaci&oacute;n de las secretar&iacute;as de Energ&iacute;a, Econom&iacute;a y la Comisi&oacute;n Federal de Electricidad, reclasifique a la baja las tarifas el&eacute;ctricas de consumo dom&eacute;stico y comercial para los municipios antes mencionados y todas aquellas entidades donde las temperaturas excedan los 30 grados cent&iacute;grados, y asimismo informen a esta Honorable C&aacute;mara de Diputados los criterios econ&oacute;micos, poblacionales, geogr&aacute;ficos, climatol&oacute;gicos o de cualquier otra &iacute;ndole bajo los cuales han sido definidas las tarifas del decreto del 7 de febrero de 2002.</P>

<P>Es cuanto, se&ntilde;or Presidente, y que inscriba se en el Diario de los Debates en forma original. Muy amable. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Daniel Dehesa. Ins&eacute;rtese &iacute;ntegra en el Diario de los Debates la propuesta del diputado.</P>

<P>Pregunte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa. Es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n. Sonido a la curul de la diputada Manuell.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul)<B>:</B> Nada m&aacute;s para, si no tiene inconveniente el grupo parlamentario que present&oacute; este punto de acuerdo, en que se me tome en cuenta y tambi&eacute;n inscribirlo y sobre todo una peque&ntilde;a enmienda que diga &quot;30 grados cent&iacute;grados promedio en &eacute;poca de verano&quot;, ya que Comisi&oacute;n Federal de Electricidad promedia anualmente y pocas regiones cumplen con los 30 grados cent&iacute;grados promedio.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Le pedir&iacute;a que la presente por escrito. Sonido a la curul del diputado Daniel Dehesa Mora.</P>

<B><P>El diputado Daniel Dehesa Mora </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente. El grupo parlamentario del PRD est&aacute; de acuerdo con la propuesta de la compa&ntilde;era diputada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Muchas gracias. Al diputado Carlos Toledo, del PRI, sonido a su curul.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul)<B>:</B> Para respaldar el punto de acuerdo que ha presentado el diputado Daniel Dehesa, la fracci&oacute;n parlamentaria del PRI nos sumamos a esta exigencia. En ocasiones las comunidades tienen que decidir para ver si consiguen alimento o pagan la luz y en ese sentido por supuesto que nos sumamos a este punto.</P>

<P>Desde las reformas de 2002 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, se han incrementado las tarifas hasta en un 200 por ciento y por supuesto que en ese sentido respaldamos este punto de acuerdo de la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Sonido a la curul del diputado Del R&iacute;o Virgen, de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, si usted me lo permite, subir&eacute; a apoyar esta proposici&oacute;n, pues incluso traigo un posicionamiento igual para el estado de Veracruz. Como es pr&aacute;cticamente lo mismo, le ruego me permita subir para apoyar en pro el asunto del diputado Daniel Dehesa Mora.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado. Tiene usted la palabra. Vamos a anotar a los que est&aacute;n pidiendo la palabra.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Muchas gracias. Con su permiso, se&ntilde;or Presidente. Vengo en nombre de Convergencia a apoyar el punto de acuerdo del diputado por el distrito de Tuxtepec, Oaxaca, Daniel Dehesa Mora, que pone un tema sensible para la econom&iacute;a de todos los mexicanos.</P>

<P>Muchos diputados hemos venido a esta tribuna y hemos pedido que la Comisi&oacute;n Federal de Electricidad vea las condiciones econ&oacute;micas en que viven las comunidades de la zona ind&iacute;gena. Queremos que la Comisi&oacute;n Federal de Electricidad observe c&oacute;mo vivimos en estados con temperaturas promedio de m&aacute;s de 30 grados, como es el caso de Veracruz.</P>

<P>Nosotros queremos que este Pleno de diputadas y diputados, nosotros buscamos que la fuerza que tienen los diputados —legal y constitucional— sirva para obligar a la Comisi&oacute;n Federal de Electricidad y tambi&eacute;n a la Comisi&oacute;n Nacional del Agua, y como lo planteo en el punto de acuerdo que iba a presentar pero como es el mismo tema lo voy a evitar; pero lo que s&iacute; no puedo evitar es decirles que el norte de Veracruz, desde Mart&iacute;nez de la Torre hasta P&aacute;nuco, pasando por el distrito de Papantla, sus ocho municipios de la sierra y los municipios de la costa, Tecolutla y Guti&eacute;rrez Zamora, me pidieron que pusi&eacute;ramos este punto de acuerdo para que la fuerza legal de los diputados obligue ya de una vez por todas a la Comisi&oacute;n Federal de Electricidad, a la Comisi&oacute;n Nacional del Agua, a bajar las tarifas el&eacute;ctricas.</P>

<P>Nos afecta econ&oacute;micamente. Nos afect&oacute; el incremento con 50 centavos a la leche, nos afect&oacute; el incremento a la tortilla, nos afect&oacute; el incremento al frijol, nos afect&oacute; el incremento al huevo, nos afecta el incremento, lo costoso que es la energ&iacute;a el&eacute;ctrica para comunidades tan pobres, tan olvidadas del desarrollo.</P>

<P>Hoy, aqu&iacute; en este recinto, hay ocho comunidades del municipio de Papantla que viven alrededor del Taj&iacute;n. Son hijos del Taj&iacute;n, vienen de ah&iacute; sus mayores, siempre han estado ah&iacute; y sin embargo no han tenido la posibilidad de desarrollo; ni siquiera tienen energ&iacute;a el&eacute;ctrica algunas comunidades.</P>

<P>Por eso mismo, diputadas, diputados, vengo a pedirles que voten este punto de acuerdo del diputado Daniel Dehesa Mora. Que apoyen para que las comunidades y los municipios que comprenden a Mart&iacute;nez de la Torre, al Higo, Ozuluama, P&aacute;nuco, Pueblo Viejo, Tampico Alto, Tempoal, Chalma, Chiconamel, Chinampa de Corostiza, Chontla, Citlaltepetl, Ixcatepec, Plat&oacute;n S&aacute;nchez, Tamalin, Tantima, Tantoyuca, Tepetzintla, Benito Ju&aacute;rez, Chicontepec, Huayacocotla, Hilamatl&aacute;n, Ixhuatl&aacute;n de Madero, Texcatepec, Tlachichilco, Zacualpan, Zontecomatl&aacute;n, Castillo de Teayo, Temapache, Tihuatl&aacute;n, Cerro Azul, Naranjal, Amatl&aacute;n, Tamiahua, Tancoco, Tuxpan, Cazones de Herrera, Coatzintla, Poza Rica de Hidalgo, Chumatl&aacute;n, Coahuitl&aacute;n, Coxquihui, Coyutla, Espinal, Filomeno Mata, Guti&eacute;rrez Zamora, Mecatl&aacute;n y, por supuesto, Papantla y sus comunidades, as&iacute; como Nautla, Tlapacoyan y Vega de Alatorre sean beneficiadas con una tarifa que vaya acorde con lo que Veracruz adem&aacute;s produce.</P>

<P>Produce todos los tipos de energ&iacute;a, todos: e&oacute;lica, nuclear, la hidroel&eacute;ctrica y la termoel&eacute;ctrica y tiene tarifas que verdaderamente ofenden a todo el pueblo de Veracruz.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a pedirles en nombre de mis paisanos los veracruzanos y tambi&eacute;n de los oaxaque&ntilde;os —como aqu&iacute; se ha dicho— que las tarifas sean reclasificadas por supuesto que a la baja, para ayudar a la econom&iacute;a empobrecida de estas personas. Much&iacute;simas gracias, se&ntilde;or Presidente. Gracias diputadas y diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias del diputado Del R&iacute;o. Le pregunto al diputado Del R&iacute;o que ten&iacute;a inscrito este asunto m&aacute;s delante ¿la va a volver a presentar o est&aacute; satisfecho? Gracias diputado Del R&iacute;o. Y esta Presidencia saluda a las personas que vienen del municipio de Papantla, Veracruz, vecinos de la zona aleda&ntilde;a a la zona arqueol&oacute;gica de El Taj&iacute;n.</P>

<P>Tiene la palabra el diputado Pedro Montalvo del grupo parlamentario del PRI… Sonido a la cultural del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Tonatihu Bravo Padilla </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente solamente para preguntar. Escuchamos que se abr&iacute;a a discusi&oacute;n el punto pero no que se somet&iacute;a a la votaci&oacute;n del Pleno.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Todav&iacute;a no est&aacute; a votaci&oacute;n, est&aacute; a discusi&oacute;n, est&aacute;n participando en la discusi&oacute;n del mismo.</P>

<B><P>El diputado Tonatiuh Bravo Padilla </B>(desde la curul)<B>: </B>Gracias muy amable.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez: </B>Con su permiso Presidente. Hemos escuchado el punto de acuerdo y que en verdad todas las bancadas puestas para apoyar este asunto. El d&iacute;a 12 de diciembre del a&ntilde;o pasado, aqu&iacute; en tribuna su servidor subi&oacute; tambi&eacute;n especialmente para hablar de los 50 municipios m&aacute;s pobres del pa&iacute;s, ya ha habido la reflexi&oacute;n en las zonas m&aacute;s marginadas del pa&iacute;s, metiendo a varios municipios hablando del tema nacional.</P>

<P>Hace unos d&iacute;as se publica la intenci&oacute;n buena del Ejecutivo, &quot;con respecto de mandar 50 pesos en apoyo y subsidio a las familias de las zonas m&aacute;s desprotegidas&quot;, sin embargo, sea mi intervenci&oacute;n para se&ntilde;alar, m&aacute;s que otra cosa la realidad de lo que vivimos y no como un asunto de grilla partidista.</P>

<P>Los 50 pesos que le van a llegar a la familia necesitada, se pulverizan en el momento en que le llega el recibo de la energ&iacute;a el&eacute;ctrica, a la familia que pagaba 200 pesos y que tiene que pagar 400 o mil.</P>

<P>Yo por eso subo aqu&iacute; para proponer, que verdaderamente estos puntos de acuerdo que hemos discutido, que hemos analizado se vayan a comisi&oacute;n y se le d&eacute; la legalidad correspondiente, para buscar una salida estructural del pa&iacute;s, donde la reclasificaci&oacute;n de las tarifas vaya de acuerdo al nivel de marginaci&oacute;n, a la posibilidad que cada estado tiene y sobre todo, insisto, la marginaci&oacute;n, considerando y tomando el fomento de la industria y del empleo, que tambi&eacute;n es el tema que se debe de tratar en esto.</P>

<P>Por eso nos sumamos a este punto, pero valga mi intervenci&oacute;n para buscar de una vez por todas, el reordenamiento de las tarifas de energ&iacute;a el&eacute;ctrica para este pa&iacute;s que si, insisto, es necesario tenerlo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Montalvo. Sonido a la curul del diputado Carlos Felton del PAN.</P>

<B><P>El diputado Carlos Felton Gonz&aacute;lez </B>(desde la curul)<B>: </B>Gracias diputado Presidente. Para sumarme a la propuesta que han venido haciendo nuestros compa&ntilde;eros diputados de incluir el estado de Sinaloa y dejar algo sobre la mesa. Yo creo que este tema de las tarifas de comisi&oacute;n es un tema que se ha estado discutiendo por muchos a&ntilde;os y dif&iacute;cilmente hemos logrado por parte de Comisi&oacute;n Federal o por parte de Hacienda algunos avances en este sentido, yo quisiera proponerle a mis compa&ntilde;eros diputados, que explor&aacute;ramos la posibilidad de que la C&aacute;mara de Diputados fuera la que fijara las tarifas de Comisi&oacute;n Federal de Electricidad.</P>

<P>Lo dejo sobre la mesa como un tema que pudi&eacute;ramos explorar en esta soberan&iacute;a. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Felton. El punto propuesto y es entendible la preocupaci&oacute;n de diputados de otras entidades federativas para que se tomen en cuenta situaciones como &eacute;stas. Sin embargo, el punto de acuerdo es muy espec&iacute;fico, referido a los municipios de la cuenca baja del r&iacute;o Papaloapan, tanto del estado de Veracruz como de Oaxaca. Entonces el agregado hecho por la diputada Manuell… a ver, sonido en la curul de la diputada.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul)<B>: </B>S&iacute;, y a entidades que tengan temperaturas promedio en &eacute;poca de verano arriba de los 30 grados cent&iacute;grados, o sea, seis meses del a&ntilde;o.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Tengo aqu&iacute; su propuesta por escrito que dice. &quot;… los estados de Oaxaca y todas aquellas entidades donde las temperaturas excedan de 30 grados cent&iacute;grados promedio en &eacute;poca de verano&quot;.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul)<B>:</B> As&iacute; es, se&ntilde;or diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Con este agregado que ha sido aceptado por la proponente, consulte la Secretar&iacute;a a la Asamblea… Sonido a la curul del diputado Samuel Aguilar.</P>
<B>
<P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>: </B>Gracias, Presidente. Como usted perfectamente sabe, hay zonas o regiones del pa&iacute;s que no est&aacute;n precisamente encuadradas en el concepto de entidad. Usted de manera personal conoce el caso concreto de la regi&oacute;n lagunera, que no podr&iacute;a quedar especificado en esos t&eacute;rminos si queda el concepto de entidad, dado que se estar&iacute;a hablando del estado de Durango o del estado de Coahuila y no precisamente de la regi&oacute;n que tiene alt&iacute;simas temperaturas, como es el caso de la regi&oacute;n lagunera.</P>

<P>En ese caso preciso, le suplicar&iacute;a que pudiera quedar el agregado de &quot;entidades o regiones&quot;, para que de esa manera pueda abarcar a otro tipo de zonas geogr&aacute;ficas del pa&iacute;s que tienen esta misma problem&aacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pregunto al promoverte si acepta el agregado en donde dice: &quot;… en aquellas entidades o regiones…&quot; tal como lo solicita el diputado Aguilar.</P>

<P>Sonido a la curul del diputado Daniel Dehesa.</P>

<B><P>El diputado Daniel Dehesa Mora </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, en los estados y regiones, lo que dijo el compa&ntilde;ero Samuel Aguilar, estamos completamente de acuerdo que sea en todas aquellas entidades que ya se mencionaron.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aceptadas las propuestas, consulte la Secretar&iacute;a a la Asamblea… Sonido en la curul de la diputada Elia Hern&aacute;ndez.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>Diputado Presidente, es nada m&aacute;s para sumarme a la propuesta del diputado Dehesa. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Sonido a la curul del diputado Lizaola.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre </B>(desde la curul)<B>: </B>Atendiendo al orden de ideas, las tarifas el&eacute;ctricas ya est&aacute;n por regiones en todo el pa&iacute;s. Existen ocho regiones que la Comisi&oacute;n Federal tiene establecidas y ya est&aacute; por regiones. Lo anterior nada m&aacute;s para que se contemple, en la parte de entidades, que ya hay ocho regiones en el pa&iacute;s establecidas para tal efecto.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Sonido en la curul del diputado Sergio Gonz&aacute;lez.</P>

<B><P>El diputado Sergio Gonz&aacute;lez Garc&iacute;a </B>(desde la curul)<B>: </B>S&iacute;, atinadamente lo que dec&iacute;a la compa&ntilde;era, de lo que puso en el acuerdo por Nayarit, me voy a referir a lo que dice el compa&ntilde;ero. Est&aacute;n ocho regiones, pero no bien especificadas, o un estudio socioecon&oacute;mico como se debe de hacer. Yo me refiero al municipio de San Blas, ocho municipios que tiene Nayarit en la zona norte que colindamos con Sinaloa, y nosotros tenemos una tarifa m&aacute;s alta y somos vecinos de Sinaloa, por eso quiero que se contemple en la tarifa D-1 Nayarit, de los seis meses que hablaba la compa&ntilde;era, que sean los dos meses.</P>

<P>Por eso la preocupaci&oacute;n y que hemos hecho un proyecto que lo metimos a la Secretar&iacute;a de Hacienda, no aqu&iacute; pero lo estamos haciendo de la misma forma pidi&eacute;ndoselo, con un proyecto bien especificado, porque tiene ocho zonas la Comisi&oacute;n, pero nos est&aacute; matando lo que dec&iacute;a el compa&ntilde;ero Virgen,  donde producimos mucha energ&iacute;a el&eacute;ctrica en Nayarit y somos los m&aacute;s golpeados. Ojal&aacute; y nos contemple tambi&eacute;n a la zona norte de Nayarit en ese punto de acuerdo que pusieron. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse… Sonido en la curul del diputado V&iacute;ctor S&aacute;nchez.</P>

<B><P>El diputado V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul)<B>:</B> Con el &aacute;nimo solamente de puntualizar, se&ntilde;or Presidente. De la propuesta que hiciera nuestra compa&ntilde;era, en el promedio de los grados cent&iacute;grados puntualiza que es en el mes de junio y evidentemente no todos los estados tienen esa puntual de temperatura de acuerdo a una &eacute;poca del a&ntilde;o, sino en los meses del a&ntilde;o. Sugiero solamente que sean los 30 grados en alguna &eacute;poca del a&ntilde;o y no necesariamente tan s&oacute;lo en junio.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> La propuesta es en la &eacute;poca de verano.</P>

<B><P>El diputado V&iacute;ctor S&aacute;nchez</B> <B>Trujillo </B>(desde la curul)<B>: </B>A final de cuentas, verano contempla determinados meses del calendario y habemos estados donde esos excesos de temperatura no necesariamente lo tenemos en verano sino en primavera, se&ntilde;or Presidente. En alguna &eacute;poca del a&ntilde;o en esa temperatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Sonido a la curul del diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul)<B>:</B> Se&ntilde;or Presidente, para que se incluya al estado de Tabasco en esto. Pero adem&aacute;s, si el compa&ntilde;ero Dehesa estar&iacute;a de acuerdo que se pudiera contemplar el nivel de humedad en las tarifas de electricidad en todo el pa&iacute;s.</P>

<P>El factor humedad incrementa la temperatura hasta tres y cuatro grados. Entonces, el estado de Tabasco es un estado que verdaderamente es un infierno en &eacute;pocas de mayo y todo lo que es el verano. Entonces, &eacute;sa ser&iacute;a mi participaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Mayans. Sonido a la curul del diputado Enrique C&aacute;rdenas, del PAN, del PRI, perd&oacute;n.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano</B> (desde la curul)<B>: </B>Nada m&aacute;s para corregir Presidente. Soy del PRI y a mucho orgullo. S&eacute; que se va a casar y ahorita no piensa bien, pero soy del PRI.  Quiero nada m&aacute;s pedir tambi&eacute;n y unir a Tamaulipas y sobre todo, en el distrito de Mante y Xicotenc&aacute;tl. Ah&iacute; tenemos temperaturas de 50 grados y tenemos hasta la fecha tarifas de la B y estamos solicitando la D, y esto es para que se pueda unir a la propuesta que est&aacute; ah&iacute;. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado C&aacute;rdenas. Tiene la palabra el diputado Jaime Cervantes, del PT.</P>

<B><P>El diputado Jaime Cervantes Rivera</B> (desde la curul)<B>: </B>Solamente para poner tambi&eacute;n de manifiesto que el grupo parlamentario del Partido del Trabajo se suma al punto de acuerdo, con los agregados que han hecho algunos diputados de reconsiderar el tema de algunas regiones del pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Sonido a la curul del diputado F&eacute;lix Holgu&iacute;n, del PAN.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul)<B>: </B>Presidente, &uacute;nicamente para sumarnos a esta propuesta por parte del estado de Sonora donde hay un clima bastante, bastante alto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Holgu&iacute;n. Sonido a la curul del diputado Sergio Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul)<B>: </B>Solamente para enfatizar que si cada uno de los diputados pudi&eacute;ramos hacer uso de la palabra en este momento nos sumar&iacute;amos indudablemente a esta propuesta. Yo creo que es conveniente concluir este punto pero s&iacute; quisiera llamar la atenci&oacute;n en algo.</P>

<P>Yo veo puntos de acuerdo de urgente y obvia resoluci&oacute;n, una y otra vez. Ser&iacute;a importante que realmente los puntos de acuerdo —con todo respeto— no fueran <I>llamados a misa</I> nada m&aacute;s, sino que realmente la sociedad pueda ver resultados concretos del trabajo de los diputados. Hoy veo aqu&iacute; a todas las fracciones parlamentarias sumados a este punto.</P>

<P>¿Qui&eacute;n puede estar en contra de que bajen las tarifas el&eacute;ctricas en aquellos lugares que son terribles para poder vivir? Y yo les dir&iacute;a, la Huasteca hidalguense, ninguno de los que est&aacute;n aqu&iacute; resistir&iacute;an en verano estar en ese lugar. Pero as&iacute; podr&iacute;amos hablar de Matamoros y del norte de Sonora, de cada una de las regiones de nuestro pa&iacute;s.</P>

<P>Yo creo que debemos de concluir este punto, pero que efectivamente, la Comisi&oacute;n correspondiente vaya a fondo, que no quede en un documento que suscribamos los diputados, sino que haya seguimiento a esto porque realmente ya es mucho lo que se ha sacrificado a nuestro pa&iacute;s con tantos incrementos y no es justo que los diputados quedemos callados, que solamente quedemos en la parte declarativa. Ojal&aacute; vayamos a fondo ya.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Sergio Hern&aacute;ndez. Yo quisiera decirles, porque hay todav&iacute;a tres diputados m&aacute;s, a los que siguen. Vamos a —una vez que se aprobar&aacute; este punto de acuerdo— mandar la versi&oacute;n estenogr&aacute;fica a las autoridades correspondientes, de todos los comentarios de ustedes. Sonido a la curul del diputado Emilio Flores, del PAN.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul)<B>:</B> Gracias, diputado Presidente. Pues igualmente para reiterar sumarnos a esta propuesta por parte de los diputados del estado de Chihuahua, porque si bien Chihuahua no tiene un clima h&uacute;medo, es un clima seco, pero tenemos temperaturas tambi&eacute;n arriba de los 40 grados varios meses del a&ntilde;o y es imperante tambi&eacute;n que la tarifa nos sea ben&eacute;fica al estado de Chihuahua. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Sonido a la curul del diputado Mart&iacute;n Ramos, del PRD.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos </B>(desde la curul) De igual manera este asunto que tiene que ver con las tarifas el&eacute;ctricas, yo creo que es un reclamo hist&oacute;rico que han hecho diferentes regiones y entre ellas como diputado federal del estado de Chiapas, tambi&eacute;n nosotros queremos que Chiapas tambi&eacute;n sea beneficiado con esos acuerdos que logremos aqu&iacute; en la C&aacute;mara de Diputados.</P>

<P>Pero s&iacute; ciertamente enfatizamos, hace alg&uacute;n tiempo el diputado federal Mois&eacute;s Dagdug de Tabasco, hizo un punto de acuerdo tambi&eacute;n, que aprobamos todos por unanimidad, que era en referencia a los trabajos, a los requerimientos de los estados en relaci&oacute;n a las tarifas el&eacute;ctricas y s&iacute; consideramos que hoy que hay unanimidad en este punto de acuerdo pudi&eacute;ramos nosotros realmente hacer un trabajo que satisfaga esas necesidades y esas propuestas que estamos haciendo en los estados.</P>

<P>Porque por mucho esfuerzo que han hecho algunos gobiernos estatales no hemos logrado conciliar con Comisi&oacute;n Federal de Electricidad que tengamos una tarifa que la gente la vea como justa, ya que tambi&eacute;n ha sido causa de muchos conflictos sociales que todav&iacute;a siguen algunos vigentes en diferentes regiones.</P>

<P>Ante ello s&iacute; exhortar&iacute;a a todos los diputados federales a que pudi&eacute;ramos hoy dedicarnos a ese trabajo y poder llegar a obtener una tarifa justa en diferentes condiciones de cada una de las regiones de los diferentes estados de la Rep&uacute;blica.</P>

<P>Yo considerar&iacute;a que es algo que est&aacute; esperando la ciudadan&iacute;a y yo espero que esta LX Legislatura tiene capacidad para dar esa respuesta que est&aacute; esperando nuestra gente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Ramos. Sonido a la curul del diputado Diego Aguilar, del PRI:</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, yo creo que todos hemos sido coincidentes y no puede centralizarse la cosa. Todos los estados tienen diferentes tarifas. Debe ser un acuerdo un&aacute;nime de todas las fracciones. Sinaloa es uno de ellas tambi&eacute;n. No podemos dejar fuera a ning&uacute;n estado.</P>

<P>Yo creo que todas las fracciones, que sea un acuerdo coincidente para que todas las tarifas que sean distintas, que tengan una mejor&iacute;a. Ya la misma gente, las diferentes campa&ntilde;as son planteamientos que permanentemente hacen, lo que son las tarifas el&eacute;ctricas.</P>

<P>Yo lo pongo a consideraci&oacute;n. Todos pueden ser coincidentes. Que saque un punto de acuerdo usted, se&ntilde;or Presidente, donde todas las fracciones firmen ese documento y se haga la gestor&iacute;a necesaria.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Aguilar.  Sonido a la curul de la diputada Sof&iacute;a Castro.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul)<B>:</B> Para incluir al estado de Yucat&aacute;n en la propuesta, por favor. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Sonido a la curul del diputado C&eacute;sar Duarte. Adelante, diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Muchas gracias, se&ntilde;or Presidente. Quise y solicit&eacute; la venia de la direcci&oacute;n de esta Asamblea, porque me parece un tema fundamental y que no dudo que la iniciativa presentada por el compa&ntilde;ero diputado tenga una raz&oacute;n original de sus representados, de sus regiones y que es un reclamo que vemos en el mosaico nacional, en que todos queremos que nuestros electores nos vean que tambi&eacute;n pedimos una buena tarifa para nuestros estados.</P>

<P>Pero desgraciadamente este tipo de puntos de acuerdo pasan a ser s&oacute;lo una buena intenci&oacute;n; una buena opini&oacute;n de los diputados que nos hacemos presentes solicitando para Sonora, para Chihuahua, para Sinaloa, para Baja California y todos coincidimos en una cosa, que hay un trato injusto —desgraciadamente— respecto del ingreso de las familias, respecto de las actividades econ&oacute;micas al valor que hoy se nos entrega la energ&iacute;a.</P>

<P>Porqu&eacute; no le entramos de lleno y de fondo al tema. Porqu&eacute; no atendemos el tema de las tarifas como un tema que tiene que ver con inducir verdaderamente el patrimonio de la naci&oacute;n que son los energ&eacute;ticos, para activar por una parte las cadenas productivas y aligerar el costo de la vida y el gasto que tienen las familias.</P>

<P>Por qu&eacute; no reclamamos y presentamos una iniciativa un&aacute;nime como hoy se pone en el tema de bajar en cada uno de los estados, porqu&eacute; no nos planteamos a traer las facultades de las tarifas el&eacute;ctricas y de los servicios que prestan las paraestatales, ya que esta C&aacute;mara destina en sus ingresos y en sus egresos los recursos para que estas instituciones funcionen.</P>

<P>Por qu&eacute; dejamos s&oacute;lo al Ejecutivo s&oacute;lo esa facultad exclusiva de atender las tarifas. Entiendo que tiene que ver con un paso m&aacute;s all&aacute;, pero no podemos permanecer al margen —como lo hemos hecho como Poder Legislativo— en un tema tan sensible a la econom&iacute;a del pa&iacute;s, al desarrollo del pa&iacute;s, a seguir a un lado y solamente levantar la voz cuando hay un punto de acuerdo, cuando hay un reclamo o cuando hay una manifestaci&oacute;n en nuestras regiones.</P>

<P>Es un tema que tenemos que ir porque le duele a la gente en este momento el incremento a las tarifas el&eacute;ctricas, le duele a la gente el incremento a las gasolinas, al diesel y se convierte en un peso extraordinario para la inactividad econ&oacute;mica.</P>

<P>Qu&eacute; ha sucedido con el esquema —y vayamos al tema ideol&oacute;gico— qu&eacute; ha sucedido con el esquema en las tarifas de la energ&iacute;a para el campo. Muy sencillo; Comisi&oacute;n Federal de Electricidad aspira a tener n&uacute;meros negros, es cierto, pero a base de dejarle los n&uacute;meros rojos a los productores del campo. El d&eacute;ficit y el mal servicio de esas instituciones se las han venido endosando a los productores que los tienen compitiendo, desgraciadamente…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Me permite, diputado C&eacute;sar Duarte. ¿Con qu&eacute; objeto, diputado Minjares?</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Nada m&aacute;s si le pudiese preguntar al orador si me permite una pregunta.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Con todo gusto, se&ntilde;or diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>: </B>Muchas gracias. Diputado Duarte, evidentemente en las plataformas de todos los partido tra&iacute;amos este tema, nada m&aacute;s sobre el particular me gustar&iacute;a conocer si tiene usted m&aacute;s o menos idea, si en estos momentos tuvi&eacute;semos esta facultad y esta posibilidad de disminuir las tarifas el&eacute;ctricas, m&aacute;s o menos de cu&aacute;ntos miles de millones de pesos estar&iacute;amos hablando y de qu&eacute; partida del Presupuesto tendr&iacute;amos que quitar para poder completarlo.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Desgraciadamente en el tema econ&oacute;mico siempre nos han llevado al terreno del costo y no efectivamente de una pol&iacute;tica de Estado que induzca al desarrollo. Hemos planteado una y mil veces aqu&iacute; que los costos de la energ&iacute;a y sobre todo los grav&aacute;menes fiscales que se le dan a la energ&iacute;a son una losa que se le impone al productor antes de producir.</P>

<P>Estamos pagando impuestos antes de tener un rentabilidad y funciona exactamente al rev&eacute;s la econom&iacute;a y es lo que queremos hacer sentir a esa pol&iacute;tica neoliberal, que la pol&iacute;tica econ&oacute;mica de nuestro pa&iacute;s en el puntal que es la energ&iacute;a, tenemos que variar esa cadena e inducir la energ&iacute;a para detonar la econom&iacute;a y no que la energ&iacute;a sea el conducto &uacute;nico de la Secretar&iacute;a de Hacienda para allegarse recursos fiscales.</P>

<P>Es muy c&oacute;modo cobrar impuestos en las gasoliner&iacute;as; es muy c&oacute;modo cobrar impuestos naturalmente al comprar un energ&eacute;tico, pero estamos gravando, estamos cargando y estamos sobre todo sacando de competencia con los alt&iacute;simos costos que pudi&eacute;ramos tener en una pol&iacute;tica energ&eacute;tica de fondo.</P>

<P>Contestando a su pregunta, diputado. Lo que tenemos que hacer es variar la pol&iacute;tica econ&oacute;mica y dejar de atender a la energ&iacute;a como un ingreso &uacute;nico de la Secretar&iacute;a de Hacienda en recursos fiscales e inducirla como un detonante econ&oacute;mico y el conducto que es la energ&iacute;a, el motor de arranque de las actividades econ&oacute;micas.</P>

<P>Eso es lo que tenemos que plantear de fondo si queremos realmente trascender en un momento en el que es dif&iacute;cil para los tecn&oacute;cratas dejar de pensar en un mecanismo c&oacute;modo de ingreso de la Secretar&iacute;a de Hacienda.</P>

<P>Pero es muy pr&aacute;ctico a quien hoy batalla para pagar el recibo o limita su actividad o simple y sencillamente tiene que cerrar su negocio porque lo hace fuera de competencia, lo saca de competencia, lo saca de competitividad los alt&iacute;simos costos que hoy nos dan en energ&iacute;a.</P>

<P>M&eacute;xico puede hacer una pol&iacute;tica energ&eacute;tica de inducir su energ&iacute;a para detonar su econom&iacute;a y no al rev&eacute;s como hasta hoy se ha venido haciendo. Es por eso pues, que me solidarizo con este punto de acuerdo, pero no estoy de acuerdo que teniendo facultades absolutas en determinar un nuevo camino para la energ&iacute;a del pa&iacute;s sigamos s&oacute;lo con posicionamientos pol&iacute;ticos que a veces nos regalan la foto o la nota en nuestras regiones, pero que no estamos resolviendo nada de fondo en cambiar la pol&iacute;tica econ&oacute;mica respecto a los energ&eacute;ticos de nuestro pa&iacute;s y que nos reclama a toda la sociedad en general. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Duarte. Sonido a la curul del diputado Juan Victoria.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul)<B>: </B>Diputado Duarte, con todo respeto. ¿Cu&aacute;l ser&iacute;a su propuesta …</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame diputado. ¿Quiere hacer una pregunta?</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul)<B>:</B> S&iacute;, as&iacute; es, al diputado Duarte.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta usted la pregunta?</P>

<B><P>El diputado Cesar Horacio Duarte J&aacute;quez: </B>Adelante, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Victoria.</P>

<P>El diputado Juan Victoria Alva <B>(desde la curul)</B>: <B>¿Qu&eacute; propone, diputado Duarte, con respecto a los trabajadores de la Comisi&oacute;n de Luz y Fuerza que no pagan su recibo de luz, por un lado, por el otro, con los que se cuelgan, los famosos diablitos. ¿Qu&eacute; es lo que usted propone diputado?</P>
</B>
<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>En primer lugar el tema de los diablitos, hay quien no puede pagar la luz y se cuelga, y hay quien puede pagarla y tambi&eacute;n se cuelga. El asunto es que la autoridad ni hace valer la ley, porque por otra parte muchos no tienen manera de estar dentro de la ley y tener un servicio elemental para su familia.</P>

<P>Es por eso que tiene que ver con la injusticia de una pol&iacute;tica inadecuada que ha venido sacando y marginando a una gran cantidad de mexicanos en ese tema. Ojal&aacute; que este tema sirva de fondo; porque hablar de un beneficio de los trabajadores de la industria el&eacute;ctrica que tienen el derecho logrado con sus luchas de trabajo, haber logrado el no pagar un recibo, no significa que si les cobran la electricidad se transforme la realidad econ&oacute;mica de todo el pa&iacute;s.</P>

<P>S&iacute; tiene que ver, e impactar&aacute; naturalmente de alguna forma, pero nunca tendr&aacute; que ver con las injustas tarifas que hoy se le cobran a los mexicanos en el tema el&eacute;ctrico. Hay un gran movimiento nacional, lo conocimos en Sonora, lo conocemos como est&aacute; hoy agudo en el estado de Veracruz; sabemos en el estado de Tabasco qu&eacute; conflicto social se ha convertido y lo que no puede ser es que la insensibilidad del modelo econ&oacute;mico siga excluyendo a una gran cantidad de mexicanos, cuando son instituciones que a toda prueba han dado con toda claridad ser eficientes como la Comisi&oacute;n Federal de Electricidad y Petr&oacute;leos Mexicanos y que nos sobra sin duda con ellas poner un nuevo modelo econ&oacute;mico para arrancar nuestra econom&iacute;a desde el punto de vista exactamente al rev&eacute;s de c&oacute;mo se han venido impulsando. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Sonido a la curul del diputado V&iacute;ctor Ortiz del Carpio del PRD. ¿Va a subir a tribuna? El diputado V&iacute;ctor Ortiz Del Carpio, del PRD.</P>

<B><P>El diputado V&iacute;ctor Ortiz Del Carpio</B>: Muchas gracias, se&ntilde;or Presidente. De igual manera, lo externado aqu&iacute; por los compa&ntilde;eros diputados tanto de Chiapas y de otros estados, de Mexicali, qu&eacute; bueno.</P>

<P>M&eacute;xico es uno. El Congreso tambi&eacute;n es uno. Y lo que m&aacute;s nos duele es que nuestros pobres…. digo pobres, porque los campesinos que, con el bajo precio del producto no se puede pagar el alto costo de la energ&iacute;a. Hace unos d&iacute;as —en el distrito que yo represento— subimos a la capital del estado de Chiapas conjuntamente con el gobierno del estado, para el reclamo de justicia de esa regi&oacute;n.</P>

<P>Chiapas tiene cuatro presas hidroel&eacute;ctricas. No podemos pensar que es el 100 por ciento de la producci&oacute;n de energ&iacute;a, pero un treinta y tantos por ciento le rinde a M&eacute;xico; pero es injusto saber que Chiapas paga m&aacute;s caro la <I>kilowattera </I>de energ&iacute;a el&eacute;ctrica.</P>

<P>Es por ello que los compa&ntilde;eros ind&iacute;genas de Los Altos de Chiapas que desde el 94 se pusieron en rebeld&iacute;a, que hasta hoy no pagan un peso, con justa raz&oacute;n. Hay ind&iacute;genas que reciben de un recibo de cinco mil a siete mil pesos y que su producto no vale ni tres mil pesos tonelada.</P>

<P>Por ello me sumo al criterio de los dem&aacute;s y pido desde esta tribuna de la naci&oacute;n, que juntos, todas las fracciones de los partidos pol&iacute;ticos aqu&iacute; representados, llevemos una buena iniciativa para poner a M&eacute;xico una tarifa que sea justa para los que menos tienen. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ortiz. Tiene la palabra el diputado Leopoldo Arreola, desde su curul. Sonido a la curul del diputado Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. El asunto de las tarifas el&eacute;ctricas no es un asunto menor. Ah&iacute; yo les pido por favor a los compa&ntilde;eros de Acci&oacute;n Nacional que han hecho algunos comentarios y algunos cuestionamientos a los compa&ntilde;eros que me han antecedido en la palabra, que lo hagamos con toda la responsabilidad que amerita este tema.</P>

<P>Si recuerdan, compa&ntilde;eras y compa&ntilde;eros diputados, estos puntos de acuerdo son permanentes, continuos en nuestras sesiones y no nada m&aacute;s es privativo de esta Legislatura. Ya van como cuatro Legislaturas hacia ac&aacute; que se ha dado esta situaci&oacute;n de revisar las tarifas el&eacute;ctricas en todo lo largo y ancho de nuestro pa&iacute;s. Tomemos este asunto en serio.</P>

<P>La Comisi&oacute;n Federal de Electricidad —la empresa de todos los mexicanos— es una de las empresas con mayor rentabilidad econ&oacute;mica y social de nuestro pa&iacute;s y de Am&eacute;rica Latina. Hay que tomarlo esto en cuenta, a pesar de la corrupci&oacute;n de las administraciones que han manejado esta empresa de los mexicanos. Ahora tenemos que revisar esta situaci&oacute;n con mucho tino, con mucha responsabilidad.</P>

<P>Por eso yo creo, se&ntilde;or Presidente, que se tomara esto en cuenta para que la Comisi&oacute;n de Energ&iacute;a retomara ya todos los asuntos que van en torno a la cuesti&oacute;n de las tarifas el&eacute;ctricas y que hicieran un planteamiento que permitiera que hubiera certeza jur&iacute;dica, y que el Congreso, los diputados, pudieran tomar parte en las decisiones respecto a esas tarifas.</P>

<P>Si no lo hacemos as&iacute;, vamos a mantener durante estos tres a&ntilde;os estos puntos de acuerdo en cada sesi&oacute;n y en muchas ocasiones no tienen resultados hacia a qui&eacute;n hay que apoyar y ayudar. De ah&iacute; que se retome esto con mucha seriedad y que a la brevedad podamos tener las iniciativas correspondientes, para darle fortaleza al asunto de las tarifas el&eacute;ctricas.</P>

<P>Por nuestra parte vamos a poner todo el empe&ntilde;o, todo el profesionalismo y toda la experiencia que se tiene respecto a este asunto. Pero que no quede otra vez nada m&aacute;s en el asunto de que fue el tema del d&iacute;a y que quede nada m&aacute;s para la an&eacute;cdota. Creo que debe de tomarse muy en serio y que no nos pase como lo que va a plantear nuestro compa&ntilde;ero Joaqu&iacute;n Vela, que ya tiene varias sesiones viendo el asunto de la Comisi&oacute;n Especial de Antimonopolios y ha quedado tambi&eacute;n en el aire. Esperemos que estos asuntos los tomemos con toda la seriedad que se requiere. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Bueno, he pedido la palabra para rectificar algunos hechos de las diversas intervenciones que aqu&iacute; se han hecho.</P>

<P>En primer lugar, Chiapas produce el 50 por ciento de la hidroelectricidad, lo cual representa en el total un 12 o un 13 por ciento de toda la electricidad que se produce en el pa&iacute;s. Recordemos que hay hidroelectricidad, termoel&eacute;ctricas, nucleoel&eacute;ctricas, energ&iacute;a del vapor en los que est&aacute;n los <I>sumeros</I> y diversas plantas que tiene la Comisi&oacute;n Federal de Electricidad, carboel&eacute;ctricas; por lo tanto, lo que significa, lo que produce Chiapas en el total de la electricidad, anda en el 12 o 13 por ciento, dependiendo de las lluvias y dependiendo de las aguas.</P>

<P>En segundo lugar, el <I>watt</I> vale lo mismo en todo el pa&iacute;s, lo que se incrementa son los consumos, y por eso por presi&oacute;n que se vinieron dando en diversas partes del pa&iacute;s, se generaron de la tarifa A a la G, en lo que se refiere al consumo domiciliario y la tarifa 9 en materia agraria que la consumen, no los agricultores m&aacute;s pobres, sino los m&aacute;s competitivos que es la agricultura de riego. Y ah&iacute; est&aacute; el subsidio m&aacute;s alto que llega a varios miles de millones de pesos que se otorga a trav&eacute;s de la Comisi&oacute;n Federal de Electricidad.</P>

<P>En tercer lugar, el Presidente Felipe Calder&oacute;n Hinojosa acaba de instrumentar un programa de apoyo a donde est&aacute; el 75 por ciento de los consumidores de electricidad que consumen menos de 250 <I>kilowatts</I> al bimestre. &Eacute;ste es un dato fundamental porque cuando estamos hablando de la gente que tiene clima o de la gente que sufre el incremento del consumo en tiempos de verano, es la gente que tiene clima y por lo tanto est&aacute;n en el 25 por ciento de consumidores, o sea de los niveles m&aacute;s altos en los deciles de ingreso econ&oacute;mico.</P>

<P>El 75 por ciento ha sido apoyado ya por este gobierno mediante un programa a trav&eacute;s de Oportunidades y apoyos directo al subsidio y consumo que son —repito— donde est&aacute; el grueso de los consumidores.</P>

<P>Por otra parte, recordemos los partidos que se han negado a hacer una reforma a fondo del sector el&eacute;ctrico. Yo coincido en que el sector el&eacute;ctrico requiere de una reforma en donde debemos incorporar much&iacute;simas experiencias de muchos pa&iacute;ses. Si esa reforma se hubiera hecho hace seis a&ntilde;os, ahorita se estuvieran manifestando disminuci&oacute;n de tarifas en los consumidores en todos los niveles y en todo los rangos y ha habido oposici&oacute;n a revisar  esa reforma a ponerle fin a un sistema que est&aacute; demostrado que no est&aacute; operando eficientemente y que provoca muchas injusticias en lo cual yo coincido.</P>

<P>Las tarifas se fijan de acuerdo al art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica que le corresponde a la Secretar&iacute;a de Hacienda y es con base, no es a capricho, es con base en los distintos rangos de temperaturas que fija la Comisi&oacute;n Nacional de Agua. No es que a capricho podamos fijar ni que de este Congreso deban partir la fijaci&oacute;n de tarifas con base a presiones.</P>

<P>Todos tenemos argumento; Tabasco porque es c&aacute;lido, Chiapas porque produce hidroelectricidad, Veracruz porque produce y ah&iacute; Laguna Verde; Sonora y Baja California, porque sin duda tienen las m&aacute;s altas temperaturas; todos tenemos argumentos. Veracruz ni se diga, todos tenemos argumentos, pero la Ley de Responsabilidad Hacendaria y en materia presupuestal nos obliga a que cualquier iniciativa se sustente en los costos.</P>

<P>Yo creo que lo debemos hacer en nuestros puntos de acuerdo es preguntarle al sector p&uacute;blico, que haga una estimaci&oacute;n del costo que saldr&iacute;a en ciertas disminuciones de tarifas o ciertos subsidios que tengan que otorgar el gobierno, de lo contrario, simplemente por eso y es una queja justificada, son exhortos y son <I>llamados a misa</I>, pues desde luego no estamos diciendo en d&oacute;nde va a repercutir ese costo, que ser&aacute; del orden de miles de millones de pesos</P>

<P>Hubo una iniciativa que se present&oacute; en la C&aacute;mara de Senadores que llegaba a 14 mil millones de pesos. ¿Cu&aacute;nto importa incorporar el factor humedad? Eso disparar&iacute;a enormemente los costos y trastornar&iacute;a todo el esquema en todo el pa&iacute;s.</P>

<P>Yo creo que no es cuesti&oacute;n de pol&iacute;tica neoliberal ni de adoptar una pol&iacute;tica de Estado. Todas las pol&iacute;ticas son de Estado. Yo no s&eacute; de d&oacute;nde surgi&oacute; ese tema de pol&iacute;tica de Estado. Todas las pol&iacute;ticas derivan del Estado. Sin Estado no hay pol&iacute;ticas p&uacute;blicas.</P>

<P>Entonces, adoptemos una pol&iacute;tica de Estado, desde luego que s&iacute;, pero precisemos porque todos sufrimos, en el pasado per&iacute;odo de diciembre, c&oacute;mo se estiraba la s&aacute;bana del presupuesto y no alcanzaba para cubrir los requerimientos de pol&iacute;tica social y de pol&iacute;tica en materia de educaci&oacute;n o en materia de comunicaciones o de construir infraestructura. Termino, Presidente.</P>

<P>Desde nuestro punto de vista y derivado del exhorto que se hizo al Partido Acci&oacute;n Nacional de actuar con responsabilidad y con seriedad, el Partido Acci&oacute;n Nacional asume ese compromiso. Primero, el Presidente ya instrument&oacute; un apoyo a los consumidores m&aacute;s pobres y, segundo, vamos fijando cu&aacute;l es el costo, hagamos esta pregunta antes de decir: &quot;disminuye tarifas o beneficia a cada entidad de la Rep&uacute;blica&quot;. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Tiene la palabra el diputado Cuauht&eacute;moc Velasco, de Convergencia.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Con su venia, se&ntilde;or Presidente. Me parece que es muy importante que se abra el debate en torno a las tarifas el&eacute;ctricas y en torno al sector el&eacute;ctrico, como tambi&eacute;n es importante que se abra el debate en torno a Pemex y a todo el sector energ&eacute;tico nacional. Porque &eacute;ste es un asunto muy importante para el pa&iacute;s y la C&aacute;mara tiene que entrarle en serio y a fondo a discutir estos temas.</P>

<P>Evidentemente los puntos de acuerdo son significativos y son importantes, pero los puntos de acuerdo no son vinculantes. Los puntos de acuerdo no obligan, reflejan obviamente una preocupaci&oacute;n que se da en muchos estados de la Rep&uacute;blica Mexicana, en este caso por las excesivas tarifas el&eacute;ctricas que se aplican.</P>

<P>Pero tambi&eacute;n es importante que nosotros vayamos a la ra&iacute;z de los problemas y veamos que, en el caso de las tarifas el&eacute;ctricas, hay una serie de factores que est&aacute;n condicionando y que est&aacute;n provocando que estas tarifas sean de ese nivel y no tengan un nivel menor.</P>

<P>Ya se mencion&oacute; aqu&iacute;, por ejemplo, lo que tiene que ver con el robo de energ&iacute;a, que en la zona metropolitana es un robo exagerado por los m&uacute;ltiples diablitos que vemos en las calles. Pero no s&oacute;lo eso. El problema m&aacute;s importante no est&aacute; en los diablitos de las calles, sino en los diablitos de los transformadores por los arreglos que se hacen en Luz y Fuerza del Centro con empresas privadas o tambi&eacute;n en los diablitos que se colocan en muchas partes del pa&iacute;s por arreglos entre Comisi&oacute;n Federal de Electricidad y consumidores importantes de energ&iacute;a el&eacute;ctrica.</P>

<P>Yo quisiera decirles que casi no hay empresa significativa que no haga un manejo de esta naturaleza. Si uno le rasca, a la mejor se encontrar&iacute;a con que hasta hay medios de comunicaci&oacute;n que tienen este tipo de arreglos, o grandes hoteles en zonas hoteleras donde se hacen este tipo de pr&aacute;cticas. Tenemos que ir al fondo del problema del robo de energ&iacute;a.</P>
<B>
</B><P>Pero tambi&eacute;n hay una serie de factores. El caso, por ejemplo, que tiene que ver con los Pidiregas, con los famosos proyectos de inversi&oacute;n financiada que, al momento de privilegiarse y de privilegiar a los productores externos de energ&iacute;a, se encarece el costo del financiamiento y se encarece el costo de las tarifas el&eacute;ctricas sobre el costo de la energ&iacute;a que compra Comisi&oacute;n Federal de Electricidad, porque son contratos leoninos los que hace Comisi&oacute;n Federal de Electricidad con muchos productores externos de energ&iacute;a.</P>

<P>&Eacute;sta es una situaci&oacute;n que incide obviamente de manera significativa en las tarifas el&eacute;ctricas. Es necesario que los Piridegas se replanteen; no es posible que en los &uacute;ltimos 10 a&ntilde;os la obra directa de Comisi&oacute;n Federal haya crecido en siete por ciento en materia de generaci&oacute;n de energ&iacute;a el&eacute;ctrica y los productores externos, con el impacto que tienen tarifas el&eacute;ctricas, en dos mil por ciento.</P>

<P>Tambi&eacute;n hay una pol&iacute;tica absurda de utilizaci&oacute;n del gas de plantas de ciclo combinado, que se han venido aprovechando precisamente en los momentos en que el precio del gas se dispar&oacute; y que tiene, definitivamente, una repercusi&oacute;n muy significativa en el costo de las tarifas el&eacute;ctricas.</P>

<P>Tambi&eacute;n la pol&iacute;tica de no uso del combust&oacute;leo y la falta de cooperaci&oacute;n y de coordinaci&oacute;n que hay entre Comisi&oacute;n Federal de Electricidad y Petr&oacute;leos Mexicanos, lo que a final de cuentas genera tambi&eacute;n un problema serio.</P>

<P>No se ha aprovechado, por ejemplo, lo que tiene que ver con la co-generaci&oacute;n y ahora hay un proyecto en Tabasco que est&aacute; planteando co-generaci&oacute;n pero en favor de particulares y que a final de cuentas va a representar un costo mayor del costo que deber&iacute;a tener si se aplicaran las tarifas convencionales. Luego, tambi&eacute;n la utilizaci&oacute;n del despacho que muchas veces privilegia a las plantas que tienen un costo mayor.</P>

<P>La aplicaci&oacute;n de la pol&iacute;tica impositiva para el caso de Comisi&oacute;n Federal de Electricidad, lo que se conoce como el aprovechamiento. Los severos problemas de corrupci&oacute;n que se han vivido en Comisi&oacute;n Federal de Electricidad y que se han agudizado con el manejo de los Pidiregas. El cierre de plantas para dar paso a los productores externos de energ&iacute;a, en fin.</P>

<P>Yo quisiera subrayar que hay una serie de problemas que tienen que ver con que estas tarifas tengan esos niveles y la C&aacute;mara de Diputados est&aacute; obligada a meterse en serio a este debate y a hacer propuestas concretas para resolver de ra&iacute;z y de fondo esta problem&aacute;tica y por otro lado, considerar lo que tiene que ver con los subsidios.</P>

<P>Recordemos que la C&aacute;mara de Diputados tiene entre sus atribuciones, el fijar los subsidios y que debe hacerse una pol&iacute;tica integral, lo que tiene que ver con energ&iacute;a y lo que tiene que ver con subsidios para sectores espec&iacute;ficos de la poblaci&oacute;n.</P>

<P>Creo que es importante que le entremos y que no nos quedemos en la epidermis o con los planteamientos globales que se vienen haciendo pensando que la reforma estructural es la panacea para resolver los problemas de este pa&iacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Cuauht&eacute;moc Velasco. Han participado 26 oradores y est&aacute;n inscritos 4. Despu&eacute;s de los 4, consultar&eacute; a la Asamblea si est&aacute; suficientemente discutido.</P>

<P>Tiene la palabra el diputado Daniel Torres Garc&iacute;a, del grupo parlamentario del PRD desde su curul. Sonido en su curul.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a</B> (desde la curul)<B>:</B> Gracias diputado Presidente. Yo hablo por el estado de Guerrero, soy representante del Distrito 01 y efectivamente, una de las necesidades m&aacute;s sentidas es la tarifa de la energ&iacute;a el&eacute;ctrica.</P>

<P>Yo me sumo con todo el inter&eacute;s y el deseo de que se considere al estado de Guerrero y sobre todo al Distrito I que es de la tierra caliente, donde la temperatura no baja de los 37 grados y pasa de los 40 grados. Ah&iacute;, como lo dec&iacute;a un compa&ntilde;ero, no es que los que tengan clima es porque tengan dinero pero llega el momento de que es insoportable y hay un descontrol tambi&eacute;n en las tarifas de muchos ciudadanos que no lo tienen pero que tambi&eacute;n los recibos les llegan a veces inalcanzable para pagar, por ello, nos sumamos a este punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Torres. Tiene la palabra el diputado C&eacute;sar Duarte J&aacute;quez, del grupo parlamentario del PRI. </P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Muchas gracias compa&ntilde;ero Presidente. El tema siempre nos lleva exactamente al mismo escenario al que le han venido construyendo a estas instituciones que afortunadamente la Constituci&oacute;n ha venido garantizando como las mejores instituciones para apuntalar el desarrollo nacional.</P>

<P>Quiero aqu&iacute; recordar una expresi&oacute;n de un secretario de Hacienda que ha sido calificado como maestro de la nueva escuela neoliberal, a mi paisano don Antonio Ortiz Mena, secretario de Hacienda durante dos sexenios, quien dijo que la m&aacute;s sabia decisi&oacute;n en su momento del Presidente L&oacute;pez Mateos, fue haber nacionalizado la industria el&eacute;ctrica.</P>

<P>El tema es de fondo, no es un tema de que b&aacute;jenle unos centavitos y que el presupuesto nacional tenga que ver c&oacute;mo le bajan la tarifa al ciudadano porque ah&iacute; vienen las elecciones. El tema es c&oacute;mo nos sirven las instituciones del pa&iacute;s para seguir impulsando el desarrollo, instituciones estrat&eacute;gicas como Pemex y Comisi&oacute;n Federal de Electricidad.  Yo pregunto aqu&iacute; si saben ustedes y lo puedo demostrar, cu&aacute;nto cuesta en su costo marginal la producci&oacute;n de un kilowatt en las hidroel&eacute;ctricas de Chiapas, alrededor de ocho centavos, porque se llegan a facturar hasta 80 y 90 centavos ese kilowatt…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame diputado Duarte.  Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or Presidente si por su conducto me permite una pregunta el se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta una pregunta diputado?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>A sus &oacute;rdenes diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or diputado, ya que cit&oacute; usted al licenciado Antonio Ortiz Mena, uno de los mexicanos m&aacute;s preclaro que yo le tengo gran admiraci&oacute;n, si conoce usted su libro del Desarrollo Estabilizador, en donde relata c&oacute;mo las plantas fueron compradas, despu&eacute;s se modific&oacute; la Constituci&oacute;n.  Las plantas e inclusive hubo denuncias de que se estaban comprando fierros viejos, all&aacute; en el mes de agosto, septiembre y lo relata de c&oacute;mo las mismas empresas quisieron vender porque se no se les permitir&iacute;a el incremento de tarifas.  Si conoce usted este paisaje de su libro del Desarrollo Estabilizador en donde lo relata con toda claridad, igual vendr&iacute;a a refuta su afirmaci&oacute;n de que fueron nacionalizadas.</P>

<B><P>El diputado Carlos Horacio Duarte J&aacute;quez: </B>Al contrario, porque es p&uacute;blico ese acto del gobierno en que formaliz&oacute; la nacionalizaci&oacute;n de la industria el&eacute;ctrica, claro que la fueron adquiriendo y en un esquema por el que se refuta usted mismo, porque la conducci&oacute;n de la pol&iacute;tica precisamente de L&oacute;pez Mateos, fue replantear una industria el&eacute;ctrica que viniera a apuntar el desarrollo de la naci&oacute;n como una industria estrat&eacute;gica, y aqu&iacute; iba al tema exactamente cuando usted plante&oacute; la pregunta.</P>

<P>El tema es como a trav&eacute;s del tiempo se ha venido tratando de satanizar a estas empresas como puntales del desarrollo nacional, como venirlas desprestigiando para deshacerse de ellas. Para deshacerse a ra&iacute;z de una serie de intereses y planteamientos que no son decisiones que se han fraguado en M&eacute;xico, que siempre han tendido a un esquema y a un patr&oacute;n que va m&aacute;s all&aacute;, que fundamentalmente se han planteado en Washington.</P>

<P>Ese es el punto, en el que renunciemos a unas instituciones o a unas industrias estrat&eacute;gicas del pa&iacute;s, que la Constituci&oacute;n ha consagrado para el desarrollo nacional, pero que insisten a llevarnos a la pol&iacute;tica de subsidios. Insiste en llevarnos a la pol&iacute;tica de n&uacute;meros y propuestos, insiste en llevarnos a un esquema, en el que nada tiene que ver industrias que est&aacute;n consagradas para establecer el desarrollo nacional.</P>

<P>Insisto en el costo de producci&oacute;n de un kilowatt en Chiapas, insisto en que por qu&eacute; se pretende descalificar a estas instituciones, que a todas luces han dado prueba de su calidad, y me refiero a la Comisi&oacute;n Federal de Electricidad, y que deben ser naturalmente puntales para el desarrollo. La propuesta del Presidente Calder&oacute;n en campa&ntilde;a…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame tantito, ¿con qu&eacute; objeto diputado Rodr&iacute;guez Prats?  Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): En el prop&oacute;sito de ir esclareciendo la discusi&oacute;n y en virtud de las afirmaciones que hace el se&ntilde;or diputado, si me permite una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Le acepta otra pregunta?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Bueno, pues yo le invito a debatir, se&ntilde;or diputado…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No le acepta la pregunta, adelante diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>A usted yo le permit&iacute; que dijera sus ideas y por eso sub&iacute;, porque interrumpir precisamente en el esquema de cuando nos plantean que hoy el Presidente de la Rep&uacute;blica est&aacute; regres&aacute;ndoles 50 pesos a la gente para sus recibos no estamos hablando de mendicidades, y si le molesta cuando hablo de una pol&iacute;tica de Estado es porque nos involucremos los Poderes en conjunto a determinar una estrategia nacional, que no sea unilateral del Ejecutivo, que no sea un planteamiento de una visi&oacute;n &uacute;nica de un modelo econ&oacute;mico planteado desde el proyecto neoliberal y que viene a excluir precisamente estrategia de naci&oacute;n.</P>

<P>C&oacute;mo es posible, insisto, a un ejemplo que citaba hace un momento, que los recursos establecidos para una instituci&oacute;n como la Comisi&oacute;n Federal de Electricidad que hoy nos presuman y que vayan avanzando en ceros, a n&uacute;meros negros, perd&oacute;n, venga ese d&eacute;ficit carg&aacute;ndose a los productores, venga ese d&eacute;ficit carg&aacute;ndoseles a los que hoy hacen un esfuerzo por producir…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Preguntar al se&ntilde;or diputado si me permite una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta usted una pregunta del diputado R&iacute;os Camarena?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Adelante.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo R&iacute;os Camarena </B>(desde la curul)<B>: </B>El problema de la energ&iacute;a el&eacute;ctrica conducida por el Estado est&aacute; en la diferencia entre lo que es el servicio p&uacute;blico y lo que es el lucro cuando se trata de empresas privadas. Quisiera preguntarle, se&ntilde;or diputado, si conoce el fracaso que se dio en el estado de California, en Argentina, en Brasil, cuando manos lucrativas y traidoras a sus intereses nacionales privatizaron la energ&iacute;a el&eacute;ctrica. Gracias.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Bueno, son efectivamente efectos como en Rep&uacute;blica Dominicana, como en Brasil, como en Argentina, que es un ejemplo extraordinario en el que el fracaso de haber privatizado y dejar de ser rentables esas actividades para quienes las compraron, llevaron al desabasto y al caos en la cadena productiva de esos pa&iacute;ses.</P>

<P>Por eso insisto en que mantener la rector&iacute;a del Estado, en mantener como puntales empresas de la estrategia para el desarrollo nacional, no es un asunto de subsidio, es un asunto de estrategia, es un asunto de pol&iacute;tica de Estado, se&ntilde;or diputado, en la que debemos de privilegiar el tema de fondo, el c&oacute;mo deben funcionar estas instituciones y no seguir descalific&aacute;ndolas, no seguir apostando a que sean inviables en sus costos y en la operatividad para que no dejen ma&ntilde;ana de dar el servicio al pueblo de M&eacute;xico y entonces se tenga la raz&oacute;n de como no las privatizamos, ya no sirven. El asunto es al rev&eacute;s, c&oacute;mo las planteamos, c&oacute;mo las fortalecemos, c&oacute;mo las usamos para que en lugar de que andemos mand&aacute;ndoles 50 pesos o andarles mandando una despensa a los mexicanos, les bajemos a la mitad las tarifas y les alcance su salario para pagar el recibo.</P>

<P>No es posible que en esta tribuna se plantee que quien tenga un ventilador no tiene derecho a tener una tarifa, que donde hace demasiado calor y puede el padre de familia comprar un ventilador para sus hijos, debe renunciar a ello s&oacute;lo para que no le cobren a diez tantos m&aacute;s la luz.  Eso es absolutamente retr&oacute;grada, un pensamiento de esa forma, cuando son instituciones, insisto, que son capaces de abastecer la demanda nacional.</P>

<P>Tenemos la capacidad instalada en Comisi&oacute;n Federal de Electricidad para un 30 o 40 por ciento m&aacute;s de demanda, cuando a nivel internacional s&oacute;lo el 12 por ciento tienen reservas para la producci&oacute;n mayor a la demanda en su punto m&aacute;ximo.</P>

<P>Son instituciones que tienen mucho que dar, pero que son hoy rehenes de una pol&iacute;tica que pretende desprestigiarlas, desmantelarlas, deshacernos de ellas para atender un modelo dictado desde el extranjero, desgraciadamente.</P>

<P>Es por eso que esta soberan&iacute;a debe llevar este tema de fondo a una discusi&oacute;n de presentar y darle al pueblo de M&eacute;xico, a los productores del campo, a la industria, a los hoteles, tarifas el&eacute;ctricas que les permitan competir con quien hoy nos hemos asociado para competir y no pensar que al vend&eacute;rselas a los grandes consorcios internacionales, ellos s&iacute; van a venir a generar m&aacute;s electricidad, m&aacute;s barata y hasta nos la pueden regalar. Es absolutamente falso.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Duarte. Sonido en la curul del diputado Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Si me permite hacerle una pregunta al compa&ntilde;ero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>diputado Duarte ¿acepta una pregunta del diputado Arreola?</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>S&iacute;, adelante.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Aprovecho tambi&eacute;n para dirigirla a los compa&ntilde;eros de Acci&oacute;n Nacional, en especial al compa&ntilde;ero Rodr&iacute;guez Prats.</P>

<P>Usted, compa&ntilde;ero diputado, despu&eacute;s de la participaci&oacute;n de veintitantos compa&ntilde;eros, de saber que este tema es estrat&eacute;gico para el desarrollo de nuestro pa&iacute;s ¿habr&iacute;a la disposici&oacute;n de que de manera inmediata pudi&eacute;ramos organizar el foro sobre el asunto de electricidad? Podr&iacute;amos dividirlo en varios temas, pero creo que ahorita lo fundamental estar&iacute;a en la visi&oacute;n de Estado, que es el recurso energ&eacute;tico de electricidad y sus implicaciones.</P>

<P>Yo estoy cierto que el problema —as&iacute; como lo dices es como lo plantea el compa&ntilde;ero Rodr&iacute;guez Prats— es una cuesti&oacute;n de costos, claro que s&iacute;, es de costos. Por eso tenemos que revisar con mucho detenimiento este asunto y saber en la cuesti&oacute;n de costos, c&oacute;mo esta repercutiendo en la distribuci&oacute;n y luego en el consumo.</P>

<P>Por eso hay que aplaudir y hay que apoyar a todos los compa&ntilde;eros trabajadores de la Comisi&oacute;n Federal de Electricidad y de las otras compa&ntilde;&iacute;as. A quien no hay que aplaudir, es a la administraci&oacute;n y c&oacute;mo se est&aacute;n fugando muchos millones de pesos, en una mala administraci&oacute;n que qued&oacute; de corregir Fox, y que no lo hizo y que a la fecha no se ha hecho en estos momentos. Por eso yo creo, que si ustedes ven importante que podamos desarrollar este foro a la brevedad.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>D&eacute;jeme terminar, se&ntilde;or diputado. D&eacute;jeme terminar…</P>

<B><P>El Presidente  diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aqu&iacute; es dialogo de debate, de preguntas y de todo, porque el asunto es sacar el tema a un ladito, es hacer el tema a un ladito. Vamos a seguir pidiendo por ah&iacute; —me estaban haciendo una pregunta, hasta el tiempo me quieren contar—aqu&iacute; el asunto es, cu&aacute;l es el tema fundamental. Vayamos a la discusi&oacute;n, vayamos a los n&uacute;meros, vayamos a que la industria el&eacute;ctrica la conozcamos de sus tripas, de su infraestructura, de su funcionamiento, de su capacidad, de lo que tenemos como industria el&eacute;ctrica nacional.</P>

<P>¿Saben por qu&eacute; voto Felipe Calder&oacute;n como diputado, la Ley de Energ&iacute;a para el Campo, que iba en contra de toda la posici&oacute;n de Acci&oacute;n Nacional?, porque no les quedaron argumentos de establecer una pol&iacute;tica de Estado —aunque se molesten— una pol&iacute;tica de Estado, para alentar la producci&oacute;n agropecuaria —que por cierto no la han cumplido— pero la votaron. Fox tuvo que promulgarla y tuvo que ser una ley que no aplican, pero que ah&iacute; est&aacute; y que, finalmente, ganamos un debate, ganamos votaci&oacute;n por unanimidad en la C&aacute;mara y en el Senado, porque tuvimos los argumentos de demostrar que la Comisi&oacute;n Federal de Electricidad tiene capacidad de entregar a precio preferente electricidad a los productores del campo y porque demostramos que Pemex  puede entregar diesel.</P>

<P>Creci&oacute; un 70 por ciento, el primer a&ntilde;o que se entreg&oacute; diesel, el trabajo previo en las tierras de temporal en el pa&iacute;s. ¿No es mejor entregar diesel barato y que haya producci&oacute;n y que la gente pague impuestos en llantas, en ropa, en alternativas cuando tenga un ingreso, o que se tengan que ir de jardineros al otro lado y ya vemos lo que nos pas&oacute; ahora, hasta con el ma&iacute;z?</P>

<P>Por eso, hay que entrarle al tema, hay que atraerlo a la C&aacute;mara y yo respeto la posici&oacute;n de todos mis compa&ntilde;eros que piden la palabra para decir tambi&eacute;n que en cada estado nuestro bajen las tarifas. Pero vamos haciendo uso de nuestras facultades para que establezcamos una estrategia que, con el Ejecutivo, podamos finalmente poner un nuevo rumbo a la energ&iacute;a, un nuevo rumbo a las instituciones, un nuevo rumbo a esa riqueza que tenemos y que ya hasta nos anuncian ahora que se nos va a acabar muy pronto.</P>

<P>Hay que aprovecharla para echarla a andar, porque estoy seguro que, en un programa m&iacute;nimo de tres a&ntilde;os de inducci&oacute;n de energ&iacute;a para detonar la econom&iacute;a a precios preferentes, podemos activar y hacer rentables las actividades econ&oacute;micas del pa&iacute;s y podamos cambiar el rumbo que requerimos para alentar el ingreso de las familias. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Para alusiones personales, tiene la palabra el diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan  Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Desde luego, me parece que discutir este tema es de la mayor trascendencia, pero que lo discutamos con la mayor seriedad. Esta calificaci&oacute;n que se hace de la pol&iacute;tica neoliberal yo quiero se&ntilde;alarles que en 1992 se incorporaron formas de inversi&oacute;n privada de energ&iacute;a el&eacute;ctrica en la Ley de Servicio P&uacute;blico. La propuso el Presidente Carlos Salinas de Gortari, del Partido Revolucionario Institucional —por cierto yo formaba parte de esa bancada y la apoy&eacute;, sub&iacute; a la tribuna inclusive para defender ese dictamen y me pareci&oacute; una reforma adecuada.</P>

<P>Hoy, el 30, el 35 por ciento de la energ&iacute;a el&eacute;ctrica se genera a trav&eacute;s de productores independientes que surgieron de 1992. Ah&iacute; est&aacute; esa cr&iacute;tica que hace a esa pol&iacute;tica neoliberal, repito, instrumentada por el Presidente Carlos Salinas de Gortari, del Partido Revolucionario Institucional, y de paso, yo no la calificar&iacute;a de neoliberal, muy racional, muy correcta, que me parece que ha funcionado y ha abatido costos de la Comisi&oacute;n Federal de Electricidad.</P>

<P>Comisi&oacute;n Federal de Electricidad y Compa&ntilde;&iacute;a de Luz y Fuerza del Centro no operan con super&aacute;vit. Tuve la fortuna de trabajar en la Comisi&oacute;n Federal de Electricidad y salen a mano, sin considerar el enorme d&eacute;ficit que tiene la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro.</P>

<P>Quitemos ese mito de que son empresas que funcionan y que generan recursos. Por el contrario, la forma en que se ha hecho la inversi&oacute;n privada es v&iacute;a Pidiregas, que tarde o temprano llegar&aacute; a ser deuda para el sector p&uacute;blico.</P>

<P>Esos 50 pesos que se dicen as&iacute;, que es un apoyo menor, importa tres mil 500 millones de pesos. Entonces —se&ntilde;ores diputados—, veamos la magnitud del problema y lo que puede significar cualquier subsidio. Simplemente me refer&iacute; al rango de los que consumen, el 75 por ciento est&aacute; debajo de 200 kilowats al bimestre. No es una cuesti&oacute;n personal que yo est&eacute; clasificando a los mexicanos; son los rangos que tiene la Comisi&oacute;n Federal de Electricidad.</P>

<P>Se&ntilde;or diputado, en Estados Unidos siempre ha sido privada la electricidad. ¿Qui&eacute;n ha dicho que se privatiz&oacute; en Estados Unidos la electricidad? Edison no era ning&uacute;n bur&oacute;crata. En M&eacute;xico la electrificaci&oacute;n surgi&oacute; de los particulares. Ah&iacute; est&aacute; Necaxa todav&iacute;a operando en la <I>ioelectricidad.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido en la curul del diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul) Si le puede preguntar al diputado Rodr&iacute;guez Prats, si le podr&iacute;a hacer una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta una pregunta del diputado Murat?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Murat.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul)<B>:</B> No s&eacute; si conozca usted el caso de Enron, en California; el gran fraude que se dio precisamente cuando privatiz&oacute; el sector el&eacute;ctrico en el estado de California, Estados Unidos, y la corrupci&oacute;n que hay.</P>

<P>Entonces, me parece fundamental que pongamos en la mesa este hecho. Est&aacute; usted hablando de que todo est&aacute; privatizado en Estados Unidos. Bueno, estamos hablando de un caso muy concreto y las repercusiones que tuvo en la pol&iacute;tica el&eacute;ctrica, en materia el&eacute;ctrica, en Estados Unidos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or diputado, usted apoy&oacute; como gobernador el proyecto de La Ventosa, que es inversi&oacute;n privada. Yo le pido que sea congruente en primer lugar.</P>

<P>En segundo lugar, en Estados Unidos efectivamente hay participaci&oacute;n del sector p&uacute;blico en transmisi&oacute;n que es la etapa final. En California, el gran problema de California deriv&oacute; en primer lugar de que se cay&oacute; la generaci&oacute;n de la hidroelectricidad.</P>

<P>En segundo lugar las corrientes ecologistas que empezaron a fijar tarifas diferenciales y empezaron a frenar las viejas formas de generaci&oacute;n de electricidad. Cuidado con romper ese equilibrio. Yo estoy totalmente de acuerdo en cuidar el medio ambiente, pero cuidado con detener el desarrollo de las naciones.</P>

<P>Aqu&iacute; se habl&oacute; de los fracasos de Brasil, de Chile, de Espa&ntilde;a, que han hecho reformas energ&eacute;ticas. Yo les invito a que vean tarifas y van a ver cuales son m&aacute;s altas, si las mexicanas o las de ellos que dicen ustedes que han fracasado.</P>

<P>El debate requiere la mayor seriedad, la mayor responsabilidad, no es encajonar, esto es privatizar. Ya M&eacute;xico funcion&oacute; con sector p&uacute;blico y sector privado. Del 37 al 60 funcion&oacute; sector p&uacute;blico y sector privado. Las tarifas las controlaba el gobierno. Aqu&iacute; funcion&oacute; empresas canadienses, empresas belgas y no sucedi&oacute; nada; el servicio se pudo otorgar.</P>

<P>Cuando L&aacute;zaro C&aacute;rdenas cre&oacute; en el 37 la Comisi&oacute;n Federal de Electricidad fue precisamente porque ve&iacute;a que muchas empresas obviamente iban donde est&aacute; la utilidad, alumbrado p&uacute;blico, el alumbrado urbano, el servicio urbano. Entonces crea la Comisi&oacute;n Federal de Electricidad para complementar.</P>

<P>Y despu&eacute;s —repito—, Antonio Ortiz Mena relata c&oacute;mo se compraron todas las empresas. Estamos ante esquemas en donde el Estado debe ser, en forma absoluta, el que otorgue el servicio p&uacute;blico; que ah&iacute; yo les invitar&iacute;a a que lean y en la misma Constituci&oacute;n hay contradicci&oacute;n, cuando el 27, la reforma de L&oacute;pez Mateos, dice: &quot;El servicio p&uacute;blico es lo estrat&eacute;gico y por lo tanto lo exclusivo, desde la generaci&oacute;n hasta el consumo&quot;.</P>

<P>Y el 25. Y el 28, lamentable lo reforma Miguel De La Madrid y dice: &quot;Es la electricidad lo exclusivo&quot;. En la misma Constituci&oacute;n, con diferencia de un art&iacute;culo, con diferencia de un art&iacute;culo, 27 o 28, yo pregunto, ¿qu&eacute; es lo exclusivo?, ¿la electricidad? Es una aberraci&oacute;n. Qu&eacute; es la electricidad —ni siquiera es un concepto jur&iacute;dico— o el servicio p&uacute;blico. Hasta en eso tenemos confusi&oacute;n dentro de la misma Constituci&oacute;n, por eso…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputado Rodr&iacute;guez Prats, perm&iacute;tame tantito. Sonido a la curul del diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Muchas gracias, ciudadano Presidente. Para pedirle sea el conducto de preguntar al orador si acepta una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta la pregunta?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto, se&ntilde;or diputado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Acepta la pregunta. Adelante, diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Muchas gracias, ciudadano diputado Rodr&iacute;guez Prats. Para nadie es un secreto que usted es un gran tribuno, ya que varias veces ha sido diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Hasta que coincidimos en algo, diputado. </P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul)<B>: </B>Lo que no nos explicamos es c&oacute;mo teniendo esa capacidad y esa habilidad y conocimiento, no asisti&oacute; usted ni ning&uacute;n integrante del Partido Acci&oacute;n Nacional, al foro que se desarroll&oacute; aqu&iacute; en esta C&aacute;mara de Diputados durante tres semanas y en donde por cierto particip&oacute; gente de otras expresiones pol&iacute;ticas.</P>

<P>Si tan convencido est&aacute; de entrarle al fondo del debate del tema energ&eacute;tico, por qu&eacute; entonces no participa aportando sus conocimientos a quienes tienen inter&eacute;s de conocer las expresiones y las visiones del Partido Acci&oacute;n Nacional, que hoy usted representa en esta fracci&oacute;n parlamentaria de su partido en la LX Legislatura.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Mire, diputado. Le agradezco mucho su pregunta y disc&uacute;lpeme que me refiera a mi persona o hable en primera persona, pero usted me est&aacute; haciendo la pregunta en forma directa por qu&eacute; no asist&iacute; a ese seminario.</P>

<P>Yo quiero decirle que presidi&oacute; la Comisi&oacute;n de Energ&iacute;a en el Senado durante tres a&ntilde;os, renunci&eacute; porque lleg&oacute; un momento en que sent&iacute;a yo que mi presencia o mis intervenciones no propiciaban el acuerdo, sino que generaban mayor inconformidad y mayor confrontaci&oacute;n. Por eso, despu&eacute;s de estudiar el tema desde la Constituci&oacute;n del 56 —porque ah&iacute; est&aacute; la primera referencia de la prohibici&oacute;n de monopolios en el art&iacute;culo 28 constitucional, que despu&eacute;s degenera— no se modifica en el 17. En el 17, Francisco J. M&uacute;jica, uno de los grandes mexicanos —tal vez el mejor parlamentario— dec&iacute;a, en esta materia nos deben orientar dos ideas —ojal&aacute; hoy las podamos asumir— concurrencia y competencia. Y lo dec&iacute;a Francisco J. M&uacute;jica.</P>

<P>Entonces, tratando de ser muy concreto y respondi&eacute;ndole, es un tema en el que ahora decid&iacute; intervenir porque vi que se hicieron much&iacute;simas afirmaciones que no corresponden a la realidad, pero le puedo confesar que creo que lo conozco, que me he decidido retirar. Estoy simplemente en la Comisi&oacute;n de Energ&iacute;a porque mi presencia, mis intervenciones lleg&oacute; un momento en que en lugar de propiciar acuerdos generaban mayor confrontaci&oacute;n. Yo mismo por conciencia asum&iacute; ese deber y esa responsabilidad. He concluido, se&ntilde;or Presidente.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e el reloj. Perm&iacute;tame. Ahorita lo anotamos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>En s&iacute;ntesis. Vicente Fox no pretendi&oacute; privatizar la energ&iacute;a el&eacute;ctrica; la iniciativa de Ernesto Zedillo es la que s&iacute; contemplaba la venta de las termoel&eacute;ctricas, firmada por el PRI, Dulce Mar&iacute;a Sauri firma en apoyo y convoca a que esa reforma se apruebe en beneficio de M&eacute;xico. Ah&iacute; est&aacute; el testimonio —si no mal recuerdo—; es un documento que se public&oacute; all&aacute; por el 30 de agosto de 1998, si la memoria no me falla.</P>

<P>El Presidente Fox efectivamente plante&oacute; una reforma donde se buscaba la concurrencia y de hecho se legitimaba la reforma que se hizo desde 1992 por el Presidente Carlos Salinas, que por cierto, con una decisi&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n ante la controversia interpuesta por el Ejecutivo, definitivamente ya est&aacute;n convalidadas porque se le dijo a la Comisi&oacute;n Reguladora de Energ&iacute;a que pod&iacute;a seguir otorgando permisos. O sea, de hecho s&iacute; hubo una reforma en el sexenio pasado en materia energ&eacute;tica.</P>

<P>El tema podemos decir que da para mucho; tiene ingredientes ideol&oacute;gicos, hist&oacute;ricos, emocionales, financieros, t&eacute;cnicos…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul)<B>: </B>Diputado Rodr&iacute;guez Prats, usted ha dicho…</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame ¿con qu&eacute; objeto diputado?</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul)<B>: </B>Es una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta usted la pregunta diputado Rodr&iacute;guez Prats?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul)<B>: </B>Usted ha dicho —y ha dicho bien—, que se dicen muchas cosas sin mayor sustento, entre las que se encuentran algunas afirmaciones que usted est&aacute; se&ntilde;alando, que no las tienen.</P>

<P>Le pregunto, usted, por parte del Partido Acci&oacute;n Nacional, ¿acepta debatir de manera pausada, ordenada, con juicio, raz&oacute;n y no mediante exabruptos? ¿Est&aacute; de acuerdo el Partido Acci&oacute;n Nacional en convocar a un foro, como C&aacute;mara de Diputados, para que con la participaci&oacute;n de expertos, investigadores, los sujetos involucrados y por supuesto esta C&aacute;mara de Diputados, analicemos, mediante ese foro, cu&aacute;l es la problem&aacute;tica real del sector el&eacute;ctrico y de esa manera nos evitemos aqu&iacute; la molestia de estar escuchando verdades a medias, por no decir mentiras. ¿Acepta usted esto —pregunto— a nombre del Partido Acci&oacute;n Nacional? Por supuesto el PRD esta dispuesto a debatir de manera seria y documentada.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Mire, me parece que son dos preguntas las que usted formula. Una en lo personal, de que si puedo discutir en forma seria, responsable, mesurada, ser&iacute;a muy vanidoso de mi parte decirle que s&iacute;, lo procurar&eacute;. No le pida tanto a un tabasque&ntilde;o.</P>

<P>Ahora, yo acepto a nombre del PAN ese debate, pero con una condici&oacute;n, que el PRD acepte que puede estar equivocado, porque ustedes ya tienen un plan en reforma energ&eacute;tica que dicen: &quot;no a ninguna reforma&quot;. Qu&eacute; caso tiene discutir, se&ntilde;or diputado.</P>

<P>Si usted se abre y si usted acepta la posibilidad de que el PRD pueda corregir vamos a ese debate; de lo contrario no tiene caso. Ustedes ya presentaron, inclusive quieren quitar al productor independiente, ¿sabe usted cu&aacute;nto cuesta eso, se&ntilde;or diputado? Cerca de 50 mil millones de d&oacute;lares, porque le dar&iacute;an al productor independiente, o sea, a Uni&oacute;n Fenosa, Iberdrola, Electricit&egrave; de France, a TransAlta, la posibilidad de que la Comisi&oacute;n les tenga que comprar sus plantas. ¿De d&oacute;nde van a sacar 50 mil millones de d&oacute;lares, eso ya ustedes lo propusieron?</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Un debate tiene que partir de que los dos podemos estar equivocados, yo no estoy casado con la verdad, los dos podemos estar equivocados, pero acepte que est&aacute; equivocado. Yo acepto participar, voy, con respeto. He ido y he ido a su misma organizaci&oacute;n y no me fue muy bien en cuanto a respeto en el SME.</P>

<P>Se&ntilde;or Presidente, me parece que ya no hay mayor interpelaci&oacute;n. Yo ya no tengo nada que agregar, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. A ver, perm&iacute;tanme. Para alusiones personales est&aacute;n anotados el diputado C&eacute;sar Duarte y el diputado Jos&eacute; Antonio Almaz&aacute;n. Y comunico a ustedes que tambi&eacute;n est&aacute;n anotados el diputado Mois&eacute;s Dagdug, el diputado David Figueroa, el diputado Faustino Javier Estrada, el diputado Javier Pedro Montalvo, el diputado Jos&eacute; Murat —no s&eacute; si ya lo mencion&eacute;—, el diputado Fernel G&aacute;lvez y el diputado Lizaola. Si les parece bien despu&eacute;s de agotada esta lista.</P>

<B><P>El diputado Daniel Dehesa Mora </B>(desde la curul):<B> </B>Presidente, para alusiones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tambi&eacute;n est&aacute; usted para alusiones. Perm&iacute;tame, hay dos antes que usted. Adelante diputado Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias se&ntilde;or Presidente. A confesi&oacute;n de parte, releva cualquier prueba.</P>

<P>Qu&eacute; bueno que la lucidez en el momento en que en el diputado Rodr&iacute;guez Prats renunci&oacute; a la Comisi&oacute;n de Energ&iacute;a en el Senado era porque se dio cuenta que divid&iacute;a y no permit&iacute;a acuerdo. Yo lo invito a que se retire del tema para ver si nosotros s&iacute; llegamos a un acuerdo, se&ntilde;or diputado.</P>

<P>El tema fundamental es que no se van a la esencia del asunto, es que queremos seguir viendo m&aacute;s dos pesos o m&aacute;s cinco pesos y no una estrategia de empresas que est&aacute;n vinculadas directamente al desarrollo nacional y que el Estado mexicano debe preservarlas para ello; pero se les mantiene en ese marco muy remendado por todas partes, porque todos esos acuerdos que planteaba el diputado Rodr&iacute;guez Prats tienen que ver con la violaci&oacute;n a la esencia de la Constituci&oacute;n de preservar los energ&eacute;ticos en manos del Estado mexicano; y todos esos acuerdos —en los gobiernos que &eacute;l habla— naturalmente fueron atendiendo un proyecto neoliberal. Yo no habl&eacute; de partidos, pero s&iacute; hablo de reorientar, porque a todas luces, como las han llevado, tienen quebrado al pueblo de M&eacute;xico; tienen quebrados a los productores y han sido incapaces de permitirles a los mexicanos tener acceso a un servicio elemental a un costo digno o a un costo viable a ra&iacute;z de su ingreso. Ese es el asunto.</P>

<P>El asunto es c&oacute;mo debe el Estado mexicano prestarle un servicio a la poblaci&oacute;n para su desarrollo y que sea a base de una estrategia.  Todos esos pa&iacute;ses de los que nos hablan, en los que han estado involucrados naturalmente los quebrantos de las empresas privadas, tienen una enorme diferencia con M&eacute;xico: que M&eacute;xico s&iacute; tiene hidrocarburos, que M&eacute;xico s&iacute; tiene petr&oacute;leo y lo que nosotros planteamos es que pongamos verdaderamente los hidrocarburos y esa pol&iacute;tica a beneficio de la sociedad.</P>

<P>No hablo de que la regalemos ni hablo de las posiciones de campa&ntilde;a en que el se&ntilde;or  Calder&oacute;n ofreci&oacute; el 50 por ciento del valor de los recibos, no 50 pesos; y digamos que no lo cumpla, pero s&iacute; queremos ver la voluntad, al menos, de revisar en un foro, como aqu&iacute; se ha dicho, la viabilidad de estas empresas para prestar un mejor servicio a un mejor precio al pueblo de M&eacute;xico; pero sobre todo para garantizar que el abasto de electricidad, el abasto de energ&iacute;a, es la demanda que requiere el pa&iacute;s para su desarrollo, la tenemos ya invertida.</P>

<P>¿Cu&aacute;ntos mexicanos que han hecho un fraccionamiento han pagado las infraestructuras e instalaciones para el suministro el&eacute;ctrico y pasan a ser parte de los activos de Comisi&oacute;n Federal de Electricidad? Cada quien que busca el servicio paga por el servicio y es un activo que hoy tiene la Comisi&oacute;n Federal de Electricidad, y que finalmente es una empresa de todos.</P>

<P>Vamos al fondo de la discusi&oacute;n. El esquema es: si tenemos un bien de la naci&oacute;n, ponerlo al servicio de la naci&oacute;n y no en una posici&oacute;n que sea populista. Es responsable y seria. Por eso insisto: el ejemplo de que aqu&iacute; mismo Felipe Calder&oacute;n vot&oacute; la Ley de Energ&iacute;a para el campo es el mismo esp&iacute;ritu, es la misma esencia. Es establecer una pol&iacute;tica estrat&eacute;gica de precios de est&iacute;mulo de nuestros energ&eacute;ticos para poder hacer rentables las actividades econ&oacute;micas en sus cadenas.</P>

<P>¿C&oacute;mo va a ser igual que le mandemos un tanque de gas hoy a una familia en 500 pesos y por otra parte una despensa que cuesta 70 pesos y con la carga burocr&aacute;tica cuesta 300? ¿C&oacute;mo va a ser igual que le entreg&aacute;ramos a esa misma familia un tanque de gas a 250 pesos?</P>

<P>Quitemos, quitemos esa pol&iacute;tica de mejorales, de mandar &uacute;nicamente, con el manipuleo electoral, las despensas o la atenci&oacute;n a tener controlados desde los partidos en los estados, por medio de los apoyos de Sedesol, al voto en cada elecci&oacute;n.</P>

<P>Hagamos de fondo una pol&iacute;tica que verdaderamente sirva al pa&iacute;s y que le demos respuesta a esa demanda que ha tra&iacute;do hoy este punto de acuerdo, que es la baja en los costos de las tarifas el&eacute;ctricas. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Duarte. Sonido a la curul del diputado Daniel Dehesa Mora, proponente original de este punto de acuerdo. Perm&iacute;tame, diputado. Iba usted a hacer alg&uacute;n comentario, pero estaban anotados antes otros. Desde su curul. Sonido a su curul.</P>

<B><P>El diputado Daniel Dehesa Mora</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, este tema de la electricidad es un tema realmente de debate que ya se inicio; fue un debate rico, provechoso, pero yo quisiera que no se desv&iacute;e la situaci&oacute;n y que de una vez, si usted lo considera o si se considera que est&aacute; suficientemente ya aprobado, que se vote para que definitivamente salgamos de esta situaci&oacute;n.</P>

<P>Felicito a todos aquellos compa&ntilde;eros diputados en el apoyo, que creo que es general el apoyo en este punto de acuerdo. Y, obviamente que ten&iacute;a que suscitarse este tipo de debate que realmente —reitero— fue rico y provechoso. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Si me permite darle la palabra a tres diputados m&aacute;s y consultar&eacute; a la Asamblea si se encuentra suficientemente discutido. Tiene la palabra desde su curul el diputado Mois&eacute;s Dagdug; despu&eacute;s el diputado David Figueroa, del PAN y despu&eacute;s el diputado Jos&eacute; Murat.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow </B>(desde la curul)<B>:</B> Con todo respeto, se&ntilde;or Presidente. El punto de acuerdo presentado por el diputado Dehesa, del PRD, fue muy concreto y fueron debidamente aprobadas tambi&eacute;n algunas adhesiones.</P>

<P>Todos estamos conscientes que el tema el&eacute;ctrico, por supuesto que reviste fundamental importancia y vale la pena seguir debatiendo m&aacute;s adelante esto, pero lo que estamos en este momento discutiendo, es un punto de acuerdo muy concreto y yo le pido que someta a votaci&oacute;n este punto. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. D&eacute;jenme desahogar dos alusiones personales. Diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> El asunto original es un punto de acuerdo que tiene que ver con adecuar o ajustar tarifas el&eacute;ctricas en consumo dom&eacute;stico; y por supuesto que ambas empresas, ambos organismos descentralizados est&aacute;n en capacidad de hacerlo, pero hay un problema de fondo y por alusi&oacute;n personal establezco la siguiente posici&oacute;n.</P>

<P>Se requiere un debate sereno, fundado con argumentos, con cifras, para abordar este tem&aacute;tica, porque el grupo parlamentario del PRD no est&aacute; en contra de una reforma al sector el&eacute;ctrico, diputado Rodr&iacute;guez Prats; estamos en contra de la privatizaci&oacute;n del sector el&eacute;ctrico y aunque usted con su dedo lo niegue, los hechos as&iacute; lo demuestran cuando abren, cuando plantean la apertura a la inversi&oacute;n del capital privado en materia energ&eacute;tica.</P>

<P>Y eso por m&aacute;s disfraz que le den, se enfrenta a la contundencia de lo que establece el p&aacute;rrafo sexto, art&iacute;culo 27 de la Constituci&oacute;n, que marca la exclusividad nacional y peca usted de ignorancia cuando confunde rector&iacute;a, que est&aacute; regulado por otro art&iacute;culo en la Constituci&oacute;n, el 25, cuando el 27 marca claramente la exclusividad de la naci&oacute;n en la prestaci&oacute;n del servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica.</P>

<P>Y por supuesto que sostenemos la propuesta de este foro que analice la problem&aacute;tica del sector el&eacute;ctrico porque aqu&iacute; no se trata de lo que usted, su partido, nosotros digamos, sino el sustento en cifras, en historia y en argumentos que tengan sustento en la verdad y no en la demagogia que acostumbran los vendepatrias, como usted.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Murat:</B> Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el tema de las tarifas es tan de fondo que nos llev&oacute; a este debate en donde apareci&oacute; el asunto de los consensos de Washington de los a&ntilde;os 90 y coincido con el diputado Rodr&iacute;guez Prats; los &uacute;ltimos 22, 23 a&ntilde;os, de los distintos gobiernos que ha habido en M&eacute;xico han estado en esa direcci&oacute;n trabajando. No es privativo de los dos meses y d&iacute;as que lleva el actual gobierno ni de la pasada administraci&oacute;n, es cierto; pero apareci&oacute; el asunto.</P>

<P>Lo que vengo a decir son tres cosas. Uno, Juan Jos&eacute;, los gobiernos estatales no autorizan ese tipo de definiciones; es capacidad y definici&oacute;n del gobierno federal. Los vientos en el Istmo hicieron que fuerza e&oacute;lica se presentara y nosotros observamos todos esos trabajos pensando que si se lograba esa energ&iacute;a se le diera gratis a los municipios del Istmo y a otros, siempre pensando en las comunidades y en los consensos con los hombres y las mujeres de esa regi&oacute;n y del estado de Oaxaca. Pero nosotros no las autorizamos. Me pareci&oacute; interesante porque tiene que ver con una definici&oacute;n ecol&oacute;gica, primero.</P>

<P>Segundo. El tema es tan de fondo en el asunto de las tarifas que toca el fondo de la realidad. Comisi&oacute;n Federal, sector el&eacute;ctrico; Petr&oacute;leos Mexicanos, el gas, tienen que ver con una definici&oacute;n de las pol&iacute;ticas que se han venido planteando en los &uacute;ltimos 22 a&ntilde;os: las privatizaciones.</P>

<P>Entonces, hay una propuesta —lo digo en el mejor de los t&eacute;rminos—, vale la pena debatirlo, vale la pena analizarlo. Uno, que comparezca la secretaria de Energ&iacute;a, en su caso, aqu&iacute; en el Pleno o en comisiones, para conocer las pol&iacute;ticas de la actual administraci&oacute;n en la materia y poder orientar un poco todas estas definiciones. Me parece importante y podr&iacute;amos entonces entrar al debate en lo otro que se est&aacute; planteando.</P>

<P>Finalmente, otra propuesta en los mejores de los t&eacute;rminos, pensando en M&eacute;xico, pensando hasta d&oacute;nde podemos llegar, siempre en el marco de la Constituci&oacute;n, porque por lo que leo son dos M&eacute;xicos: uno es el que dice la Constituci&oacute;n y las leyes de la materia y el otro, el que se quiere plantear.</P>

<P>Vale la pena entonces, la presencia de la secretaria de Energ&iacute;a para hacer un planteamiento general, global, de las pol&iacute;ticas que se van a poner en pr&aacute;ctica por parte del Ejecutivo y luego una pol&iacute;tica de definici&oacute;n de Estado, en donde participe el otro Poder, el Poder Legislativo, que nos permita entrar a un debate pensando en M&eacute;xico.</P>

<P>Es cuanto lo que tendr&iacute;a que decir, se&ntilde;or Presidente. Les agradezco, se&ntilde;oras diputadas, se&ntilde;ores diputados, haberme escuchado. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Murat. Consulte la Secretar&iacute;a a la Asamblea si el asunto se encuentra suficientemente discutido. Perm&iacute;tame, Secretario. Todav&iacute;a est&aacute;n anotados cinco diputados m&aacute;s. Desde hace rato hab&iacute;amos pedido hacer esta consulta. Me da pena con los que est&aacute;n todav&iacute;a anotados. ¿Quiere desde su curul? Han pedido diputados de su partido que se haga la consulta, diputado Fernel. Si la Asamblea lo autoriza, le doy la palabra.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si el asunto est&aacute; suficientemente discutido.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, no hay mayor&iacute;a. Est&aacute; suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte ahora la Secretar&iacute;a a la Asamblea, con las adiciones propuestas por la diputada Manuell y por el diputado Samuel Aguilar, si es de aprobarse el punto de acuerdo presentado por el diputado Daniel Dehesa Mora.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese el punto de acuerdo. Ins&eacute;rtese en el punto de acuerdo  todo el debate y ser&aacute; publicado en el Diario de los Debates y env&iacute;ese a las autoridades correspondientes.</P>

<P>En la sesi&oacute;n del d&iacute;a primero de febrero de la C&aacute;mara de Senadores se aprob&oacute; acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se ratifica la realizaci&oacute;n del 5o Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico en el a&ntilde;o 2007. En consecuencia se pide a la Secretar&iacute;a dar lectura a los cuatro puntos resolutivos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Acuerdo: Primero. Se ratifica el punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica del Senado de la Rep&uacute;blica, aprobado por el Pleno el d&iacute;a 30 de abril de 2002, por el que se aprueba la realizaci&oacute;n del Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico, en coordinaci&oacute;n con la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, el Instituto Federal Electoral y dem&aacute;s instituciones participantes.</P>

<P>Segundo. Se instruye a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables para que, en coordinaci&oacute;n con las comisiones respectivas de la C&aacute;mara de Diputados, coadyuve en la organizaci&oacute;n del 5o Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico 2007, que en esta ocasi&oacute;n corresponde realizarlo a la Honorable C&aacute;mara de Diputados.</P>

<P>Tercero. Se autoriza a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables del Senado de la Rep&uacute;blica para organizar, en el a&ntilde;o 2008, el 6o Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico y se instruye a la misma para establecer la coordinaci&oacute;n interinstitucional con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, el Instituto Federal Electoral, la Comisi&oacute;n Nacional de los Derechos Humanos, la UNICEF M&eacute;xico y dem&aacute;s instituciones participantes.</P>

<P>Cuarto. La Junta de Coordinaci&oacute;n Pol&iacute;tica del Senado de la Rep&uacute;blica acuerda se asigne la suficiencia presupuestal necesaria para la realizaci&oacute;n del 6o Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico en el a&ntilde;o 2008.</P>

<P>Comun&iacute;quese este acuerdo a la Honorable C&aacute;mara de Diputados. M&eacute;xico, DF, a 31 de enero del a&ntilde;o 2007. Firma la Junta de Coordinaci&oacute;n Pol&iacute;tica del Senado de la Rep&uacute;blica.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quese en la Gaceta Parlamentaria. Y la C&aacute;mara de Diputados elaborar&aacute; la convocatoria respectiva. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;or Presidente, se han agotado los asuntos en cartera y se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura de la orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:34 horas)<B>:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 8 de febrero a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
