<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 19 de abril de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultados del c&oacute;mputo de la asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Se informa a la Presidencia que existen registrados previamente 353 diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:31 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Comunicaci&oacute;n de la Mesa Directiva en relaci&oacute;n con dict&aacute;menes negativos de puntos de acuerdo, que se encuentran publicados en la Gaceta Parlamentaria del d&iacute;a 19 de abril, de las siguientes comisiones: Desarrollo Social, de Presupuesto y Cuenta P&uacute;blica, de Relaciones Exteriores y de Turismo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n del estado de Puebla con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Oficio del diputado Joaqu&iacute;n D&iacute;az Mena. Palacio Legislativo de San L&aacute;zaro, a 17 de abril de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado; comun&iacute;quese.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 16 de abril de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia: que el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez cause baja como integrante en la Comisi&oacute;n Jurisdiccional. Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente. Diputado Emilio Gamboa Patr&oacute;n, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Perm&iacute;tame, se&ntilde;or diputado.</P>

<P>Esta Presidencia saluda respetuosamente a la delegaci&oacute;n de la Rep&uacute;blica Rusa que nos acompa&ntilde;a. Al se&ntilde;or Gennady Ziuganov, diputado l&iacute;der de la bancada del Partido Comunista; al se&ntilde;or Sergey Sobko, diputado; al se&ntilde;or Sergey Muravlenko, diputado; al se&ntilde;or Alexander Tarnaev, asesor del presidente del partido y a los diplom&aacute;ticos de la Embajada Rusa: Sergey Motovilov y Vsevolod Grebenshchikov. Gracias por su presencia. Bienvenidos a la C&aacute;mara de Diputados. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al Ejecutivo federal, a las autoridades educativas de los tres niveles de gobierno y a la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, para que fortalezcan institucional y presupuestalmente a la Coordinaci&oacute;n General de Educaci&oacute;n Biling&uuml;e Intercultural.  La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta la diputada Teresa de Jes&uacute;s Alcocer y Gazca, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por lo que se somete a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Esta soberan&iacute;a exhorta al Ejecutivo federal y a las autoridades educativas de los tres niveles de gobierno a mantener y fortalecer institucionalmente la Coordinaci&oacute;n General de Educaci&oacute;n Intercultural y Biling&uuml;e, en tanto que es la instancia que promueve e impulsa el enfoque intercultural en todo el sistema educativo nacional.</P>

<P>Segundo. Exhortamos a esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;nÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perd&oacute;n, diputado, nos permite un momento. Va a pasar la ponente, la diputada que est&aacute; proponiendo este punto, quiere pasar a exponerlo ella. Si gusta, diputada, por favor. Perd&oacute;n, diputado Secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se les hace un llamado a los representantes de los medios de comunicaci&oacute;n a tomar su lugar, por favor.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca:</B> Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gazca:</B> Hoy 19 de abril de 2007 declarado el D&iacute;a Panamericano del Indio en todo el continente americano, se dignifica y se respetan los derechos ind&iacute;genas. Asimismo se atienden las necesidades, problemas y demandas de los pueblos.</P>

<P>El tema a tratar hoy es el siguiente</P>

<P>Acuerdo</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo Federal, a las autoridades educativas de los tres niveles de gobierno y a la C&aacute;mara de diputados del honorable Congreso de la Uni&oacute;n, para que fortalezcan institucional y presupuestalmente a la Coordinaci&oacute;n General de Educaci&oacute;n Intercultural Biling&uuml;e.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que presenta la suscrita, diputada Teresa de Jes&uacute;s Alcocer y Gazca, del grupo parlamentario del Partido Acci&oacute;n Nacional, por lo que se somete a la consideraci&oacute;n de este pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Esta soberan&iacute;a exhorta al Ejecutivo federal y a las autoridades educativas de los tres niveles de gobierno a mantener y fortalecer institucionalmente a la Coordinaci&oacute;n General de Educaci&oacute;n Intercultural y Biling&uuml;e, en tanto que es la instancia que promueve e impulsa el enfoque intercultural en todo el sistema educativo nacional.</P>

<P>Segundo. Exhortamos a esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n para que en el ejercicio fiscal 2008 asigne recursos suficientes a la Coordinaci&oacute;n General del Educaci&oacute;n Intercultural y Biling&uuml;e, para cumplir eficientemente sus objetivos.</P>

<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, DF, a 18 de abril de 2007. Por la Junta de Coordinaci&oacute;n Pol&iacute;tica firman: diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo; diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Social Dem&oacute;crata y Campesina. Es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<P>Aprobado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a la Comisi&oacute;n de Transportes integre una subcomisi&oacute;n encargada de conocer los procesos realizados por el Ejecutivo federal para la reestructuraci&oacute;n de la infraestructura aeroportuaria en el pa&iacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia saluda al grupo de ni&ntilde;os y ni&ntilde;as de sexto a&ntilde;o de primaria con los mejores promedios de la ciudad de Lerdo, Durango; a los estudiantes de la Facultad de Derecho del campus <I>Siglo XXI</I> del Estado de M&eacute;xico y de la Universidad ICEL del Distrito Federal, aqu&iacute; presentes.</P>

<P>Ha solicitado el uso de la tribuna el se&ntilde;or diputado... sonido a la curul del diputado Rub&eacute;n Aguilar. D&iacute;game, diputado.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul): Sobre la propuesta a la Comisi&oacute;n de Transportes, me permito informar que ya existe integrada en esta Comisi&oacute;n, una subcomisi&oacute;n espec&iacute;ficamente sobre transporte a&eacute;reo e infraestructura aeroportuaria y la propuesta que env&iacute;a la Junta de Coordinaci&oacute;n Pol&iacute;tica est&aacute; relativamente avanzada; de tal manera que podemos entender que ya informando que tenemos esta subcomisi&oacute;n funcionando, que coordina precisamente un secretario de esta Comisi&oacute;n, el diputado Ram&iacute;rez Stabros, podemos proponer que la segunda parte de la propuesta se tome para votar, en el sentido de que a esta subcomisi&oacute;n que ya existe, se le d&eacute; la tarea que ah&iacute; se propone, de que se realice un informe en seis meses, como as&iacute; se menciona.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Previamente hab&iacute;a solicitado la palabra el diputado Cuauht&eacute;moc Velasco Oliva.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>El suscrito, Cuauht&eacute;moc Velasco Oliva, en su car&aacute;cter de diputado federal de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 109 y 110 del Reglamento para el Gobierno Interior del Congreso Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente moci&oacute;n suspensiva respecto a la proposici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por la que se instruye a la Comisi&oacute;n de Transportes integre una subcomisi&oacute;n encargada de conocer los procesos realizados por el Ejecutivo federal para la reestructuraci&oacute;n de la infraestructura aeroportuaria en el pa&iacute;s, al tenor de los siguientes</P>

<P>Antecedentes y consideraciones</P>

<P>El art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se&ntilde;ala: Las C&aacute;maras, a pedido de una cuarta parte de sus miembros, trat&aacute;ndose de los diputados y de la mitad, si se trata de los senadores, tienen la facultad de integrar comisiones para investigar el funcionamiento de dichos organismos descentralizados y empresas de participaci&oacute;n estatal mayoritaria. Los resultados de las investigaciones de har&aacute;n del conocimiento del Ejecutivo federal.</P>

<P>Con base en esa disposici&oacute;n, el suscrito, junto con el diputado Victorio Montalvo Rojas, han presentado punto de acuerdo para la constituci&oacute;n de una comisi&oacute;n de investigaci&oacute;n encargada de revisar la legalidad y cumplimiento de los compromisos y obligaciones contra&iacute;das por el Grupo Aeroportuario del Pac&iacute;fico, SA de CV, como consecuencia de la concesi&oacute;n que le fue otorgada, cumpliendo con los requisitos exigidos por el art&iacute;culo 93 de la Constituci&oacute;n; es decir, con las 125 firmas de diputados federales de la actual Legislatura.</P>

<P>No me cabe la menor duda que esa determinaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica representa una represalia por la elaboraci&oacute;n de diversos textos por parte del suscrito.</P>

<P>He manifestado p&uacute;blicamente, y varios medios de comunicaci&oacute;n escrita han retomado estas consideraciones, que la C&aacute;mara de Diputados viene generando una din&aacute;mica que le impide responder a las necesidades del pa&iacute;s, que no podr&aacute; revertirse sin la aplicaci&oacute;n del principio &eacute;tico a todas sus actividades.</P>

<P>El insuficiente rendimiento legislativo est&aacute; asociado a la persistencia de un gobierno interior construido para direccionar la toma de decisiones legislativas desde la &oacute;ptica del r&eacute;gimen presidencialista.</P>

<P>La C&aacute;mara de Diputados se sigue gobernando bajo un esquema donde a&uacute;n subsiste la secrec&iacute;a y la discrecionalidad, y prevalece una estructura piramidal que se sustenta en el otorgamiento de concesiones y la insuficiente transparencia, como ha sido se&ntilde;alado por compa&ntilde;eros y compa&ntilde;eras de todas las fracciones parlamentarias; cuando lo que se requiere es privilegiar el debate a partir de la construcci&oacute;n de agendas legislativas consensuadas que hagan posible atender y resolver lo mismo problemas de coyuntura, que problemas hist&oacute;ricos nacionales.</P>

<P>En ese se&ntilde;alamiento que tiene por prop&oacute;sito construir y no destruir, es que nosotros encontramos ese tipo de respuestas que no son de ninguna manera aceptables porque no se apegan a la ley; porque adem&aacute;s son discrecionales. Se autoriz&oacute;, s&iacute;, la constituci&oacute;n de otra comisi&oacute;n de investigaci&oacute;n sobre el Aeropuerto Internacional de la Ciudad de M&eacute;xico, y lo que es m&aacute;s lamentable es que la Junta de Coordinaci&oacute;n Pol&iacute;tica ni siquiera se entera de lo que est&aacute;n haciendo las comisiones. Como lo ha se&ntilde;alado el diputado Aguilar, ya hay alguna subcomisi&oacute;n en ese sentido.</P>

<P>Este tipo de circunstancias son muy lamentables y no podemos permitir que pasen impunemente.  Agotaremos todas las instancias legales a nuestro alcance para evitar que esta discrecionalidad y esta ilegalidad que ha caracterizado a la Junta de Coordinaci&oacute;n Pol&iacute;tica en esta Legislatura prevalezca.</P>

<P>Por ese motivo es que respetuosamente solicito a esta soberan&iacute;a se considere la presente moci&oacute;n suspensiva, a fin de que se tome en consideraci&oacute;n inmediatamente y en su caso, se discuta y vote. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Para hablar en contra de esta solicitud de moci&oacute;n suspensiva tiene la palabra el diputado Jes&uacute;s Ram&iacute;rez Stabros, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros:</B> Muchas gracias, Presidente. Compa&ntilde;eros, buenos d&iacute;as. Es muy breve y es simple y sencillamente para explicar al pleno y poner en orden algunas aseveraciones que aqu&iacute; se hicieron.</P>

<P>En la propuesta de la mesa directiva para la conformaci&oacute;n de esta subcomisi&oacute;n, en la Comisi&oacute;n de Transporte est&aacute;n tomados en cuenta distintos puntos de vista de diversos compa&ntilde;eros nuestros, incluyendo el del compa&ntilde;ero que me antecedi&oacute; en la palabra.</P>

<P>Originalmente, en la discusi&oacute;n se hab&iacute;a propuesto la conformaci&oacute;n de una subcomisi&oacute;n para que investigara y diera seguimiento al tema del aeropuerto de la Ciudad de M&eacute;xico. Pero tomando en cuenta de que hab&iacute;a previamente puntos de acuerdo que consideraban otros aeropuertos y los procesos de privatizaci&oacute;n y los procesos de reestructuraci&oacute;n de la infraestructura aeroportuaria, es que esta subcomisi&oacute;n se propone en este sentido.</P>

<P>Una subcomisi&oacute;n que se encargue de dar seguimiento a toda la reestructuraci&oacute;n de infraestructura aeroportuaria de todo el pa&iacute;s; incluyendo desde luego, el tema espec&iacute;fico del aeropuerto de Tijuana, que era el fondo del punto de acuerdo que nuestro compa&ntilde;ero Cuauht&eacute;moc hab&iacute;a propuesto en un punto de acuerdo. Entonces, de eso se trata, este es el punto de aclaraci&oacute;n; por ello, considero que es necesario caminar en este sentido.</P>

<P>Hay una subcomisi&oacute;n ya conformada en la Comisi&oacute;n de Transporte que se encarga del tema aeron&aacute;utico; sin embargo, &eacute;ste, espec&iacute;ficamente sobre el tema aeroportuario, nace y renace de una demanda cada vez mayor en la transparencia que se debe de tener sobre el tema aeroportuario y lo que esto ocasiona, el impacto que esto tiene en toda la estructura de costos y de la promoci&oacute;n de la industria aeron&aacute;utica nacional. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Stabros. Perm&iacute;tame, perm&iacute;tame Secretario. Pido a la Secretaria d&eacute; lectura al art&iacute;culo 110 del Reglamento para el Gobierno Interior del Congreso General, para ilustrar a la asamblea sobre el tr&aacute;mite de la moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En el caso de moci&oacute;n suspensiva se leer&aacute; la proposici&oacute;n y sin otro requisito que o&iacute;r a su autor si la quiere fundar y a alg&uacute;n impugnador, si lo hubiere, se preguntar&aacute; a la C&aacute;mara si se toma en consideraci&oacute;n inmediatamente. En caso afirmativo se discutir&aacute; y votar&aacute; en el acto pudiendo hablar al efecto tres individuos en pro y tres en contra; pero si la resoluci&oacute;n de la C&aacute;mara fuese negativa, la proposici&oacute;n se tendr&aacute; por desechada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, consulte la Secretar&iacute;a a la Asamblea si se acepta a discusi&oacute;n la proposici&oacute;n de moci&oacute;n suspensiva.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta o se desecha la moci&oacute;n suspensiva presentada por el diputado Cuauht&eacute;moc Velasco Oliva. Los ciudadanos diputados que est&eacute;n porque se acepte s&iacute;rvanse manifestarlo (votaci&oacute;n); los diputados y las diputadas que est&eacute;n porque se deseche s&iacute;rvanse manifestarlo (votaci&oacute;n). Desechada, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si se aprueba la propuesta hecha por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada; comun&iacute;quese.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Se recibieron oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que se solicita el permiso constitucional necesario para que los ciudadanos: Roberto D&iacute;az  Abraham pueda aceptar y desempe&ntilde;ar el cargo de C&oacute;nsul Honorario de la Rep&uacute;blica de Hungr&iacute;a en la ciudad de Canc&uacute;n, con circunscripci&oacute;n consular en los estados de Quintana Roo y Yucat&aacute;n; Ver&oacute;nica X&oacute;chitl Holosch &Aacute;vila, Pablo Navarro Archundia y Gerardo Villegas Colina puedan prestar servicios en las embajadas de Austria, Bulgaria y Tailandia en M&eacute;xico, respectivamente.</P>

<P>Mart&iacute;n de Jes&uacute;s Padilla Saavedra, Fabiola Caballero Vega, Victoria Dom&iacute;nguez Eudave, Juan Herrera Carrillo y Alfonso Carlos Ayala Trueba puedan prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico, en sus consulados en Ciudad Ju&aacute;rez, Chihuahua y en Guadalajara, Jalisco; y en la Agencia Consular de los Estados Unidos de Am&eacute;rica en Cabo San Lucas, Baja California Sur, respectivamente. Asimismo comunica que los ciudadanos Gabriela Ram&iacute;rez Gonz&aacute;lez y Jos&eacute; Antonio Herrera &Aacute;vila han dejado de prestar servicios a gobiernos extranjeros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Las solicitudes de permisos t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n. Por lo que se refiere a los ciudadanos que dejan de prestar servicios, t&uacute;rnese a las comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de Senadores.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Cinco oficios con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnense a las Comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>De la C&aacute;mara de Senadores, en el que transcribe acuerdo por el que solicita a la C&aacute;mara de Diputados instruya a la Auditoria Superior de la Federaci&oacute;n realice una auditoria al Fondo de Empresas Expropiadas del Sector Azucarero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de la Auditoria Superior de la Federaci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la C&aacute;mara de Senadores con la que se remite la minuta con proyecto de decreto que adiciona un art&iacute;culo 35 Bis 1 a la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y de Recursos Naturales.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que adiciona un art&iacute;culo 47 Bis 2 a la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Francisco Javier Garza Palacios, para aceptar y usar la condecoraci&oacute;n Cruz al M&eacute;rito Policial con Distintivo Blanco que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Un momento.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Sonido a la curul del diputado Carlos Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>: </B>Muchas gracias, se&ntilde;or Presidente. &Uacute;nicamente para solicitarle ósi no tiene usted inconvenienteó que la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias pudiese emitir opini&oacute;n en la minuta de reforma constitucional que nos est&aacute; enviando el Senado de la Rep&uacute;blica, toda vez que tiene que ver con el r&eacute;gimen de incompatibilidades, en el cual la reforma a la Ley Org&aacute;nica fue turnada a nuestra Comisi&oacute;n.</P>

<P>Independientemente de que las comisiones dictaminadoras en nuestra colegisladora opinan que ciertamente hay que dictaminar en dos etapas esta reforma, que tiene que ver con el mismo tema de las incompatibilidades de los legisladores, ser&iacute;a conveniente que la Comisi&oacute;n pudiese emitirle opini&oacute;n a la Comisi&oacute;n de Puntos Constitucionales en el tema que nos ocupa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Muy fundada su petici&oacute;n, diputado Carlos Chaurand. Rectificamos el turno de la minuta con proyecto de decreto que reforma el art&iacute;culo 62 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se turna a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamento y Pr&aacute;cticas Parlamentarias. Contin&uacute;e, se&ntilde;or Secretario.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que concede permiso a los ciudadanos Jorge Eduardo Chen Charpentier, Sergio Vela Mart&iacute;nez, Oscar de Buen L&oacute;pez de Heredia y Anotonio Ram&oacute;n Su&aacute;rez Guti&eacute;rrez para aceptar y usar las condecoraciones que les otorgan los gobiernos de Austria y del Gobierno del Reino de Espa&ntilde;a.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es efem&eacute;ride con motivo al D&iacute;a Panamericano del Indio, a cargo de los grupos parlamentarios.</P>

<P>Se han inscrito para este tema, la diputada Irma Py&ntilde;eiro Arias, de Nueva Alianza, el diputado Pablo Leopoldo Arreola Ortega, del PT, el diputado Jos&eacute; Luis Varela Lagunas, de Convergencia, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del PV, el diputado Wenceslao Herrera Co&ntilde;ac, del PRI, el diputado Humberto Wilfredo Alonso Razo, del PRD, la diputada Martha Cecilia D&iacute;az Gordillo del Partido Acci&oacute;n Nacional.</P>

<P>Antes de darle el uso de la palabra al primer diputado, se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 438 diputadas y diputados; quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No estando en este momento en el sal&oacute;n de sesiones la diputada Irma Py&ntilde;eiro, se concede el uso de la palabra al diputado Pablo Lepoldo Arreola Ortega, del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, hoy, hace 67 a&ntilde;os, se instituy&oacute; el D&iacute;a Panamericano del Indio a propuesta del representante de M&eacute;xico que asisti&oacute; al Primer Congreso Indigenista Panamericano celebrado el 19 de abril de 1940 en la ciudad de P&aacute;tzcuaro, Michoac&aacute;n. Desde entonces, ese d&iacute;a se celebra en todo nuestro continente.</P>

<P>En dicho Congreso se debatieron los derechos y las demandas de los pueblos ind&iacute;genas<I>.</I> Producto de esas discusiones se crearon tanto el Instituto Indigenista Interamericano, que es un organismo internacional con sede en nuestro territorio, as&iacute; como el Instituto Nacional Indigenista de M&eacute;xico.</P>

<P>Posteriormente se realiz&oacute; el Segundo Congreso en la ciudad de Cuzco, Per&uacute;, en 1949 y el Tercero celebrado en la ciudad de La Paz, Bolivia, donde se esbozaron por primera vez las demandas centrales de nuestros pueblos ind&iacute;genas como son el derecho a la tierra y a la libertad, el derecho a la organizaci&oacute;n comunitaria y cooperativa, el derecho al trato igualitario, el respeto a sus culturas y tradiciones, as&iacute; como el derecho a la educaci&oacute;n integral, entre otros.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la lucha de los ind&iacute;genas de nuestro continente es un esfuerzo continuo, sistem&aacute;tico y permanente que se inici&oacute; desde fines del siglo XV, cuando fueron conquistados, masacrados y sometidos a la peor explotaci&oacute;n que se conozca en la historia de la humanidad; incluso se intent&oacute; borrar toda su cultura, sus tradiciones, pero la fuerte presencia y la belleza de la arquitectura que nos legaron, los conocimientos astron&oacute;micos y sobre los cultivos fundamentales que realizaran, evitaron que la mano artera y criminal de los conquistadores lograra esos aviesos prop&oacute;sitos.</P>

<P>Sin embargo, a pesar de que constituyen la base sobre la que se fund&oacute; nuestra cultura nacional, los ind&iacute;genas de M&eacute;xico y en general de nuestro continente, contin&uacute;an sumergidos en la marginaci&oacute;n y la pobreza extrema.</P>

<P>La exclusi&oacute;n, en todos los sentidos, es un hecho cotidiano que se puede observar donde quiera que tengan su asiento las comunidades ind&iacute;genas. Nada ha cambiado pr&aacute;cticamente en los &uacute;ltimos siglos para los indios de Am&eacute;rica. Es m&aacute;s, la sobreexplotaci&oacute;n a la que siguen sometidos y la exclusi&oacute;n y marginaci&oacute;n que los permea han sido las razones fundamentales por las que se han levantado en armas en Bolivia, Ecuador, M&eacute;xico, etc&eacute;tera.</P>

<P>Porque en el marco del sistema capitalista las exigencias para defenderse del despojo y la explotaci&oacute;n de sus tierras se han tornado cada vez m&aacute;s violentas. En nuestro pa&iacute;s ejemplos de ello sobran. Ah&iacute; est&aacute; Chenahl&oacute;, El Bosque, Aguas Blancas, Zongolica y Oaxaca, entre otros. ÅøY por qu&eacute; no decirlo? El Plan Puebla Panam&aacute; es la amenaza m&aacute;s organizada, compleja y amplia que se ha puesto en operaci&oacute;n de manera reciente, para despojarlos de sus tierras y someterlos a la l&oacute;gica del trabajo asalariado y a la sobreexplotaci&oacute;n laboral.</P>

<P>Por eso, desde esta tribuna, las y los diputados del grupo parlamentario del Partido del Trabajo, queremos decir que la &uacute;nica manera de hacerles justicia a nuestros pueblos ind&iacute;genas es reconociendo sus derechos elev&aacute;ndolos a rango constitucional, como son la autonom&iacute;a y el usufructo de los recursos naturales de las tierras donde se asientan, as&iacute; como el respeto a sus tradiciones y culturas.</P>

<P>Tambi&eacute;n es necesario que los gobiernos de los pa&iacute;ses conquistadores se comprometan a indemnizar a los pobladores ind&iacute;genas y a los nativos de las naciones que fueran sometidas a la conquista y saqueadas por sus riquezas naturales, sobre todo, que los gobiernos de nuestro continente se comprometan a respetar y a promover los derechos que leg&iacute;timamente le asisten a los pobladores ind&iacute;genas.</P>

<P>&Eacute;sa ser&aacute; la mejor manera de rendir tributo y homenaje a millones de ind&iacute;genas que habitan nuestro continente. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, se&ntilde;or diputado. Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza, hasta por cinco minutos.</P>

<P>Le damos la m&aacute;s cordial bienvenida al grupo de artesanos de San Miguel Allende, Guanajuato, que nos acompa&ntilde;an en este Sal&oacute;n de Sesiones.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, las culturas antiguas forman parte de nuestro patrimonio, tomamos conciencia de ellas, las reconocemos, valoramos y nos sentimos orgullosos de su herencia.</P>

<P>M&eacute;xico es un pa&iacute;s rico en tradiciones e historia. Los pueblos indios y la poblaci&oacute;n de habla de lenguas ind&iacute;genas, constituye la parte esencial de nuestra identidad que da forma a la expresi&oacute;n de nuestra diversidad cultural y nos convierte en una sociedad &uacute;nica.</P>

<P>Sin embargo, hoy por hoy, ser ind&iacute;gena en M&eacute;xico significa estar ubicado en la l&iacute;nea de extrema pobreza; significa trabajar en condiciones inhumanas; significa vivir en tierras en donde el atraso se ha mantenido durante d&eacute;cadas; significar migrar, abandonar la tierra, su cultura, sus afectos para sobrevivir. Ser ind&iacute;gena es igual a ser pobre, marginado y discriminado.</P>

<P>La situaci&oacute;n en la que viven los ind&iacute;genas de M&eacute;xico es un claro ejemplo de los claroscuros que prevalecen en nuestra sociedad. Nos obliga a replantear nuestro modelo de desarrollo y a incorporar los reclamos de los ind&iacute;genas en las pol&iacute;ticas p&uacute;blicas y la reordenaci&oacute;n del gasto p&uacute;blico que incorporen la diversidad como criterio fundamental a la ampliaci&oacute;n del acceso de la poblaci&oacute;n ind&iacute;gena a los programas y servicios b&aacute;sicos y a la incorporaci&oacute;n de una perspectiva de desarrollo regional.</P>

<P>Sin duda alguna, dentro del inter&eacute;s de las comunidades ind&iacute;genas, incluso las m&aacute;s apartadas, est&aacute;n a la defensa de su tierra y recursos naturales respecto a los planes que de diversas maneras han estado escuchando en los &uacute;ltimos a&ntilde;os, para lo que se necesita certidumbre jur&iacute;dica e institucionalidad respecto de los planes econ&oacute;micos y los programas de desarrollo.</P>

<P>No podremos hablar de una verdadera incorporaci&oacute;n de los ind&iacute;genas si no corregimos el origen de los conflictos generados por la falta de oportunidades para incidir desde la planeaci&oacute;n y programaci&oacute;n de las propias consultas, el reconocimiento a las autoridades ind&iacute;genas y a los derechos que tienen los pueblos indios sobre la definici&oacute;n de todos lo asuntos relacionados con su vida y con su futuro.</P>

<P>En Latinoam&eacute;rica tenemos diversas experiencias de participaci&oacute;n de nuestros pueblos para la definici&oacute;n de planes y programas de atenci&oacute;n y desarrollo; en todas ellas una creciente movilizaci&oacute;n social ha sido la clave para lograr avances o detener retrocesos en su importante lucha.</P>

<P>Es por ello que ante el innegable proceso de globalizaci&oacute;n mundial, en cada uno de nuestros pa&iacute;ses debemos encontrar la fuerza para hacernos escuchar, para ejercer plenamente nuestros derechos y construir un frente com&uacute;n de interlocuci&oacute;n ante el poder multinacional. &Eacute;ste es el reclamo de los ind&iacute;genas mexicanos, empe&ntilde;ados tambi&eacute;n en establecer un modelo de explotaci&oacute;n de que han sido objeto por parte de organismos internacionales en pol&iacute;ticas p&uacute;blicas definidas por el Banco Mundial, por el Banco Interamericano, donde la explotaci&oacute;n a nuestros recursos humanos y naturales sigue siendo injusta e incluyente.</P>

<P>Para Nueva Alianza buscar y dejar atr&aacute;s la carga de racismo y exclusi&oacute;n social es una respuesta para los indios de M&eacute;xico y Am&eacute;rica. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputada. Tiene la palabra el compa&ntilde;ero diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas, del grupo parlamentario de Convergencia, hasta por cinco minutos.</P>

<P>Aprovechamos este momento para saludar a los alumnos de la Universidad Latina de M&eacute;xico, que se encuentran en este recinto parlamentario. Adelante, diputado.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Muchas gracias, se&ntilde;or Presidente, y con su venia voy a solicitar, de parte de la Presidencia, sin que me tomen tiempo por favor, porque &eacute;sta es una alusi&oacute;n a los que usan sombrero en este recinto legislativo.</P>

<P>Deseo, de la manera m&aacute;s atenta, de la manera m&aacute;s cordial y si se puede decir patri&oacute;tica, que seamos nosotros los que pongamos el ejemplo del respeto a nuestros s&iacute;mbolos patrios. Hay compa&ntilde;eros de diversos partidos, por no se&ntilde;alar tal o cual, que utilizan aqu&iacute; el sombrero y no se lo quitan. Solicito de la manera m&aacute;s atenta a los coordinadores y a ellos mismos que as&iacute; lo hagan.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Queda registrada su inquietud, compa&ntilde;ero, y le pedir&iacute;amos respetuosamente nos sujetemos al tema.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Perfecto. Se&ntilde;oras diputadas, se&ntilde;ores diputados, con terco af&aacute;n pretendo salirme de los lugares comunes cuando tengo la fortuna y responsabilidad de hablar en nombre de la fracci&oacute;n parlamentaria del Partido Convergencia. Lo hago en el entendido de que si bien es cierto represento a mi fracci&oacute;n, mis palabras son responsabilidad propia, por lo cual relevo a mis compa&ntilde;eros de compartir obligadamente y al pie de la letra su contenido.</P>

<P>Celebro que en 365 d&iacute;as haya, cuando menos, un d&iacute;a para deshacernos en elogios a nuestro glorioso pasado ind&iacute;gena continental, nacional y local; a las muchas y muy variadas expresiones de su grandeza en la arquitectura, la pintura, literatura, astronom&iacute;a, por citar algunas manifestaciones todas que nos hablan de pueblos que cultivaron las ciencias matem&aacute;ticas y de la tierra y el universo que, en su fina sensibilidad, recuperaron el colorido de la naturaleza para plasmarlo en policromos frescos, c&oacute;dices y vestuario.</P>

<P>De Tula a Machu-Pichu se desdobla la excepcional grandeza de las culturas nativas. Ello nos permite llenar el pecho de orgullo y hacer manifiesto &eacute;ste ante propios y extra&ntilde;os. Parece que hasta aqu&iacute; lleg&oacute; la reiteraci&oacute;n de un lenguaje demag&oacute;gico, hoy apropiado por las agencias de viajes.</P>

<P>Pr&aacute;cticamente es poco lo que se tiene que agregar; si acaso, el reconocimiento constitucional de ser un pa&iacute;s pluri&eacute;tnico y multicultural, aunque con la pena de que ni siquiera hemos avanzado en la construcci&oacute;n de un pa&iacute;s intercultural, lo que significa no s&oacute;lo la coexistencia o amontonamiento, sino la convivencia de las culturas, las originarias y las mestizas.</P>

<P>Seguramente el prejuicio racial del pleno siglo XXI nos ha abandonado del todo, cuando hace rato que la bioqu&iacute;mica y la gen&eacute;tica acabaron por demoler la estupidez racista.</P>

<P>En mi tierra, para referirse a las personas de los pueblos originarios, la gente de raz&oacute;n todav&iacute;a usa la expresi&oacute;n de indios ignorantes, mugrosos y desarrapados, igual que los enemigos de Ju&aacute;rez, declarados y expulsados.</P>

<P>A la actitud racista se asocia la tendencia hist&oacute;rica de arrancar violentamente a los pueblos originarios su riqueza material, particularmente sus recursos naturales. La masacre del Templo Mayor adquiere otros tonos y matices. Hoy tambi&eacute;n su riqueza inmaterial es objeto de exhibici&oacute;n folcl&oacute;rica y pirater&iacute;a intelectual.</P>

<P>Lo que una vez el doctor Aguirre Beltr&aacute;n llam&oacute; zonas de refugio reducen su extensi&oacute;n hasta poner en riesgo la sobrevivencia de las culturas que en ellas existen. Estas zonas, perfectamente localizadas en el territorio nacional, son precisamente en las que la marginaci&oacute;n y la pobreza extrema alimentan sus &iacute;ndices.</P>

<P>ÅøD&oacute;nde persisten los altos &iacute;ndices de mortalidad materno-infantil y d&eacute;ficit de peso, d&eacute;ficit de peso y talla tambi&eacute;n? Todo ello en la poblaci&oacute;n infantil, donde la diarrea, deshidrataci&oacute;n, neumon&iacute;a, diabetes, hipertensi&oacute;n, enfermedades que en su mayor&iacute;a son curables, siguen siendo las principales causas de muerte donde el analfabetismo y baja escolaridad tienen sus expresiones m&aacute;s altas; donde se concentra el mayor n&uacute;mero de viviendas sin agua entubada, sin drenaje ni servicios sanitarios, con piso de tierra, sin energ&iacute;a el&eacute;ctrica, hacinamiento y con poblaci&oacute;n ocupada que percibe ingresos menores a dos salarios m&iacute;nimos. Efectivamente, en las zonas ind&iacute;genas. Todo ello en las zonas ind&iacute;genas.</P>

<P>ÅøCu&aacute;les son los municipios m&aacute;s pobres de M&eacute;xico? Sin descubrir el hilo negro, aqu&eacute;llos con poblaci&oacute;n mayoritariamente ind&iacute;gena. As&iacute;, el Conapo reconoce que los pueblos indios constituyen la poblaci&oacute;n que m&aacute;s miseria padece en M&eacute;xico. Los ind&iacute;genas constituyen un grupo poblacional hist&oacute;ricamente excluido del desarrollo nacional y del disfrute de sus beneficios.</P>

<P>Por obviedad de tiempo voy a omitir todo lo que tengo escrito. Hagamos lo necesario para que la poblaci&oacute;n originaria tenga condiciones de equidad en el acceso y aplicaci&oacute;n de la justicia. Declarar culpable de un delito a un ind&iacute;gena porque no pudo entender y traducir la pregunta del juez, es, a la par, aberraci&oacute;n jur&iacute;dica e insulto a la humanidad.</P>

<P>Finalmente, sentemos las bases para construir un M&eacute;xico de identidades plurales en el respeto, la tolerancia y la comprensi&oacute;n del otro. Hacerlo nos dar&aacute; autoridad moral para que &eacute;sas y otras palabras dejen de ser mensajes al viento o conmovedores <I>mea culpa</I>.</P>

<P>Este d&iacute;a hay mucho que conmemorar y poco o nada qu&eacute; celebrar. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Muchas gracias, diputado Varela. Tiene la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega: </B>Gracias, se&ntilde;or Presidente. El d&iacute;a 19 de abril de 1940, durante la celebraci&oacute;n del Primer Congreso Indigenista Interamericano, realizado en la ciudad de P&aacute;tzcuaro, Michoac&aacute;n, qued&oacute; consagrado el D&iacute;a Panamericano del Indio, una fecha en la que hemos de recordar y honrar a los m&aacute;s de 40 millones de personas que conforman las etnias que enriquecen la cultura de esa regi&oacute;n.</P>

<P>Los trabajos de los siguientes congresos conllevaron a discusiones de temas en sumo importantes.</P>

<P>Temas como el derecho vital a la tierra y a la libertad, el derecho al voto, el derecho al trato igualitario, el derecho a vivir libre de la discriminaci&oacute;n racial, el derecho a la educaci&oacute;n, el derecho a organizarse, el derecho a trabajo digno y bien remunerado; as&iacute; como, a todos los derechos sociales y p&uacute;blicos y uno de los derechos que considero de mayor trascendencia, el derecho al respeto de sus culturas y tradiciones.</P>

<P>A trav&eacute;s de estos congresos tambi&eacute;n se concientiz&oacute; a los gobernadores sobre las necesidades de dotar de tierras a los grupos ind&iacute;genas que habitan las zonas rurales y la importancia de allegarles cr&eacute;ditos. Otro punto a resaltar es el hecho de haber colocado en un primer lugar el principio de igualdad.</P>

<P>El esp&iacute;ritu del indigenismo tiene que ser realista, a fin de llevar hacia las comunidades el bienestar que necesitan los grandes n&uacute;cleos ind&iacute;genas. En tal sentido es que resulte tan importante que conmemoremos en todos los Poderes de la Uni&oacute;n y en todos los niveles de gobierno, a fin de que no se olviden las necesidades de todas las poblaciones ind&iacute;genas.</P>

<P>En las escuelas, en las universidades, en todas las instancias se debe recordar el D&iacute;a Panamericano del Indio con un profundo sentido humano, con amplia comprensi&oacute;n de su problem&aacute;tica. Este d&iacute;a no se trata de una celebraci&oacute;n m&aacute;s, pues no estamos hablando de un mero evento de culto, debe d&aacute;rsele toda la proyecci&oacute;n social posible. Debemos erradicar esas posiciones que inspiren compasi&oacute;n hacia los grupos marginados.</P>

<P>Busquemos pues, llevar adelante campa&ntilde;as inteligentes que ayuden de manera efectiva a que salgan del atraso y del analfabetismo, de la desnutrici&oacute;n. S&oacute;lo con el trabajo arduo y socialmente productivo podemos alentar a la cooperaci&oacute;n desinteresada y a una amplia conciencia de la unidad social.</P>

<P>M&eacute;xico es un pa&iacute;s pluricultural y pluri&eacute;tnico, eso se lo debemos a la presencia de al menos 59 pueblos ind&iacute;genas en este territorio que conservan sus tradiciones, lengua, cultura y forma de vida social y quienes aportan sus tradiciones, sus creencias, sus sue&ntilde;os y la manera c&oacute;mo ven el mundo en que viven. M&eacute;xico tiene en su seno aproximadamente 12 millones de personas que mantienen sus costumbres y tradiciones heredadas desde sus ancestros.</P>

<P>Nunca olvidemos que los ind&iacute;genas o indios, tienen los mismos derechos humanos que cualquier otra persona, pero tambi&eacute;n tienen derechos especiales como son: el conservar sus costumbres, lengua, patrimonio, cultura y tradiciones.</P>

<P>El D&iacute;a Panamericano del Indio, es una ocasi&oacute;n para enaltecer el conocimiento tradicional, las cualidades y todas las virtudes que las poblaciones ind&iacute;genas han comprometido por siglos, para que nuestra regi&oacute;n sea mejor. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, compa&ntilde;era diputada. Tiene la palabra el diputado Wenceslao Herrera Coyac, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Les damos la bienvenida a los estudiantes del Colegio Americano y del Colegio Progreso, de San Mart&iacute;n Texmelucan, estado de Puebla. Muchas gracias.</P>

<B><P>El diputado Wenceslao Herrara Coyac: </B>Ika notlautol nauatl namextlajpaloua nanochtintsitsin nomaseuacikniuan tlen totlalnatsin de M&eacute;xico uan Am&eacute;rica Latina. En mi idioma nahu&aacute;lt, saludo respetuosamente a mis hermanos ind&iacute;genas de M&eacute;xico y de Am&eacute;rica Latina.</P>

<P>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, en 1940 se reunieron en M&eacute;xico los m&aacute;s destacados estudiosos de la antropolog&iacute;a y las ciencias sociales para reflexionar sobre la situaci&oacute;n de marginaci&oacute;n y pobreza en que se debat&iacute;an los pueblos originarios de nuestra Am&eacute;rica.</P>

<P>Esta reuni&oacute;n se denomin&oacute; Congreso Indigenista Interamericano. Todos los participantes reconocieron la urgente necesidad de establecer pol&iacute;ticas nacionales para la atenci&oacute;n de los pueblos ind&iacute;genas por parte de los gobiernos de los respectivos pa&iacute;ses.</P>

<P>Dos hechos fundamentales destacan de este congreso: la creaci&oacute;n de institutos nacionales indigenistas y la conmemoraci&oacute;n del D&iacute;a Panamericano del Indio el 19 de abril de cada a&ntilde;o.</P>

<P>En nuestro pa&iacute;s nace el Instituto Nacional Indigenista en 1948 y en 1951 se crea en San Crist&oacute;bal de las Casas, Chiapas, el primer Centro Coordinador Indigenista.</P>

<P>La tesis fundamental que dio la pol&iacute;tica indigenista de los estados nacionales de Am&eacute;rica Latina fue la incorporaci&oacute;n, integraci&oacute;n, de los pueblos ind&iacute;genas al anhelado desarrollo nacional, en detrimento de su lengua, cultura e identidades diferenciadas.</P>

<P>El paternalismo y la tutela fueron los signos que caracterizaron a esta pol&iacute;tica indigenista y, lo que es m&aacute;s grave, sus estructuras sociales se deterioran y el rencor hacia la sociedad y al Estado crece, debido a la indiferencia, la injusticia y las actitudes excluyentes.</P>

<P>Los movimientos ind&iacute;genas de la d&eacute;cada de los 70 y m&aacute;s recientemente los que acontecieron en el marco de los 500 a&ntilde;os de resistencia ind&iacute;gena, en 1992, dieron como consecuencia las primeras reformas constitucionales de los diferentes pa&iacute;ses de Am&eacute;rica Latina.</P>

<P>En M&eacute;xico se reform&oacute; el art&iacute;culo 4o. de nuestra Constituci&oacute;n para reconocer, por primera vez en la legislaci&oacute;n nacional, que M&eacute;xico es una naci&oacute;n pluricultural sustentada originalmente en los pueblos ind&iacute;genas.</P>

<P>La toma de conciencia sobre la situaci&oacute;n de los ind&iacute;genas mexicanos que gener&oacute; el movimiento del Ejercito Zapatista de Liberaci&oacute;n Nacional, en 1994, permiti&oacute; avanzar un poco m&aacute;s. As&iacute; la llamada &quot;reforma ind&iacute;gena&quot; de 2001 reafirm&oacute; la caracter&iacute;stica pluricultural de naci&oacute;n, reconoci&oacute; parcialmente algunos de los derechos de los pueblos y demand&oacute; a los tres niveles de gobierno el desarrollo de pol&iacute;ticas p&uacute;blicas para superar sus carencias.</P>

<P>Esta nueva realidad social y pol&iacute;tica de los pueblos ind&iacute;genas en el escenario nacional y las actuales condiciones del contexto internacional coloca a todos los sectores de la sociedad en un nuevo desaf&iacute;o para encarar los planteamientos de autonom&iacute;a y libre determinaci&oacute;n, desarrollo con identidad, educaci&oacute;n intercultural para toda la sociedad y, sobre todo, la demanda de una nueva relaci&oacute;n entre el Estado, la sociedad y los pueblos ind&iacute;genas.</P>

<P>Por ello la conmemoraci&oacute;n del D&iacute;a Panamericano del Indio debe llevarnos a una reflexi&oacute;n profunda sobre la nueva realidad social, pol&iacute;tica y econ&oacute;mica que plantean los pueblos originarios de M&eacute;xico y en general de Am&eacute;rica Latina.</P>

<P>Que mejor ocasi&oacute;n para iniciar un proceso de convencimiento a todos nuestros compa&ntilde;eros diputados y diputadas para incorporar el tema ind&iacute;gena en el proceso de reforma del Estado. Se trata de valorar pol&iacute;ticamente el reconocimiento de la diversidad y del di&aacute;logo intercultural para la formulaci&oacute;n del nuevo proyecto de naci&oacute;n, incluyente, de cara al siglo XXI.</P>

<P>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, los convoco a seguir enriqueciendo la fuerza de la naci&oacute;n desde el gran aporte de nuestra diversidad y de nuestro car&aacute;cter pluricultural, como uno de los pa&iacute;ses en el mundo que representa una de las mejores s&iacute;ntesis de participaci&oacute;n de pueblos, comunidades y lenguas ind&iacute;genas.</P>

<P>Ya no m&aacute;s olvidos, ya no m&aacute;s exclusi&oacute;n. Desde esta tribuna los invito a o&iacute;r nuestras voces, para exclamar todos juntos: &quot;Amo keman maj tikinilkauakan tomaseusalikniuani&quot;.<I> </I>&quot;Nunca m&aacute;s un M&eacute;xico sin sus pueblos ind&iacute;genas&quot;. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Wenceslao Herrera.  Tiene la palabra el diputado Humberto Wilfredo Alonso Razo, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>El diputado Humberto Wilfredo Alonso Razo: </B>Gracias. (Habla en pur&eacute;pecha).</P>

<P>En el idioma materno pur&eacute;pecha, saludo con respeto al Presidente de esta honorable C&aacute;mara de Diputados y a todos mis compa&ntilde;eros, diputadas y diputados. Que se escuche lejos: &quot;Podr&aacute;n cortar nuestro fruto, podr&aacute;n mochar nuestras ramas, podr&aacute;n quemar nuestro tronco, pero jam&aacute;s podr&aacute;n arrancar nuestras ra&iacute;ces&quot;, &eacute;sa es nuestra fuerza, &eacute;se es nuestro poder.</P>

<P>El 19 de abril de 1940, a propuesta de M&eacute;xico, el Primer Congreso Indigenista Interamericano instituy&oacute; esta fecha como el D&iacute;a Panamericano del Indio. La determinaci&oacute;n se dio ante la exigencia de los pueblos indios en ser reconocidos como entes pol&iacute;ticos, descendientes de aquellas genuinas civilizaciones que dieron origen a lo que hoy es la Rep&uacute;blica Mexicana, y si bien el concepto <I>indio</I> provoca sentimientos encontrados y discusiones pol&iacute;ticas fuertes, se cre&oacute; como un identificador &eacute;tnico com&uacute;n.</P>

<P>M&aacute;s all&aacute; de las discusiones, este concepto te&oacute;rico-pol&iacute;tico alent&oacute; a los ind&iacute;genas a reclamar en la Organizaci&oacute;n de las Naciones Unidas su derecho como pueblos, denunciar la situaci&oacute;n del colonialismo interno, y sobre esa base avanzar en el proceso de su descolonizaci&oacute;n; misma que se reconoci&oacute; en la Conferencia Internacional de Organizaciones no Gubernamentales sobre la Discriminaci&oacute;n de los Pueblos Ind&iacute;genas de las Am&eacute;ricas, donde se elabor&oacute; la agenda ind&iacute;gena, en 1876.</P>

<P>En pleno siglo XXI las condiciones de descolonizaci&oacute;n se mantienen. A fines del siglo XX el 1 de enero de 1994 se dio una acci&oacute;n de resistencia que produce un gran impacto en la memoria contempor&aacute;nea.</P>

<P>La irrupci&oacute;n de ind&iacute;genas y de otros pueblos agrupados en torno el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional evidenci&oacute; el fracaso de la pol&iacute;tica indigenista.</P>

<P>Hace 13 a&ntilde;os que las voces silenciadas expresaron que la presencia pujante del pensamiento milenario de los pueblos indios da nuevo colorido social y pol&iacute;tico; que las demandas tanto tiempo negadas, adquieren nueva resonancia; mostraron que la espera de siglos ya no puede continuar sin atenci&oacute;n.</P>

<P>Pero los acuerdos alcanzados en febrero de 1996 entre el grupo insurgente y la Federaci&oacute;n, referente al m&iacute;nimo de los derechos ind&iacute;genas fueron despedazados por las fuerzas dominante.</P>

<P>Es preocupante que Luis H. &Aacute;lvarez, director de la Comisi&oacute;n para el Desarrollo de los Pueblos Ind&iacute;genas, descalifique las aportaciones del EZ al declarar en Espa&ntilde;a que no es necesario solucionar el conflicto chiapaneco para resolver la situaci&oacute;n de atraso, marginaci&oacute;n y pobreza de las comunidades ancestrales y que el EZ no es el interlocutor para el gobierno de Felipe Calder&oacute;n ya que ni representa, ni est&aacute; integrado por ind&iacute;genas.</P>

<P>Esta es una afrenta m&aacute;s, pero tambi&eacute;n es una afrenta el desplazamiento de CDI para los ind&iacute;genas. Son una afrenta las declaraciones de Felipe Calder&oacute;n, quien dictamin&oacute; el pasado 25 de febrero que el deceso de Ernestina Ascensi&oacute;n Rosario, n&aacute;huatl de Tetlazinga Soledad Atzompa, Veracruz, no fue por violaci&oacute;n de militares.</P>

<P>Para los ind&iacute;genas es una afrenta el Plan Puebla-Panam&aacute;, que s&oacute;lo pretende asegurar los negocios de alta tecnolog&iacute;a en telecomunicaciones de fibra &oacute;ptica e inversi&oacute;n petrolera del Grupo Carso y proyectos de energ&iacute;a eoel&eacute;ctrica de grupos econ&oacute;micos trasnacionales como Iberdrola, con la complicidad del Banco Mundial para proteger a grupos empe&ntilde;ados en apoderarse de las enormes riquezas en biodiversidad.</P>

<P>Llamo la atenci&oacute;n porque no se puede hablar de un M&eacute;xico unido con una reforma legislativa que traicion&oacute; las aspiraciones ind&iacute;genas y mantiene la exclusi&oacute;n. Con su permiso, se&ntilde;or Presidente. Ya termino.</P>

<P>Esta LX Legislatura tiene el reto, el desaf&iacute;o de reabrir el debate para reconocer a los pueblos ind&iacute;genas como sujetos de derecho y se nos presenta la oportunidad de empoderar el tema como la instalaci&oacute;n de la reforma del Estado para que forme parte de la agenda nacional en busca de un nuevo constituyente.</P>

<P>En este marco y como parte de los acuerdos de la Convenci&oacute;n Nacional Ind&iacute;gena que sesion&oacute; el pasado 15 de septiembre del 2006, pido a esta soberan&iacute;a impulsar la creaci&oacute;n de un grupo de trabajo de los pueblos ind&iacute;genas en la Comisi&oacute;n del Bicentenario de la Independencia de M&eacute;xico. De no hacerlo en los planteamientos expuestos, nos convertir&iacute;amos en c&oacute;mplices de la intolerancia y de la exclusi&oacute;n en pleno siglo XXI.</P>

<P>Hagamos adem&aacute;s, un llamado al gobierno federal, a fin de que &eacute;ste busque los organismos necesarios para asegurar que la Declaraci&oacute;n Americana y universal de las Naciones Unidas, respectivamente, respecto a los derechos de los pueblos ind&iacute;genas, sean aprobados.</P>

<P>Este es el tiempo del reencuentro con nuestra historia, del reencuentro con nosotros mismos como mexicanos ind&iacute;genas y no ind&iacute;genas. Este es el tiempo de no dar un lugar a otro del M&eacute;xico plural que apenas se reconoce legalmente pero que podemos darle vida y aliento para bien de los que nunca han recibido m&aacute;s que las miserias del desarrollo.</P>

<P>Este es el tiempo de darles lugar, reconocimiento y presencia a los pueblos ind&iacute;genas de M&eacute;xico como requisito para un M&eacute;xico de todos y para todos. He dicho, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Wilfrido. Tiene la palabra la diputada Martha Cecilia D&iacute;az Gordillo, del grupo parlamentario del Partido Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P> La diputada Martha Cecilia D&iacute;az Gordillo:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y diputados, &quot;no ser&eacute; yo mismo en tanto no pueda entender que tambi&eacute;n soy el otro&quot;.</P>

<P>La indianidad surge de la perplejidad de un encuentro. Hace ya cinco centurias, los europeos descubrieron para s&iacute; que hab&iacute;a otras tierras y otras civilizaciones. De ese momento parte una historia de incomprensi&oacute;n y de violencia a la par que los pueblos de nuestro continente se fraguan y se enriquecen con un sustrato hist&oacute;rico y cultural que nos hace &uacute;nicos.</P>

<P>Todos nosotros portamos la sangre y la cultura de un proceso a un tiempo doloroso y fecundo. El reconocimiento de nuestra propia diferencia y la de los otros no ha sido siempre inmediata. Todav&iacute;a hoy persiste la ignorancia, el desprecio y la discriminaci&oacute;n, por eso tenemos que insistir en que la verdadera riqueza de M&eacute;xico y de los otros pa&iacute;ses latinoamericanos en su cultura amalgamada que nos distingue, es el conjunto de las naciones.</P>

<P>Hoy celebramos el D&iacute;a Panamericano del Indio, su poca repercusi&oacute;n nos habla de que todav&iacute;a hay mucho que hacer en la tarea del reconocimiento social de amplios grupos humanos que pueblan nuestro continente; sin cuya aportaci&oacute;n cultural y trabajo cotidiano no podr&iacute;amos entendernos como naci&oacute;n.</P>

<P>Fue en 1940 en P&aacute;tzcuaro, Michoac&aacute;n, cuando la celebraci&oacute;n es instituida. Aquellos d&iacute;as se celebraba en aquella hist&oacute;rica ciudad del coraz&oacute;n pur&eacute;pecha el primer Congreso Indigenista Interamericano, al cual fueron invitados representantes de las m&uacute;ltiples etnias presentes a lo largo de Am&eacute;rica; hubo ah&iacute; trabajadores de la tierra, de las minas y las f&aacute;bricas, la mayor&iacute;a de las veces explotados, perseguidos o ignorados, desconfiados por siglos de persecuci&oacute;n, traici&oacute;n y desprecio. Se habl&oacute; entonces de derechos, necesidades, problemas y demandas, que 67 a&ntilde;os despu&eacute;s, asum&aacute;moslo, siguen vigentes.</P>

<P>Como resultado de este Congreso se logr&oacute; la creaci&oacute;n del Instituto Indigenista Interamericano, organismo internacional que tiene su sede en M&eacute;xico y que realiza importantes actividades con el fin de que los indios de los pa&iacute;ses de Am&eacute;rica tengan una vida digna, garant&iacute;a en sus derechos humanos y sean tomados en cuenta.</P>

<P>La mayor&iacute;a de los pa&iacute;ses latinoamericanos tienen representaci&oacute;n en ese Instituto, ahora constituido como organismo especializado dentro de la Organizaci&oacute;n de Estados Americanos y cuyo objetivo central es la coordinaci&oacute;n de las pol&iacute;ticas indigenistas de los Estados miembros y promover los trabajos de promoci&oacute;n y capacitaci&oacute;n de todos los que se dedican al desarrollo justo de las comunidades ind&iacute;genas.</P>

<P>He comenzado mi intervenci&oacute;n con una frase pronunciada por Pascual G&oacute;mez, un ind&iacute;gena celtal de Chanal, Chiapas. Resume en ella una cuesti&oacute;n fundamental; el reconocimiento de la diversidad y la inaplazable necesidad de sumar a todos los grupos sociales en la tarea que favorece el desarrollo de nuestro pa&iacute;s y del resto de Am&eacute;rica Latina.</P>

<P>Es una frase a que me sumo y que invito a todos reflexionemos. Nosotros tambi&eacute;n somos los otros, pero la otredad es complementariedad y no ignorancia, es riqueza y no marginaci&oacute;n, es sumar voluntades y no enfrentar diferencias. M&eacute;xico es rico principalmente por su sociedad, pero mientras no le demos cabida a todos, su desarrollo justo, democr&aacute;tico, pac&iacute;fico, no ser&aacute;. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputada Martha Cecilia D&iacute;az Gordillo. En el siguiente cap&iacute;tulo de dict&aacute;menes de primera lectura, el siguiente punto del orden del d&iacute;a es la lectura de los dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con proyecto de Ley Federal de Sanidad Animal.</P>

<P>De las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Econom&iacute;a, con proyecto de Ley Federal de Producci&oacute;n, Certificaci&oacute;n y Comercio de Semillas.</P>

<P>De la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con proyecto de Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, con proyecto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Sanidad Animal.</P>

<P>De Comisiones Unidas de Hacienda y Cr&eacute;dito Publico y de Fomento Cooperativo y de Econom&iacute;a Social, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Ahorro y Cr&eacute;dito Popular y de la Ley que crea el Fideicomiso que administra el fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo y de Apoyo a sus Ahorradores.</P>

<P>Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con proyecto de Ley Federal de Sanidad Animal, consulte a la Secretar&iacute;a de la asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura; en consecuencia, est&aacute; a discusi&oacute;n. No habiendo oradores, &aacute;brase el sistema de votaci&oacute;n electr&oacute;nica hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que los que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema de votaci&oacute;n electr&oacute;nico hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia saluda a los j&oacute;venes estudiantes de la Escuela &quot;Tom&aacute;s Alba Edison&quot; aqu&iacute; presentes, a los estudiantes del Instituto Tecnol&oacute;gico y de Estudios Superiores de Occidente, de Guadalajara, (ITESO); y a los estudiantes de la Escuela Primaria &quot;Narciso Ramos Galicia&quot;, aqu&iacute; presentes. Gracias.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 274 votos en pro, 109 en contra y dos abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el art&iacute;culo por 274 votos. Aprobado, en lo general y en lo particular, el proyecto de Ley Federal de Sanidad Animal. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Econom&iacute;a, con proyecto de Ley Federal de Producci&oacute;n, Certificaci&oacute;n y Comercio de Semillas, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. En consecuencia est&aacute; a discusi&oacute;n. Para hablar en contra, tiene la palabra la diputada Susana Monreal, del grupo parlamentario del PRD.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Compa&ntilde;eros legisladores, vengo a esta tribuna a solicitarles el voto en contra de este dictamen, en raz&oacute;n de que en la propia Comisi&oacute;n no se tomaron en cuenta las consideraciones de la fracci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica, pero adem&aacute;s, no se nos hizo llegar el dictamen en tiempo y forma para su an&aacute;lisis y discusi&oacute;n. En raz&oacute;n de esta solicitud, vengo aqu&iacute; a decirles y a exponerles los motivos.</P>

<P>El 4 de diciembre de 2002, el Presidente Vicente Fox present&oacute; durante la LVIII Legislatura de la C&aacute;mara de Diputados, la iniciativa con proyecto de decreto por el que se derogan diversos art&iacute;culos de la Ley sobre Producci&oacute;n, Certificaci&oacute;n y Comercio de Semillas y se ordena la extinci&oacute;n por liquidaci&oacute;n del organismo p&uacute;blico descentralizado denominado Productora Nacional de Semillas, mejor conocida como Pronase.</P>

<P>Esta iniciativa fue turnada a la Comisi&oacute;n de Agricultura y Ganader&iacute;a y se retom&oacute; por la misma Comisi&oacute;nÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Les pido respetuosamente a las se&ntilde;oras y los se&ntilde;ores diputados, si pueden tomar lugar en sus curules para escuchar a la oradora. Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Gracias, se&ntilde;or Presidente. Sin esperar a que la C&aacute;mara de Diputados formalizara la desaparici&oacute;n de Pronase, el gobierno foxista inici&oacute; desde el 2002 la venta, donaci&oacute;n y entrega ilegal de plantas, almacenes, campos de cultivo y de producci&oacute;n y bancos de semillas.</P>

<P>En algunos de estos bancos de semillas se incluyen aquellas mejoradas y progenitoras del ma&iacute;z. Las consideraciones esenciales que se esgrimieron en el decreto para la extinci&oacute;n de Pronase se refer&iacute;an a que este organismo hab&iacute;a cumplido con el objetivo para el cual fue creado. Se argument&oacute; su obsoleto funcionamiento, su incapacidad para alcanzar la autosuficiencia financiera y la baja en sus ventas.</P>

<P>En la b&uacute;squeda de una alternativa al abastecimiento de semillas, el 30 de noviembre de 2004 el diputado Juli&aacute;n Nazar Morales, del PRI present&oacute; la iniciativa con proyecto de decreto por la que se expide la Ley General para la Producci&oacute;n, Certificaci&oacute;n y Comercializaci&oacute;n de Semillas. En la misma fecha, la Presidencia de la Mesa Directiva de la C&aacute;mara de Diputados turn&oacute; dicha iniciativa a las Comisiones de Agricultura y Ganader&iacute;a y de Econom&iacute;a.</P>

<P>El 9 de diciembre de 2004, el diputado V&iacute;ctor Su&aacute;rez Carrera, del PRD, present&oacute; la iniciativa con proyecto de decreto que expide la Ley para la Protecci&oacute;n y Fomento de las Semillas Mejoradas y Variedades Nativas Mexicanas. En la misma fecha, la Presidencia de la Mesa Directiva turn&oacute; la mencionada iniciativa para su an&aacute;lisis y dictamen correspondiente a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Estas iniciativas se integraron en un dictamen que fue sancionado en comisiones para ser presentado en el Pleno de la C&aacute;mara de Diputados el jueves 28 de abril del 2005. El dictamen fue aprobado con 346 votos en pro y 6 abstenciones, con lo cual pas&oacute; como minuta de Ley de Protecci&oacute;n y Fomento de Semillas al Senado para los efectos constitucionales.</P>

<P>La minuta que pas&oacute; al Senado consta de 10 cap&iacute;tulos y 57 art&iacute;culos. Retoma el desaf&iacute;o de recuperar, reivindicar y valorar activamente la funci&oacute;n irrenunciable del Estado y su obligaci&oacute;n constitucional en lo referente al fomento y protecci&oacute;n de las semillas mexicanas indispensables para la soberan&iacute;a y la seguridad alimentaria; la conservaci&oacute;n de nuestro patrimonio fitogen&eacute;tico y la defensa y valorizaci&oacute;n de las culturas agr&iacute;colas tradicionales.</P>

<P>Se trata de reposicionar la funci&oacute;n del Estado en materia de semillas en las nuevas condiciones pol&iacute;ticas-econ&oacute;micas y sociales del pa&iacute;s. As&iacute; como en el contexto internacional donde se disputa el control de los mercados agroalimentarios e internacionales.</P>

<P>Aun cuando el mismo dictamen reconoce que la minuta y las iniciativas mencionadas mantienen diferentes enfoques, se elabor&oacute; un dictamen que parti&oacute; de la iniciativa presentada por el senador Campuzano, buscando la integraci&oacute;n de una ley espec&iacute;fica en materia de producci&oacute;n y certificaci&oacute;n y comercio de semillas, dictamen aprobado en el Senado, modificando por completo la minuta que hab&iacute;an enviado los diputados.</P>

<P>Redujo sustancialmente el objetivo de la ley, eliminando la protecci&oacute;n y fomento de semillas nativas y se centr&oacute; en la producci&oacute;n, certificaci&oacute;n y comercializaci&oacute;n de semillas, lejos de buscar un mayor &aacute;mbito de protecci&oacute;n a la riqueza con que cuenta en el sector rural.</P>

<P>La minuta que envi&oacute; el Senado a esta soberan&iacute;a abre las posibilidades para responder al contexto de incorporaci&oacute;n del pa&iacute;s en el concierto internacional comercial.</P>

<P>Con este prop&oacute;sito se fomenta la participaci&oacute;n privada en la investigaci&oacute;n y producci&oacute;n de semillas, con lo que se propici&oacute; el incremento paulatino del n&uacute;mero de empresas productoras de semillas y la productividad agr&iacute;cola en general.</P>

<P>Se centran &uacute;nicamente en la certificaci&oacute;n de semillas, d&aacute;ndoles mayores facultades al servicio nacional de certificaci&oacute;n de semillas, dejando de lado la importancia que tienen las variedades criollas de semillas.</P>

<P>Adem&aacute;s, abre la posibilidad de enajenaci&oacute;n del material gen&eacute;tico, como claramente lo muestra el art&iacute;culo 19, que a la letra dice: &quot;Las variedades formadas por las instituciones p&uacute;blicas podr&aacute;n ser enajenadas mediante contrato-convenio que les garantice retribuci&oacute;n a aquellas personas f&iacute;sicas o morales que est&eacute;n interesadas en adquirir semillas en categor&iacute;a original, b&aacute;sica o registrada para su reproducci&oacute;n y comercializaci&oacute;n&quot;.</P>

<P>Termino, se&ntilde;or Presidente. Es por ello que los y las legisladores del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica les pedimos votar en contra de este dictamen. Necesitamos generarle condiciones al campo, pero no de esta manera; generando modificaciones inmediatas, sin tomar en cuenta a una fracci&oacute;n que est&aacute; representada aqu&iacute; en esta C&aacute;mara, como es el Partido de la Revoluci&oacute;n Democr&aacute;tica. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Monreal. Tiene la palabra, para hablar en pro, el diputado V&iacute;ctor S&aacute;nchez Trujillo, del grupo parlamentario del PAN.</P>

<B><P>El diputado V&iacute;ctor S&aacute;nchez Trujillo: </B>Con su permiso, se&ntilde;or Presidente. Vengo en nombre de la fracci&oacute;n del Partido Acci&oacute;n Nacional para posicionar nuestro voto a favor del punto de acuerdo de esta ley, que ya la Comisi&oacute;n de Agricultura ha dictaminado, a trav&eacute;s de las diferentes reuniones de trabajo que hemos tenido en esta Legislatura.</P>

<P>Como bien se se&ntilde;ala, no es una ley que se origine en esta LX Legislatura. &Eacute;sta, como otras leyes, son herramientas producto del trabajo de la Legislatura en lo general, del Congreso en lo general, y que es importante para que cuente nuestro pa&iacute;s de frente a los compromisos y retos que se tienen en diversos temas y el sector agropecuario no es tema menor.</P>

<P>Ciertamente, como toda ley, podremos encontrar elementos que sean perfectibles. Ciertamente, como toda ley, habr&aacute; algunos temas en los cuales no estemos al 100 por ciento de acuerdo, pero tambi&eacute;n es cierto que en el gran contenido de esta ley el Partido Acci&oacute;n Nacional encuentra un &aacute;rea de oportunidad para los productores agr&iacute;colas.</P>

<P>Lo anterior se desprende de lo siguiente. No podemos estar en condiciones de competencia en este mundo globalizado si no contamos con nuestras propias herramientas, si vamos a depender invariablemente de las patentes, de los productos, de las semillas, de las herramientas pues que tengan a bien darnos instituciones o empresas de otros pa&iacute;ses.</P>

<P>Nosotros contamos con instancias de investigaci&oacute;n de gran representaci&oacute;n y de nombre de gran prestigio. El Inifap, por supuesto es uno de ellos, pero tambi&eacute;n las universidades p&uacute;blicas que est&aacute;n generando investigaci&oacute;n y que est&aacute;n dando resultado en la generaci&oacute;n de estos elementos.</P>

<P>Es pues esta ley, que pretende tanto la producci&oacute;n, pero tambi&eacute;n la certificaci&oacute;n de semillas, darle herramientas a estas instituciones p&uacute;blicas, pero tambi&eacute;n privadas, para que nuestros productores cuenten con germoplasma que permita garantizar su desarrollo y su producci&oacute;n. No hacerlo estar&iacute;amos nuevamente ólo vuelvo a se&ntilde;alaró a expensas de que empresas transnacionales est&eacute;n de acuerdo o no en darnos estos materiales.</P>

<P>Nos ha pasado en otra &eacute;poca, sacando las semillas de lo que en este momento son los granos, que por omisi&oacute;n o por falta de responsabilidad, o por falta de informaci&oacute;n de productores y de instituciones, no se llegaba a la certificaci&oacute;n o a los registros y con ello las patentes se perd&iacute;an; as&iacute;, son incluso otros pa&iacute;ses los que han hecho un uso indiscriminado de lo mismo.</P>

<P>Si queremos en nuestro pa&iacute;s generar avances en la agricultura necesitamos un marco regulatorio y esta Ley de Producci&oacute;n y Certificaci&oacute;n de Semillas, est&aacute; enfocada hacia poder darle a nuestras instituciones óy con ello a nuestros productoresó semillas y herramientas que puedan estar en una competencia global. Es cuanto, se&ntilde;or Presidente. </P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado S&aacute;nchez Trujillo. No habiendo m&aacute;s oradores, &aacute;brase el sistemaÖ Para hablar en pro el diputado H&eacute;ctor Padilla, del PRI, tiene la palabra.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez: </B>Con su permiso diputado Presidente. Con el permiso de todas y todos los compa&ntilde;eros, vengo a hablar a favor de esta ley, en virtud de que representa un instrumento importante para retomar las pol&iacute;ticas p&uacute;blicas que impactan en el campo e ir recuperando poco a poco el deterioro que se ha generado durante muchos a&ntilde;os, por la aplicaci&oacute;n de instrumentos que van en contra, francamente, de la capacidad productiva del pa&iacute;s.</P>

<P>En el caso de semillas mejoradas, a ra&iacute;z de la retirada de los instrumentos del Estado, se deterior&oacute;, se aniquil&oacute; la Productora Nacional de Semillas. En ese momento se le abri&oacute; la puerta a las empresas transnacionales para que se apoderaran del mercado de la venta de semillas mejoradas que son tan necesarias para mantener fundamentalmente la producci&oacute;n suficiente de granos b&aacute;sicos para la poblaci&oacute;n.</P>

<P>La parte medular de la ley, compa&ntilde;eras y compa&ntilde;eros diputados, consiste en establecer de nuevo otra pol&iacute;tica de fortalecimiento a la investigaci&oacute;n, a la multiplicaci&oacute;n del germoplasma de semillas nacionales, con mec&aacute;nicas para que los productores rurales organizados puedan apropiarse de los germoplasmas y las multipliquen como negocios adicionales, para poner en el mercado nacional y en los mercados regionales semillas mejoradas de la misma calidad, de la misma capacidad productiva de aquellas semillas que vienen de empresas transnacionales e impacten en forma importante en el abatimiento de los costos de producci&oacute;n, donde los costos de producci&oacute;n en el campo, hablando de granos compa&ntilde;eros, impactan enormemente: fertilizantes, semillas, labranza, fundamentalmente.</P>

<P>En el caso de las semillas, un bulto de 25 kilos para una hect&aacute;rea, las empresas transnacionales ahorita las ponen en manos de los productores a mil 200 pesos. Ese mismo costal de semillas producido con tecnolog&iacute;a nacional, con an&aacute;lisis de costos rigurosos, donde los productores incluso saquen su margen razonable de utilidad puede estar en manos de los productores a 500 pesos.</P>

<P>Es la parte esencial de la ley: volver a reactivar la investigaci&oacute;n y la transferencia de tecnolog&iacute;a en el aspecto espec&iacute;fico de semillas. Facilitar que estos germoplasmas sean apropiados por los productores rurales organizados y recuperemos paulatinamente la capacidad que hemos perdido durante muchos a&ntilde;os. Sin duda que la ley trae deficiencias, como cualquier instrumento jur&iacute;dico creado por el ser humano. Las debe tener; no hay ninguna ley perfecta.</P>

<P>Con estos argumentos, compa&ntilde;eras y compa&ntilde;eros diputados, yo sinceramente y con convicci&oacute;n plena, los invito a que nos sumemos al dictamen positivo de esta ley. Muchas gracias, compa&ntilde;ero Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado H&eacute;ctor Padilla. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo oradores ni habiendo reservas pido a la Secretar&iacute;a que se abra el sistema electr&oacute;nico de votaci&oacute;n, hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados en un solo acto, en lo particular y en lo general.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Se emitieron 295 en pro, 108 en contra y 3 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 295 votos. Aprobado en lo general y en lo particular el proyecto de Ley Federal de Producci&oacute;n, Certificaci&oacute;n y Comercio de Semillas. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a con proyecto de Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensa la segunda lectura del dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general. Tiene el uso de la palabra la diputada Adriana D&iacute;az Contreras y se han inscrito tambi&eacute;n, la diputada Sari Isabel Castellanos Cort&eacute;s y el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes.</P>

<P>Si pasa, por favor, diputada Adriana. Le dan sonido a la curul de la diputada, por favor.</P>

<B><P>La diputada Adriana D&iacute;az Contreras</B> (desde la curul): Se&ntilde;ora Presidenta, quisiera pedir a este pleno la oportunidad de presentar a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, una moci&oacute;n suspensiva, respecto al proyecto de promoci&oacute;n y desarrollo de bioenerg&eacute;ticos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada si gusta pasar a fundamentarla, ya le hab&iacute;a dado la palabra.</P>

<B><P>La diputada Adriana D&iacute;az Contreras: </B>Con su permiso, se&ntilde;ora Presidenta. La suscrita, diputada federal de la LX Legislatura del Congreso de la Uni&oacute;n, integrante del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos, 20, 21 numeral 2, inciso e), 23, numeral 1, inciso f); todos ellos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como, los art&iacute;culos 109, 110 y 148 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta soberan&iacute;a, la presente moci&oacute;n suspensiva, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>Primero. El 8 de diciembre de 2005, los diputados Jos&eacute; Mar&iacute;a de la Vega y Cruz L&oacute;pez Aguilar, a nombre de varios integrantes de la Comisi&oacute;n de Agricultura y Ganader&iacute;a de la C&aacute;mara de Diputados presentaron ante el pleno de esta soberan&iacute;a, la iniciativa de proyecto de decreto que expide la Ley para la Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, turn&aacute;ndola para su estudio, an&aacute;lisis y dictamen correspondiente a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Segundo. El 7 de febrero del 2006, el pleno de la C&aacute;mara de Diputados aprob&oacute; el dictamen con proyecto de decreto que expide la Ley de Promoci&oacute;n de Desarrollo de los Bioenerg&eacute;ticos, turn&aacute;ndola en la misma fecha al Senado de la Rep&uacute;blica.</P>

<P>El 9 de febrero de 2005, la Mesa Directiva de la C&aacute;mara de Senadores turn&oacute; para su estudio el an&aacute;lisis y dictamen correspondiente de la minuta de proyecto de decreto que expide la Ley de Promoci&oacute;n de Desarrollo de los Bioenerg&eacute;ticos. Voy a presentarles algunas</P>

<P>Consideraciones</P>

<P>Primera. El dictamen que emite la Comisi&oacute;n de Agricultura y Ganader&iacute;a sobre la minuta que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos viola el proceso legislativo establecido en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>El dictamen contraviene los procesos establecidos en el art&iacute;culo 72 constitucional, el cual establece el mecanismo que deber&aacute; seguir todo proyecto de ley o decreto, cuya resoluci&oacute;n no sea exclusiva de alguna de las C&aacute;maras.</P>

<P>Desde el momento en que se modifican art&iacute;culos que tanto la C&aacute;mara de origen óes decir, la de los Diputadosó, como la de los Senadores óes decir, la revisoraó, hab&iacute;an aprobado.</P>

<P>La fracci&oacute;n e) del art&iacute;culo 72 dice a la letra: Si un proyecto de ley o decreto fuese desechado en parte, o modificado o adicionado por la C&aacute;mara revisora, la nueva discusi&oacute;n de la C&aacute;mara de su origen reservar&aacute; &uacute;nicamente sobre lo desechado o sobre las reformas o adiciones, sin poder alterarse en manera alguna los art&iacute;culos aprobados.</P>

<P>Es decir, que cuando una minuta de ley es devuelta a la C&aacute;mara de origen, s&oacute;lo es factible modificar aquellos art&iacute;culos no aprobados.</P>

<P>Quiero comentarles que en el dictamen que se nos est&aacute; presentando, por supuesto que hay una violaci&oacute;n al art&iacute;culo 72; un dictamen que no conocimos hasta hace unos momentos aqu&iacute; en el pleno, un dictamen que no ten&iacute;an en su poder los diputados que son integrantes de esa Comisi&oacute;n.</P>

<P>Creo que tenemos que se responsables, tenemos que tener ante todo y defender los intereses del pueblo. Y es por eso que yo les pido a todos ustedes que puedan, de verdad, votar a favor de esta moci&oacute;n suspensiva y as&iacute; tener la posibilidad de discutirla nuevamente en la Comisi&oacute;n.</P>

<P>Moci&oacute;n suspensiva</P>

<P>&Uacute;nico. Se suspende la discusi&oacute;n del dictamen de la minuta con proyecto de decreto por el que se expide la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos que presenta la Comisi&oacute;n de Agricultura y Ganader&iacute;a de esta C&aacute;mara de Diputados y se ordena se regrese a la comisi&oacute;n  dictaminadora con el prop&oacute;sito de dar tiempo a su an&aacute;lisis, realizar las consultas necesarias sobre su contenido y corregir las deficiencias que pudiera contener.</P>

<P>Diputadas y diputados, de verdad que los invito a que desde esta soberan&iacute;a promulguemos leyes que no sean ilegales, promulguemos leyes que no est&eacute;n violando nuestra Constituci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias. Sonido en la curul del diputado Gustavo.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul):<B> </B>Presidenta, para, a nombre de la fracci&oacute;n parlamentaria del Partido del Trabajo, sumarnos a la moci&oacute;n suspensiva que acaba de proponer la compa&ntilde;era del PRD.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Al diputado Rub&eacute;n Escajeda Jim&eacute;nez, si le dan sonido, por favor, a su curul.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul):<B> </B>Solamente para aclarar, se&ntilde;ora Presidenta, que soy miembro de la Comisi&oacute;n de Agricultura y que, efectivamente, los compa&ntilde;eros diputados del PRD no conocieron el dictamen porque no asistieron a la reuni&oacute;n donde se dictamin&oacute;; solamente asisti&oacute; el diputado Narc&iacute;a y vot&oacute; a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admite o se desecha la moci&oacute;n suspensiva.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta o desecha la moci&oacute;n suspensiva presentada por la diputada Adriana D&iacute;az Contreras. Los ciudadanos diputados que est&eacute;n porque se acepte s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; los ciudadanos diputados que est&eacute;n porque se deseche s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Desechada, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Secretario. En consecuencia est&aacute; a discusi&oacute;n en lo general. Se ha inscrito la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Esta Presidencia, a nombre de la asamblea, le da la m&aacute;s cordial bienvenida a los alumnos de Derecho, Psicolog&iacute;a y Dise&ntilde;o Gr&aacute;fico del Campus Actopan, Estado de M&eacute;xico.</P>

<B><P>Las diputada Sara Isabel Castellanos Cort&eacute;s: </B>Compa&ntilde;eros legisladores, el doctor Mario Molina, expres&oacute; en su conferencia <I>Combustibles y cambio clim&aacute;tico</I>, el pasado 16 de marzo en esta C&aacute;mara, que el gas energ&eacute;tico para producir etanol es mayor a la cantidad de energ&iacute;a generada.</P>

<P>El Partido Verde Ecologista de M&eacute;xico desde su nacimiento ha buscado sustituir la producci&oacute;n de energ&iacute;a por fuentes alternas. Lamentablemente el dictamen que hoy discutimos y que la opini&oacute;n p&uacute;blica ha denominado la Ley de Biocombustibles, no tiene los elementos suficientes que garanticen un mejor ambiente y el cambio s&iacute; puede constituirse en un peligro para la producci&oacute;n agropecuaria.</P>

<P>En otras palabras, la aprobaci&oacute;n de los biocombustibles podr&iacute;an generar la bioseguridad que tanto tiempo nos ha tomado construir en este pa&iacute;s. La producci&oacute;n de etanol podr&iacute;a generar un desabasto de granos; de por s&iacute; no hemos podido solventar el problema del precio de la tortilla dada la falta de apoyo a nuestro campo y los espacios de negociaci&oacute;n que tienen los acaparadores.</P>

<P>Tenemos perfectamente claro cuales son los beneficios y efectos negativos del etanol y hemos llegado a la conclusi&oacute;n de que el dictamen no considera las caracter&iacute;sticas espec&iacute;ficas de nuestro pa&iacute;s; se traslada de manera esquem&aacute;tica el modelo de producci&oacute;n norteamericano para la generaci&oacute;n de energ&iacute;a, modelo que ha sido cuestionado por el car&aacute;cter antiecologista de ese pa&iacute;s.</P>

<P>Esta discusi&oacute;n no es menor porque se vincula directamente con la pol&iacute;tica de subsidios que ha da&ntilde;ado severamente a los campesinos mexicanos. La iniciativa es hueca, porque el etanol permite oxigenar a las gasolinas; sin embargo, los veh&iacute;culos modernos no requieren de esta sustancia porque tienen sistemas m&aacute;s eficientes de control ambiental.</P>

<P>Hago un llamado a la reflexi&oacute;n, compa&ntilde;eros, para que ponderemos la bioseguridad por encima de la producci&oacute;n del etanol, que adem&aacute;s puede llegar a producir un mayor inter&eacute;s para los productos agr&iacute;colas transg&eacute;nicos que impactan tanto en la poblaci&oacute;n mexicana.</P>

<P>Compa&ntilde;eros, les agradezco mucho su fina atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Sara Isabel Castellanos Cort&eacute;s. Tiene el uso de la palabra en pro, el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez:</B> Con su venia, se&ntilde;ora Presidenta. Vengo en nombre de mi fracci&oacute;n parlamentaria, el Partido Acci&oacute;n Nacional, a fijar nuestra posici&oacute;n a favor respecto del dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de Bioenerg&eacute;ticos.</P>

<P>Ante la perspectiva de una escasez y auge de los precios de los combustibles, el cuidado del medio ambiente y las oportunidades de desarrollo del sector agr&iacute;cola es necesario asumir el compromiso para el desarrollo y producci&oacute;n de combustibles bioenerg&eacute;ticos, como ya ocurre en otros pa&iacute;ses.</P>

<P>Para ello, se hace indispensable adecuar nuestro marco jur&iacute;dico, que por un lado admita y permita impulsar al sector agr&iacute;cola del pa&iacute;s y por otro lado, fomentar en un futuro cercano la utilizaci&oacute;n de combustibles limpios que nos permitan reducir la emisi&oacute;n de gases contaminantes a la atm&oacute;sfera.</P>

<P>En la actualidad, en el pa&iacute;s la utilizaci&oacute;n de energ&iacute;as renovables es muy inferior a su potencial, siendo la forma de bioenerg&iacute;a m&aacute;s utilizada la de bagazo de ca&ntilde;a.  Esto representa una excelente oportunidad para nuestro sector ca&ntilde;ero, que tiene una participaci&oacute;n del 13.5 por ciento del valor de la producci&oacute;n agr&iacute;cola nacional y representa el .5 por ciento del producto interno bruto.</P>

<P>A la vez, genera 440 mil empleos directos que equivale al uno por ciento de la planta manufacturera nacional, dependiendo en forma directa aproximadamente de m&aacute;s de 2.5 millones de mexicanos en 15 estados de la Rep&uacute;blica, siendo principalmente en seis los estados donde se distribuye la superficie cultivada, que son: Veracruz, Jalisco, San Luis Potos&iacute;, Tamaulipas, Oaxaca y Chiapas con un total de 227 municipios en donde vive un 13 por ciento de la poblaci&oacute;n nacional.</P>

<P>De acuerdo con la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n, aproximadamente el 65 por ciento de la superficie cultivada de ca&ntilde;a de az&uacute;car se encuentra en seis pa&iacute;ses, incluyendo a M&eacute;xico, siendo que en algunos de estos pa&iacute;ses su producci&oacute;n aument&oacute; y en el caso nuestro tuvo un descenso del 2.4 por ciento, pero cabe hacer menci&oacute;n que la productividad de los campos ca&ntilde;eros mexicanos tienen un rendimiento promedio de 7.1 toneladas de ca&ntilde;a, superando el nivel promedio de los principales pa&iacute;ses productores.</P>

<P>Es importante tener presente que esta ley representa una oportunidad para impulsar la agroindustria al fomentar la producci&oacute;n agr&iacute;cola y el empleo productivo, creando con esto la generaci&oacute;n de oportunidades y la viabilidad de los productores, siendo importante por defender un n&uacute;mero mayoritario de la poblaci&oacute;n campesina mexicana de esta rama productiva y con esto arraigar a la gente en el campo, al permitirles el acceso a una mejor calidad de vida, ayudando a disminuir los &iacute;ndices de emigraci&oacute;n hacia otras ciudades y principalmente a nuestro pa&iacute;s vecino.</P>

<P>Esta ley con los apoyos t&eacute;cnicos y presupuestales suficientes permitir&aacute; no s&oacute;lo el desarrollo de energ&iacute;as renovables, sino adem&aacute;s, permitir&aacute; el desarrollo rural del pa&iacute;s incorporando al sector energ&eacute;tico con una visi&oacute;n de largo plazo que permitir&aacute; que explotando las potencialidades de nuestro pa&iacute;s en esta rama, pueda impulsar el sector que parece estancado, como es el agr&iacute;cola y generando el desarrollo sustentable que el pa&iacute;s necesita en este rubro.</P>

<P>Por eso, invitamos a todos y cada uno de los compa&ntilde;eros legisladores a apoyar esta iniciativa como lo est&aacute; apoyando Acci&oacute;n Nacional. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Agust&iacute;n Mollinedo Hern&aacute;ndez.</P>

<P>Esta Presidencia, a nombre de la asamblea, le da la m&aacute;s cordial bienvenida a los alumnos de las siguientes universidades que se encuentran con nosotros: la Universidad Inteligente de Toluca, Estado de M&eacute;xico; la Universidad de Chapingo, la Universidad Aut&oacute;noma de Tamaulipas, de Tampico Madero y la Universidad de Quer&eacute;taro. El Centro de Bachillerato Tecnol&oacute;gico n&uacute;mero 3 del estado de Tlaxcala.</P>

<P>Tiene el uso de la palabra el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes, del grupo parlamentario del PRD.</P>
<B>
<P>El diputado Ram&oacute;n F&eacute;lix Pachecho Llanes: </B>Gracias, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes: </B>Compa&ntilde;eras y compa&ntilde;eros, el estudio m&aacute;s serio del que se tiene conocimiento acerca de energ&iacute;a f&oacute;sil y de biocombustibles data de 1972 y se llama, Los l&iacute;mites del crecimiento.</P>

<P>En este estudio se planteaba la necesidad de disminuir los patrones de consumo de energ&iacute;a f&oacute;sil y de buscar alternativas no contaminantes. Despu&eacute;s de m&aacute;s de 30 a&ntilde;os de experiencias mundiales hay algunos datos que vale la pena analizar hoy.</P>

<P>Estados Unidos consume el 25 por ciento de la energ&iacute;a f&oacute;sil del mundo; el consumo en Estados Unidos per c&aacute;pita de energ&iacute;a f&oacute;sil es 50 veces mayor que el de la India y otros pa&iacute;ses subdesarrollados. Adem&aacute;s, Estados Unidos no cumple el Protocolo de Kyoto ni disminuye sus modelos consumistas; pero buscando un contrapeso a las potencias productoras de petr&oacute;leo ha mandado al mundo esta amenaza ecol&oacute;gica disfrazada de verde, como una nueva fiebre del oro, se han lanzado desde Colombia, Brasil, Indonesia, Malasia, a producir al mandato del amo, a producir materias primas para los bioenerg&eacute;ticos, generando todo tipo de conflictos sociales, ecol&oacute;gicos, deforestaci&oacute;n, ocupaci&oacute;n violenta y despojo de tierras y p&eacute;rdida de la soberan&iacute;a alimentaria.</P>

<P>Reeditando as&iacute;, compa&ntilde;eras y compa&ntilde;eros, una descarada forma de coloniaje al que en M&eacute;xico no nos queremos substraer, al que en M&eacute;xico queremos óse diceó apurarnos para no llegar tarde a este llamado que hace Estados Unidos.</P>

<P>Se ha demostrado cient&iacute;ficamente, compa&ntilde;eros, que la producci&oacute;n de biocombustibles requiere de un factor de consumo de energ&iacute;a f&oacute;sil; por cada unidad de energ&iacute;a f&oacute;sil se produce 0.80 de energ&iacute;a óentre comillasó limpia.</P>

<P>Es decir, no disminuyen los impactos de energ&iacute;a f&oacute;sil. Por cada litro de etanol se necesitan toneladas de alimentos, compa&ntilde;eros, esto es una barbaridad. Ecol&oacute;gicamente se acaba de establecer con precisi&oacute;n que no disminuyen las emisiones contaminantes, que se diversifican y se generan otras m&aacute;s peligrosas que afectan directamente el calentamiento del planeta.</P>

<P>Desde el punto de vista econ&oacute;mico, para no ir m&aacute;s lejos, Pemex declar&oacute; que en el primer a&ntilde;o puede tener impactos hasta del orden de 210 millones de d&oacute;lares por p&eacute;rdidas, porque esta Ley no est&aacute; inserta en ning&uacute;n proceso de planeaci&oacute;n estrat&eacute;gica.</P>

<P>De hecho, compa&ntilde;eras y compa&ntilde;eros, la aprobaci&oacute;n de esta ley obligar&iacute;a a Pemex a utilizar un porcentaje de etanol que implicar&iacute;a la p&eacute;rdida de inversiones realizadas en las plantas de oxigenantes que ya realiz&oacute;; implicar&iacute;a a Pemex a efectuar inversiones millonarias para adecuar y readecuar sus refiner&iacute;as y establecer procesos de reingenier&iacute;a.</P>

<P>Pero compa&ntilde;eras y compa&ntilde;eros, todos los argumentos energ&eacute;ticos, ecol&oacute;gicos y econ&oacute;micos, han sido minimizados y deso&iacute;dos. Se prefiere el negocio que significa la apertura ócomo se acaba de decir en esta tribunaó, se prefiere buscar la participaci&oacute;n del capital privado como una obsesi&oacute;n y prefieren sustentarse en declaraciones ó&eacute;stas s&iacute; que parecen et&iacute;licasó cuando se afirma que la comercializaci&oacute;n del etanol la puede llevar a cabo Pemex y Comisi&oacute;n Federal de Electricidad.</P>

<P>Compa&ntilde;eros, tengamos por un momento un instante de reflexi&oacute;n y ojal&aacute; seamos capaces de detener este disparate. Gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ram&oacute;n F&eacute;lix Pacheco. Tiene el uso de la palabra el diputado Daniel P&eacute;rez Vald&eacute;s, del grupo parlamentario del PRI.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s: </B>Honorable Asamblea, subo a esta tribuna representando al Partido Revolucionario Institucional, para apoyar en sus t&eacute;rminos el dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a con proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos, motivado en las siguientes</P>

<P>Razones</P>

<P>El proyecto de decreto que expide la Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos tiene como antecedentes el haber sido votada por todas las fracciones parlamentarias de la Legislatura LIX, tanto en la C&aacute;mara de Diputados como en la C&aacute;mara de Senadores, por lo que le anteceden los suficientes consensos pol&iacute;ticos.</P>

<P>Que los yacimientos de petr&oacute;leo en nuestro pa&iacute;s tienen s&oacute;lo reservas para abastecer en el corto plazo y no contamos con resultados de investigaciones y estudios de exploraci&oacute;n que nos permitan conocer el potencial de las reservas petroleras para el mediano y largo plazo.</P>

<P>Que a finales de la administraci&oacute;n pasada se cre&oacute; un Comit&eacute; de Evaluaci&oacute;n en la Secretar&iacute;a de Energ&iacute;a para determinar si era viable producir en M&eacute;xico bioetanol y biodiesel. Se cont&oacute; con asesor&iacute;a de consultores de la Organizaci&oacute;n de las Naciones Unidas y de Alemania, arrojando como resultado la viabilidad de producirlos en M&eacute;xico.</P>

<P>Que la organizaci&oacute;n ca&ntilde;era que represento, en el a&ntilde;o de 1998 suscribi&oacute; como testigo un convenio con el Gobierno del Distrito Federal y la Industria Azucarera, para desarrollar un programa piloto de producci&oacute;n de etanol anhidro a utilizarse en el parque vehicular del gobierno con el fin de reducir los niveles de contaminaci&oacute;n, tanto en el aire como en los mantos fre&aacute;ticos provocados por el MTVE, de acuerdo con un estudio que se hizo conjuntamente con el gobierno de la Ciudad y el Instituto Mexicano del Petr&oacute;leo; fue ópor ciertoó el primer Programa Aire Limpio que se impuls&oacute; en M&eacute;xico.</P>

<P>En 1999, atestiguamos un convenio similar al del gobierno de la Ciudad de M&eacute;xico con el gobierno del municipio de Guadalajara, atestiguado por el gobernador del estado de Jalisco; en ambos casos los gobernantes militaban en partidos diferentes al m&iacute;o.</P>

<P>Actualmente, las ca&ntilde;eras de M&eacute;xico y la agroindustria en su conjunto hemos sido actores activos en la formulaci&oacute;n del Programa Nacional de la Agroindustria de la Ca&ntilde;a de Az&uacute;car, en el cual, entre otros aspectos, se contempla la producci&oacute;n de bioetanol e inclusive incorporando para ello nuevas superficies de ca&ntilde;a de az&uacute;car; uno de los acuerdos de los grupos de trabajo fue promover la aprobaci&oacute;n de la minuta que nos ocupa.</P>

<P>Veinticinco de las ciudades m&aacute;s importantes de los Estados Unidos han prohibido el uso del MTB como oxigenante de las gasolinas, ya que han comprobado los altos niveles de contaminaci&oacute;n a los mantos fre&aacute;ticos, r&iacute;os y lagunas; y en contraparte sus investigaciones han dado como resultado que el etanol no contamine a las aguas fre&aacute;ticas y superficiales, que reduce por abajo del MTB las divisiones de part&iacute;culas finas y de mon&oacute;xido de carbono; por lo que han decido impulsar un importante programa de producci&oacute;n de etanol ETBE, teniendo como meta llegar a 7.5 billones de galones renovables de aqu&iacute; al 2012, 28.3 billones de litros.</P>

<P>Existe una tendencia mundial hacia la energ&iacute;a alternativa y, en particular, hacia los biocombustibles orientados a los aprovechamientos de la biomasa como fuente de energ&iacute;a.</P>

<P>Desde luego, todas las razones anteriores no son las &uacute;nicas, pero s&iacute; las m&aacute;s relevantes, para atender que en el pasado reciente y el presente los gobernantes con distinto origen pol&iacute;tico han promovido la producci&oacute;n de bioetanol. Es m&aacute;s, las razones de fondo nos llevan a entender que M&eacute;xico no puede quedarse a la deriva ni rezagado en la producci&oacute;n de bioenerg&eacute;ticos.</P>

<P>Necesitamos establecer las bases para promover y fomentar la producci&oacute;n y desarrollo de biocombustibles a partir de la biomasa. No podemos renunciar a la diversificaci&oacute;n energ&eacute;tica, m&aacute;xime cuando tenemos plena claridad que nuestras reservas petroleras est&aacute;n claramente agotadas.</P>

<P>Es cierto, debemos insistir en que Pemex invierte en proyectos de exploraci&oacute;n y en nuestra soberan&iacute;a energ&eacute;tica. Sin embargo, de ninguna manera ello puede ser motivo para renunciar a la producci&oacute;n de combustibles.</P>

<P>Antes, al contrario, tenemos que pensar en la complementariedad energ&eacute;tica y para ello es necesario impulsar leyes que faciliten desarrollo de energ&iacute;as alternativas, entre ellas los biocombustibles; puesto que se vinculan a la posibilidad de producir un oxigenante de gasolinas con tendencia mundial favorable a la salud de los mexicanos, a la sustituci&oacute;n de importaciones y ahorro de divisas, entre otros beneficios. Adem&aacute;s de favorecer explotaciones agr&iacute;colas y desarrollos agroindustriales que permitan reinsertar al campo mexicano en un modelo de empleo, inversi&oacute;n y desarrollo.</P>

<P>Solicito el apoyo de todas las fracciones parlamentarias para construir la Ley de Promoci&oacute;n de Desarrollo de los Bioenerg&eacute;ticos con visi&oacute;n de Estado; y adem&aacute;s para evitar las confusiones con los comentarios de mis amigos del PRD pido a la Presidencia y al Pleno que se apruebe la ley en los t&eacute;rminos que el Senado le remiti&oacute; a esta C&aacute;mara para su aprobaci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Daniel P&eacute;rez Vald&eacute;s.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Por favor si le dan sonido al diputado H&eacute;ctor Padilla. Adelante, diputado.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul)<B>:</B> Diputada Presidenta, en virtud del posicionamiento que hace el compa&ntilde;ero diputado Daniel P&eacute;rez, y para profundizar en el an&aacute;lisis de ciertas divergencias, como presidente de la Comisi&oacute;n solicito se reintegre a la Comisi&oacute;n para fortalecer ese proceso de an&aacute;lisis y volver a subirlo al pleno de la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, quiero que me quede claro esto que est&aacute; solicitando. Se para la discusi&oacute;n y se regresa a la Comisi&oacute;n. Usted est&aacute; solicitando que ya no contin&uacute;e la discusi&oacute;n.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez</B> (desde la curul): Que me regresen el dictamen al seno de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Por favor consulte la Secretar&iacute;a al pleno la solicitud que est&aacute; haciendo el diputado presidente de la Comisi&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aceptarse la proposici&oacute;n del diputado Padilla: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, Secretario. As&iacute; como lo ha solicitado el diputado H&eacute;ctor Padilla y ha aprobado la asamblea, se devuelve a la Comisi&oacute;n de Agricultura y Ganader&iacute;a el proyecto que se ha presentado de Ley de Promoci&oacute;n y Desarrollo de los Bioenerg&eacute;ticos.</P>

<P>Continuamos con el orden del d&iacute;a. En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Agricultura y Ganader&iacute;a con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Sanidad Vegetal, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensa la segunda lectura del dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. En consecuencia, estando a discusi&oacute;n en lo general el dictamen, se le da el uso de la palabra al diputado Fausto Flavio Mendoza Maldonado, del grupo parlamentario del PRD.</P>

<B><P>El diputado Fausto Flavio Mendoza Maldonado: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y diputados, a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica subimos a esta tribuna para expresar el posicionamiento en cuanto a la presentaci&oacute;n de esta minuta de Ley Federal de Sanidad Vegetal, dado que en la Comisi&oacute;n de Agricultura y Ganader&iacute;a se establecieron subcomisiones para trabajar en estas diversas minutas y propuestas de ley.</P>

<P>En la Subcomisi&oacute;n de Sanidad Vegetal estuvimos participando en varias reuniones, en las cuales coincid&iacute;amos en el texto pr&aacute;cticamente general, pero tambi&eacute;n coincid&iacute;amos y ten&iacute;amos apreciaciones de acuerdo con algunos cambios.</P>

<P>Quiero comentarles que en estas reuniones no llegamos a la conclusi&oacute;n final y se pasa al dictamen en Comisi&oacute;n. Desgraciadamente, y por coincidencia, no pudimos participar el d&iacute;a del dictamen de esta minuta por estar, a la misma hora, en otras comisiones tambi&eacute;n en dictamen de otras leyes o de otras minutas. No estamos de acuerdo con el procedimiento que se est&aacute; siguiendo para sacar r&aacute;pidamente y sin la discusi&oacute;n total y final de estas minutas.</P>

<P>En el caso particular de la Ley Federal de Sanidad Vegetal, los usuarios directos, todos los d&iacute;as, de esta ley, son los de la Coordinadora de los comit&eacute;s de sanidad vegetal en el pa&iacute;s. Ellos en tiempo y forma presentaron una serie de modificaciones, que las discutimos tambi&eacute;n en esta subcomisi&oacute;n; y la realidad es que muy pocas de esas solicitudes de modificaci&oacute;n fueron incluidas en el texto de la minuta.</P>

<P>Por eso, yo en lo particular pido a esta Presidencia reservarme en el art&iacute;culo 5o., un p&aacute;rrafo donde se refiere a los organismos auxiliares. Y la propuesta es que se le agregue al texto que son organizaciones civiles que adoptar&aacute;n necesariamente esta figura jur&iacute;dica y se constituir&aacute;n en apego a las leyes relativas, debiendo destacar en su objeto social, sus actividades relacionadas con la sanidad e inocuidad de los alimentos de origen vegetal.</P>

<P>Esto es una muestra, hay varios art&iacute;culos, que los usuarios b&aacute;sicos de esta ley son los comit&eacute;s de Sanidad Vegetal en las entidades federativas. &Eacute;sta es una herramienta b&aacute;sica y fundamental para el uso y el beneficio del pa&iacute;s.</P>

<P>Yo por eso, aparte de reservarme este art&iacute;culo, le pido a esta soberan&iacute;a que regrese a la Comisi&oacute;n. Est&aacute;bamos por buen camino, est&aacute;bamos discutiendo y analizando todas las propuestas, las propuestas de cambios que hizo el Ejecutivo federal en un trabajo que coordinaron todos los enlaces legislativos de varias secretar&iacute;as a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n; s&iacute; quedaron incluidos todos, pero nos excluyen b&aacute;sicamente en las observaciones que estaba haciendo la Coordinadora de los comit&eacute;s de Sanidad Vegetal.</P>

<P>Por eso creo que no est&aacute; completa. Considero que necesitamos m&aacute;s tiempo para completarla y darle a los organismos usuarios de esta herramienta, de esta ley, que ócon m&aacute;s tiempoó pueda quedar cabalmente constituida. Muchas gracias. Es cuanto se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Fausto Fluvio Mendoza. Le recuerdo dejar por escrito las reservas que usted est&aacute; proponiendo en lo particular. Tiene el uso de la palabra el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso, se&ntilde;ora Presidenta. Nuestro pa&iacute;s re&uacute;ne caracter&iacute;sticas privilegiadas para la producci&oacute;n agropecuaria, con un amplio mercado nacional y de diversas regiones del mundo, en la que las sanidades se convierten en un gran capital que debemos proteger y aprovechar, en las condiciones del mercado global en que estamos inmersos.</P>

<P>M&eacute;xico cuenta con diversas zonas geogr&aacute;ficas libres de las plagas y enfermedades que en otras partes del planeta existen. Nuestro pa&iacute;s debe tener cuidado con la importaci&oacute;n de productos de origen extranjero para evitar la propagaci&oacute;n de alg&uacute;n pat&oacute;geno que nos pueda causar cualquier da&ntilde;o en nuestra agricultura.</P>

<P>Es importante resaltar que debemos actualizar nuestra legislaci&oacute;n a los retos que en tiempos pr&oacute;ximos nos enfrentaremos ante la apertura total del Tratado de Libre Comercio que tenemos pactado con Estados Unidos y Canad&aacute;, con los que realizamos m&aacute;s del 80 por ciento de nuestro intercambio comercial.</P>

<P>Entre las bondades que ofrece el presente ordenamiento jur&iacute;dico, es que le da certidumbre y seguridad a los productores y al consumidor final, ya que  se establece la inocuidad y la calidad de los alimentos. Por ello, es muy importante resaltar que esta ley no hab&iacute;a sufrido modificaci&oacute;n alguna desde su publicaci&oacute;n en 1994.</P>

<P>La propuesta que hoy presentamos ante el pleno de este Congreso otorga nuevas atribuciones y responsabilidades a la Secretar&iacute;a de Agricultura y Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para que sea &eacute;sta misma Secretar&iacute;a la encargada de inspeccionar y vigilar que productores y transformadores cumplan con un conjunto de medidas higi&eacute;nico-sanitarias m&iacute;nimas denominadas: buenas pr&aacute;cticas agr&iacute;colas.</P>

<P>Lo anterior permitir&aacute; que se cuente con un control en el proceso de producci&oacute;n primaria de vegetales, que incluye desde el cultivo hasta la cosecha, selecci&oacute;n, almacenamiento y transporte de los productos agr&iacute;colas.</P>

<P>Conocedores de la capacidad de nuestros productores, la Comisi&oacute;n que hoy dictamina contribuye a demostrar a nivel mundial que en M&eacute;xico las medidas de inocuidad de los alimentos proporcionan una protecci&oacute;n adecuada a la salud p&uacute;blica y no por ello son innecesariamente restrictivas al comercio.</P>

<P>Una de las actuales preocupaciones para los productores nacionales es el acceso que tienen en nuestro mercado los productos para consumo de cuestionada calidad; sin embargo, la ausencia en nuestro pa&iacute;s de regulaci&oacute;n que permita la implementaci&oacute;n de normas de aplicaci&oacute;n obligatoria, limita la acci&oacute;n del Estado para impedir el acceso a estos productos. Situaci&oacute;n que se resuelve con las reformas propuestas en el dictamen que hoy se someter&aacute; a su consideraci&oacute;n.</P>

<P>En este sentido, hay que recordarles a nuestros productores que uno de los principios que se establecen  en los acuerdos comerciales, es que un pa&iacute;s no puede exigir el cumplimiento de alguna norma t&eacute;cnica a los productos de otro, si no lo requiere a sus propios productores.</P>

<P>Otra de las ventajas de esta ley que hoy votaremos tambi&eacute;n combate a la corrupci&oacute;n en el sentido de que todos los tr&aacute;mites y servicios en materia de sanidad vegetal se regular&aacute;n en los t&eacute;rminos de la Ley Federal del Procedimiento Administrativo; es decir, se van a inscribir en el Registro Federal de Tr&aacute;mites Empresariales. Esto &uacute;ltimo contribuir&iacute;a, por supuesto, a dar mayor transparencia y seguridad a los usuarios.</P>

<P>Por todo ello, esta Comisi&oacute;n de Agricultura considera en el dictamen que ahora se pone a su consideraci&oacute;n, compa&ntilde;eros y compa&ntilde;eras diputadas, que las reformas materia de la iniciativa, constituyen un paso importante y fundamental para avanzar en el desarrollo de un sistema que permitir&aacute; a nuestro pa&iacute;s demostrar que en todas las etapas de la producci&oacute;n, elaboraci&oacute;n y la comercializaci&oacute;n, existen controles nacionales adecuados de los alimentos; esto, por supuesto, por el bien de los mexicanos.</P>

<P>Por todo lo anteriormente expresado, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, ojal&aacute; que su voto sea a favor de este dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez. Tiene el uso de la palabra el diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez. Esta Presidencia a nombre de la asamblea, le da la m&aacute;s cordial bienvenida a los invitados del Estado de M&eacute;xico, de Naucalpan y a la Universidad del Valle de Cuernavaca de Morelos, que se encuentran presentes con nosotros.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez: </B>Con su permiso. Vivimos en un pa&iacute;s mega diverso que tiene muchas regiones diferentes ecol&oacute;gicas, lo cual nos da la capacidad pr&aacute;cticamente de producir casi todos los cultivos y tambi&eacute;n tenemos zonas libres de plagas que tenemos que proteger para aprovechar los mercados globales.</P>

<P>La propuesta que hoy presentamos en este Congreso otorga nuevas atribuciones a la Secretar&iacute;a de Agricultura. Quiero recordarles que la ley vigente es del a&ntilde;o 1974.</P>

<P>B&aacute;sicamente lo que estamos incluyendo en esta reforma son unos cap&iacute;tulos sobre buenas pr&aacute;cticas agr&iacute;colas y sobre inocuidad alimentaria, est&aacute; inmerso en la idea de la protecci&oacute;n al consumidor que ahora es un concepto muy importante en el comercio.</P>

<P>Tambi&eacute;n, como dec&iacute;a el diputado Escajeda, estamos poniendo las reglas para poder limitar la entrada de productos de mala calidad o contaminados.</P>

<P>Esta ley tambi&eacute;n tiene una diferencia de la anterior, de que se les da a las juntas locales de sanidad vegetal, a los comit&eacute;s estatales de sanidad vegetal, a terceros acreditados y a organismos verificadores, m&aacute;s atribuciones para coadyuvar en el control sanitario.</P>

<P>Estuvimos analizando durante todo este periodo en la subcomisi&oacute;n la ley, hubo propuestas que como dijo el diputado Fluvio, algunas se incluyeron, otras no se incluyeron. La propuesta de la coordinadora de comit&eacute;s estatales de sanidad vegetal es una propuesta que era casi una ley nueva, entonces la encontramos dif&iacute;cil de incluir.</P>

<P>En el caso de las propuestas del Ejecutivo si las incluimos todas, b&aacute;sicamente se cambi&oacute; como 20 veces la frase &quot;calidad fitosanitaria&quot; por &quot;condici&oacute;n fitosanitaria&quot; y se suprimieron las constancias de origen, que ese fue el &uacute;nico cambio de fondo que pidi&oacute; el Ejecutivo.</P>

<P>Por todo lo expuesto y dando las gracias a la subcomisi&oacute;n, les pido que votemos a favor esta propuesta que le va a dar herramientas a la sanidad vegetal para mejorar la agricultura de este pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado I&ntilde;igo Antonio Laviada. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se informa a la asamblea que se ha reservado el art&iacute;culo 5o. del proyecto de decreto. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico de votaci&oacute;n por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>La Presidencia hace una correcci&oacute;n a los art&iacute;culos 5o. y 14. Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 303 votos en pro 97 en contra y 5 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 303 votos. Y para la discusi&oacute;n en lo particular se han reservado los art&iacute;culos 5o. y el 14 del proyecto de decreto. Tiene la palabra el diputado Fausto Fluvio Mendoza Maldonado.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado: </B>Con su permiso se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, ped&iacute; reservar en la Ley Federal de Sanidad Vegetal el art&iacute;culo 5o. no modificando el art&iacute;culo óquiero aclararó haciendo una adici&oacute;n en el texto al mismo.</P>

<P>øY por qu&eacute; esa adici&oacute;n? Porque los organismos que van a estar al frente en las entidades federativas, vigilando las normas sanitarias y de inocuidad alimentaria de todos los productores del campo, pues son precisamente estos organismos y hay que darles su personalidad jur&iacute;dica, por eso pido a todos ustedes que tengan a bien aprobar esta adici&oacute;n al art&iacute;culo 5o., que dice:</P>

<P>&quot;Estas organizaciones adoptar&aacute;n necesariamente la figura jur&iacute;dica de asociaci&oacute;n civil y se constituir&aacute;n en apego a las leyes relativas, debiendo destacar en su objeto social, sus actividades relacionadas con la sanidad e inocuidad de los alimentos de origen vegetal&quot;.</P>

<P>Tambi&eacute;n pedimos reservar el art&iacute;culo 14 de esta minuta y en donde es una modificaci&oacute;n del texto, no es una modificaci&oacute;n del art&iacute;culo en s&iacute;, y quedar&iacute;a de la manera siguiente: &quot;La Secretar&iacute;a reconocer&aacute; y registrar&aacute; en el &aacute;mbito territorial que se considere necesario la integraci&oacute;n y operaci&oacute;n de los Comit&eacute;s Estatales y Juntas Locales de Sanidad Vegetal, AC&quot;.</P>

<P>En estos t&eacute;rminos y con este p&aacute;rrafo queremos que tengan a bien considerar esta modificaci&oacute;n y va tambi&eacute;n relacionado con el anterior, hay que darles esa certificaci&oacute;n jur&iacute;dica, para que estos comit&eacute;s defiendan y verifiquen que todos los productos del campo vayan cumpliendo la normatividad que se pide.</P>

<P>Tambi&eacute;n queremos proponer como una adici&oacute;n un art&iacute;culo Cuarto Transitorio: &quot;Que los Comit&eacute;s Estatales y las Juntas Locales de Sanidad Vegetal establecidas en el pa&iacute;s, y que no hayan adoptado la figura jur&iacute;dica de asociaci&oacute;n civil, deber&aacute;n de reconstituirse en un plazo no mayor de 180 d&iacute;as a partir de la fecha de la publicaci&oacute;n de las presentes modificaciones o aprobaci&oacute;n de esta ley y puedan as&iacute; seguir participando en los comit&eacute;s t&eacute;cnicos agr&iacute;colas estatales.</P>

<P>Estas son las propuestas de reserva que pedimos a todos ustedes que nos hagan favor de aprobar. Muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fausto Fluvio Mendoza. Consulte la Secretar&iacute;a a la Asamblea si se admiten las modificaciones propuestas por el diputado Mendoza a los art&iacute;culos 5o., 14 y un nuevo art&iacute;culo cuarto transitorio. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia se pregunta a la asamblea si se aceptan las modificaciones a los art&iacute;culos 5o., 14 y un nuevo art&iacute;culo cuarto transitorio. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. &Aacute;brase el sistema electr&oacute;nico hasta por tres minutos para votar los art&iacute;culos 5o. y 14 que fueron reservados. </P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, h&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior, para proceder a la votaci&oacute;n de los art&iacute;culos 5o. y 14 en los t&eacute;rminos propuestos, hasta por tres minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia saluda a los alumnos de la Escuela Secundaria oficial &quot;Juan Rulfo&quot;, de San Antonio Chicoloapan, Estado de M&eacute;xico y a las personas que nos visitan del estado de Guanajuato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieronÖ Diputado Pablo ArreolaÖ Diputado Abundio Peregrino.</P>

<B><P>El diputado Abundio Peregrino</B> <B>Garc&iacute;a</B> (desde la curul):<B> </B>En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Diputado Obdulio &Aacute;vila</P>
<B>
<P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Se&ntilde;or Presidente: se emitieron 282 votos en pro, 113 en contra y 2 abstenciones</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Aprobados los art&iacute;culos 5o. y 14 del proyecto, por 282 votos en los t&eacute;rminos del dictamen. Aprobado, en lo general y en lo particular, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Sanidad Vegetal. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Esta Presidencia informa que se acaba de recibir del Senado de la Rep&uacute;blica, minuta con proyecto de decreto que expide la Ley General de la Infraestructura F&iacute;sica Educativa. Se turna a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de la misma.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados. Con fundamento en el art&iacute;culo 5o. del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, los suscritos, integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, solicitamos sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible el siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se propone el inicio de procedimiento de examen de las cuotas compensatorias a la cer&aacute;mica china. Atentamente, diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y todos los coordinadores de las fracciones parlamentarias.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Para hablar sobre el punto de acuerdo tiene la palabra el diputado Jeric&oacute; Abramo.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Gracias, diputado Presidente. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se propone el inicio de procedimiento de examen de las cuotas compensatorias a la cer&aacute;mica china.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en el art&iacute;culo 34, numeral 1, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo 14o. del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo que presenta un servidor, Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, por lo que se somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se notifique a la Secretar&iacute;a de Econom&iacute;a la manifestaci&oacute;n de inter&eacute;s de esta soberan&iacute;a, para que se d&eacute; inicio al procedimiento de examen de vigencia de las cuotas compensatorias, para que se determine que la supresi&oacute;n de las mismas dar&iacute;a lugar a la continuaci&oacute;n de la pr&aacute;ctica desleal con respecto a las vajillas y piezas sueltas de cer&aacute;mica; y se d&eacute; lugar a la continuaci&oacute;n de la cuota compensatoria por un periodo de cinco a&ntilde;os m&aacute;s; as&iacute; como establecer un programa durante este periodo que permita fortalecer a la empresa mexicana y as&iacute; brindar mayor oportunidad a los productores de cer&aacute;mica nacional a competir en igualdad con los productos extranjeros. Es tanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jeric&oacute; Abramo. Ha solicitado la palabra tambi&eacute;n, el diputado Carlos Ren&eacute; S&aacute;nchez Gil.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil:</B> Con su venia, diputado Presidente. Es de suma importancia y de inter&eacute;s para Acci&oacute;n Nacional el salvaguardar nuestra cultura y tradiciones reflejadas en el trabajo artesanal que realizan cientos de familias a lo largo y ancho de nuestro territorio nacional.</P>

<P>Los art&iacute;culos de cer&aacute;mica de uso dom&eacute;stico y de ornato son los rubros a los cuales nuestros artesanos se dedican m&aacute;s en nuestro pa&iacute;s. En Jalisco, los municipios de Tonal&aacute; y Tlaquepaque se identifican y caracterizan a nivel nacional e internacional por el trabajo artesanal que desarrollan espec&iacute;ficamente en este rubro de la cer&aacute;mica, por lo cual de esta actividad manufacturera dependen econ&oacute;micamente muchas familias enteras y peque&ntilde;os artesanos y comerciantes.</P>

<P>La globalizaci&oacute;n de los mercados internacionales y la importaci&oacute;n de productos dom&eacute;sticos y de ornato de cer&aacute;mica, principalmente de origen chino, nos coloca en una desigualdad ante la cual no podemos competir en t&eacute;rminos de equidad sin el apoyo de cuotas compensatorias a los aranceles de importaci&oacute;n a los mismos. El artesano-productor de piezas de cer&aacute;mica se encuentra en desventaja y vulnerabilidad ante la apertura de los mercados internacionales, existiendo una gran preocupaci&oacute;n entre nuestros artesanos.</P>

<P>La Secretar&iacute;a de Econom&iacute;a emiti&oacute; un acuerdo mediante el cual se establecieron cuotas compensatorias a las importaciones de vajillas o piezas sueltas de cer&aacute;mica y porcelana de origen chino, cuya vigencia, al parecer concluye el 25 de mayo pr&oacute;ximo.</P>

<P>Existe conocimiento y preocupaci&oacute;n en el sector artesanal y comercial de los municipios que represento en Jalisco, de que la resoluci&oacute;n final de la Secretar&iacute;a a las cuotas compensatorias les sea favorable.</P>

<P>Ante esta situaci&oacute;n es imprescindible que la Secretar&iacute;a de Econom&iacute;a tome las medidas y acuerdos necesarios para revisar nuevamente este punto y pueda apoyar en esa revisi&oacute;n a nuestros artesanos y comerciantes en art&iacute;culos de cer&aacute;mica.</P>

<P>Por ello, el grupo parlamentario de Acci&oacute;n Nacional suscribe tambi&eacute;n, conjuntamente con el proponente de este punto de acuerdo, solicitando a mis compa&ntilde;eras y compa&ntilde;eros legisladores se sumen al mismo. Es todo, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Se recibi&oacute; otra comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de la misma.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Presente.</P>

<P>Por medio de la presente, la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo previsto en el art&iacute;culo 34, numeral 1, inciso b) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y el correlativo 14 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la siguiente proposici&oacute;n con punto de acuerdo, presentada por diputados de diversos grupos parlamentarios que se relaciona con el contenido del precitado punto de acuerdo.</P>

<P>Por lo tanto, se solicita que se incluya en el orden del d&iacute;a de hoy bajo el rubro siguiente: Por el que se crea un Grupo de Trabajo que asista al foro Legislativo hacia el IV Congreso Nacional de Educaci&oacute;n.</P>

<P>Atentamente. Firma el diputado Emilio Gamboa Patr&oacute;n, grupo parlamentario del PRI; el diputado H&eacute;ctor Larios C&oacute;rdova, grupo parlamentario del Partido Acci&oacute;n Nacional; diputada Gloria Lavara Mej&iacute;a, grupo parlamentario del Partido Verde Ecologista de M&eacute;xico y el diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputado Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa. (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para presentar el punto de acuerdo ha solicitado la palabra el diputado Jacinto G&oacute;mez Pasillas.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se crea un Grupo de Trabajo que asista al foro Legislativo hacia el IV Congreso Nacional de Educaci&oacute;n.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo presentada por diputados de diversos grupos parlamentarios que se relacionan en el contenido de este acuerdo, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente punto de acuerdo bajo la siguiente exposici&oacute;n de motivos.</P>

<P>Que m&aacute;s all&aacute; de nuestra filiaci&oacute;n pol&iacute;tico-partidista tenemos un leg&iacute;timo inter&eacute;s y compromiso con la educaci&oacute;n p&uacute;blica nacional.</P>

<P>Que entendemos que la educaci&oacute;n mexicana tiene que ser transformada no s&oacute;lo de cara a los profundos cambios que los mexicanos hemos experimentado a lo largo de las &uacute;ltimas d&eacute;cadas, sino inmersos como estamos en la era de la globalizaci&oacute;n y el conocimiento.</P>

<P>Que estamos obligados a la construcci&oacute;n de una pol&iacute;tica de Estado en materia educativa que logre la sincronizaci&oacute;n de los distintos poderes del Estado; la concurrencia de los tres niveles de gobierno que involucre a la sociedad en su conjunto y que se capaz de proponerse metas a cumplir en el corto, mediano y largo plazo.</P>

<P>Que el pr&oacute;ximo mes de mayo habr&aacute;n de celebrarse el IV Congreso Nacional de Educaci&oacute;n y el II Encuentro de Padres de Familia y Maestros, impulsados por el Sindicato Nacional de Trabajadores de la Educaci&oacute;n, el cual reclama nuestra voluntad pol&iacute;tica y compromiso legislativo.</P>

<P>El grupo de trabajo estar&aacute; conformado por las siguientes diputadas y diputados de la LX Legislatura de la C&aacute;mara de Diputados:</P>

<P>Diputada Silvia Luna Rodr&iacute;guez, grupo parlamentario Nueva Alianza.</P>
<P>Diputada Blanca Luna Becerril, Nueva Alianza.</P>
<P>Diputado Humberto D&aacute;vila Esquivel, Nueva Alianza.</P>
<P>Diputado Delber Medina Rodr&iacute;guez, grupo parlamentario del PAN.</P>
<P>Diputado Enrique Rodr&iacute;guez Uresti, grupo parlamentario del PAN.</P>
<P>Diputado Leobardo Curiel Preciado, grupo parlamentario del PAN.</P>
<P>Diputado Francisco Javier Murillo Flores, grupo parlamentario del PAN.</P>
<P>Diputado Jes&uacute;s Vicente Flores Morf&iacute;n, grupo parlamentario del PAN.</P>
<P>Diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Diputado Daniel Torres Garc&iacute;a, grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Diputado Odil&oacute;n Romero Guti&eacute;rrez, grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Diputado Sergio Sandoval Paredes, grupo parlamentario del Partido Revolucionario Institucional.</P>
<P>Diputado Daniel Amador Gaxiola, grupo parlamentario del Partido Revolucionario Institucional.</P>
<P>Diputada Mar&iacute;a del Carmen Pinete Vargas, grupo parlamentario del Partido Revolucionario Institucional.</P>
<P>Diputado Abundio Peregrino, grupo parlamentario del PT.</P>
<P>Diputado Jos&eacute; Luis Varela Lagunas, grupo parlamentario de Convergencia.</P>
<P>Diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, grupo parlamentario del Partido Verde Ecologista.</P>
<P>Diputado Jacinto G&oacute;mez Pasillas , del grupo parlamentario Nueva Alianza.</P>

<P>Por lo expuesto y fundado, los suscritos diputados y diputadas presentan la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Con punto de acuerdo por el que se crea un grupo de trabajo que asista al <I>Foro Legislativo hacia el IV Congreso Nacional de Educaci&oacute;n</I> el d&iacute;a 24 de abril del a&ntilde;o en curso, en el Palacio Legislativo de San L&aacute;zaro.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 19 de abril de 2007. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de esta C&aacute;mara.</P>

<P>Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado G&oacute;mez Pasillas. Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No habiendo oradores, pido a la Secretar&iacute;a consulte a la asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Los ciudadanos diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Econom&iacute;a con proyecto de Ley de los impuestos generales de Importaci&oacute;n y Exportaci&oacute;n, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la segunda lectura. Est&aacute; a discusi&oacute;n el dictamen.</P>

<P>Tiene la palabra el diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del PRD, para hablar en contra.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su permiso, se&ntilde;or Presidente. Queremos manifestar ante el pleno que el documento en comento se present&oacute; el 29 de marzo, a trav&eacute;s del Ejecutivo federal a esta C&aacute;mara de Diputados.</P>

<P>La Comisi&oacute;n de Econom&iacute;a nos env&iacute;a el contenido en un disco el 2 de abril y se nos convoca a una sesi&oacute;n de la Comisi&oacute;n de Econom&iacute;a el 10 de abril, la cual no se lleva a cabo, y se nos vuelve a convocar el jueves 12 del mismo mes de abril; es decir, en tan solo 8 d&iacute;as se pretende analizar una propuesta que contiene mil 200 p&aacute;ginas de informaci&oacute;n. Incluso, de estas p&aacute;ginas tenemos 5 mil 295 modificaciones que repercuten en las fracciones de las tarifas arancelarias y cerca de 800 cambios a los textos legales.</P>

<P>Los funcionarios de la Secretar&iacute;a de Econom&iacute;a estuvieron en esta sesi&oacute;n de la Comisi&oacute;n de Econom&iacute;a y a pesar de que tienen toda la infraestructura, todos los recursos humanos y materiales, les solicitamos a los representantes de la Secretar&iacute;a de Econom&iacute;a un cuadro comparativo de los efectos que puede ocasionar la mencionada ley. Los funcionarios de Econom&iacute;a a pesar de todas estas condiciones favorables de infraestructura, mencionaron que necesitaban dos semanas para entregarnos un cuadro comparativo.</P>

<P>Adem&aacute;s, hay que se&ntilde;alar que esta ley junto con otras leyes de comercio exterior deben tener como documento rector, el Plan Nacional de Desarrollo 2007-2012, que a&uacute;n no ha salido ni se ha publicado.</P>

<P>øPor qu&eacute; tanta prisa de Acci&oacute;n Nacional y del PRI? Les podemos recordar que  los anteriores sexenios promulgaron esta Ley de Comercio Exterior posterior a la publicaci&oacute;n del Plan Nacional de Desarrollo.</P>

<P>Se nos dir&aacute; que va a estar en riesgo el comercio exterior, que se van a vencer los plazos y m&aacute;s argumentaciones que ya hicieron p&uacute;blicas en la Comisi&oacute;n de Econom&iacute;a; sin embargo, nosotros sostenemos que atr&aacute;s de esta actitud de apresurar este dictamen est&aacute; el entreguismo ante la entrada del Tratado de Libre Comercio para el a&ntilde;o 2008, sobre todo en lo que tiene que ver con el frijol y el ma&iacute;z.</P>

<P>Bien sabemos que es una facultad del Ejecutivo decidir el asunto de aranceles, pero esta actitud ha sido siempre con una orientaci&oacute;n a la baja. Por ejemplo, en el a&ntilde;o 2002 se modific&oacute; este asunto de los aranceles y en el lote ma&iacute;z dulce ten&iacute;a un impuesto de 13 por ciento por kilogramo y en el 2002 modificaron el impuesto a 10 por ciento por kilogramo.</P>

<P>La cebolla en el 2002 ten&iacute;a 23 por ciento por kilogramo y lo modificaron a 20 por ciento por kilogramo; el frijol para siembra ten&iacute;a tres por ciento y en el 2002 lo dejaron exento. Sin duda esto va a repercutir en el mercado, en el empleo y la producci&oacute;n de los sectores que hay en nuestro pa&iacute;s.</P>

<P>Por eso nos oponemos a este dictamen y solicitamos el voto en contra del mismo, porque es abrir los brazos al Tratado de Libre Comercio, afectando la econom&iacute;a nacional. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado S&aacute;nchez Camacho. Tiene la palabra para hablar en pro, la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, del grupo parlamentario del PAN.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez: </B>Con su venia, se&ntilde;or Presidente. Muy buenas tardes, compa&ntilde;eros diputados, estamos argumentando aqu&iacute; mi compa&ntilde;ero que me antecedi&oacute;, cuesti&oacute;n de tiempo, y yo argumento tambi&eacute;n cuesti&oacute;n de tiempo.</P>

<P>D&eacute;jenme comentarles que esta nomenclatura que se tiene que actualizar y que es un orden internacional, que adem&aacute;s no nos produce ninguna sanci&oacute;n, quiero que quede muy claro, no incurrimos en ning&uacute;n problema de sanciones; sin embargo, es autosanci&oacute;n, raz&oacute;n: &eacute;sta simplemente es una actualizaci&oacute;n de nomenclatura para poder operar en el mercado internacional de una manera regular con todos los dem&aacute;s.</P>

<P>En el supuesto de que nosotros no estuvi&eacute;ramos en el tiempo y para esto tiene que estar publicado y aprobado, primero aprobado y luego publicado en el Diario Oficial para el 1 de julio, pasar&iacute;a que nosotros solos dejar&iacute;amos al margen a M&eacute;xico de las operaciones del comercio internacional. O sea, nosotros estar&iacute;amos dejando fuera a nuestros industriales, de poder operar en el comercio internacional por no haber actualizado la nomenclatura en tiempo. No hay ning&uacute;n cambio.</P>

<P>Mi compa&ntilde;ero hablaba de algunos cambios que estaban hechos en el 2002 y yo quiero comentarles tambi&eacute;n que por parte de la Secretar&iacute;a de Econom&iacute;a y la propia Comisi&oacute;n de Econom&iacute;a se puso a disposici&oacute;n y cuando fue la plenaria, los t&eacute;cnicos de la Secretar&iacute;a de Econom&iacute;a pusieron a su disposici&oacute;n el equipo para trabajar en conjunto. Ya se hicieron pruebas aleatorias, una revisi&oacute;n, en donde inclusive no ha habido ning&uacute;n cambio.</P>

<P>Esta disposici&oacute;n de la gente para trabajar en sentido aleatorio para dar certidumbre, &eacute;sa ya est&aacute; dada. Yo invito a todos los compa&ntilde;eros perredistas, pri&iacute;stas, no digo partidos, todos, a que votemos a favor de este dictamen porque de no hacerlo, las consecuencias son al sector industrial que quedar&iacute;a fuera y a lo mejor despu&eacute;s pudi&eacute;ramos volver a entrar porque eso es cuesti&oacute;n de nosotros.</P>

<P>En la actualizaci&oacute;n de esta nomenclatura; lo &uacute;nico que estar&iacute;amos haciendo es que el tiempo que estemos fuera nuestros industriales no tienen la oportunidad de competir ni de acceder a los beneficios de los tratados internacionales de comercio ya firmados, no tendr&iacute;amos oportunidad de acceder a esos beneficios. Esos beneficios los perder&iacute;amos porque no estamos en la misma nomenclatura.</P>

<P>Yo les pedir&iacute;a que fu&eacute;ramos responsables en esta materia, que nos di&eacute;ramos cuenta que efectivamente a nosotros mismos nos estamos golpeando, a nadie m&aacute;s y que no hay sanci&oacute;n, nos estamos autosancionando y que de cualquier manera, de no firmar nosotros, y esa es nuestra responsabilidad, de no firmar en tiempo, estamos marginando a nuestros industriales con las consecuencias naturales de que se pierde a los clientes que s&iacute; van a buscar a la gente que maneja la misma nomenclatura dentro del mercado internacional. Los perder&iacute;an, la gente que nos compra estar&iacute;a comprando a otros pa&iacute;ses y con ello estar&iacute;amos provocando una contracci&oacute;n, un desempleo, inclusive.</P>

<P>Yo les pido que lo pensemos con toda la responsabilidad que se debe para que efectivamente lo votemos como lo tengamos, con esa responsabilidad que nos toca desde aqu&iacute;. Esa ley no tiene cambios en nomenclaturas, no tiene cambios arancelarios.</P>

<P>Yo les pido esa confianza en apoyo a los industriales, que tambi&eacute;n son una parte muy importante y podemos, por una mala decisi&oacute;n nuestra o una dilaci&oacute;n, podemos afectar. Es cuanto, se&ntilde;or Presidente. Muchas gracias, compa&ntilde;eros, y ojal&aacute; que apoyen esta ley, porque de no ser as&iacute;, las consecuencias ser&iacute;an grandes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Adriana Rodr&iacute;guez Vizcarra. Tiene la palabra el diputado Mart&iacute;n Stefanonni Mazzocco, del grupo parlamentario del PAN.</P>

<P>Esta Presidencia saluda al presidente municipal y al regidor del municipio de Tlaxiaco, Oaxaca, y al s&iacute;ndico procurador del municipio de Cosoltepec, en Huajuapan de Le&oacute;n, Oaxaca.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados, es importante que nosotros estemos conscientes que el sector primario sufre una crisis desde hace muchas d&eacute;cadas y que en especial el sector lechero ha venido arrastrando much&iacute;simos problemas respecto a la venta de la leche.</P>

<P>Sin embargo, yo creo que para nosotros, en el grupo parlamentario del PAN, estamos conscientes que no podemos quebrar a una empresa como Liconsa. Por esa raz&oacute;n, nosotros vamos a votar a favor esta minuta, porque consideramos que tenemos que tener un equilibrio entre las empresas compradoras de leche y Liconsa, que distribuye leche precisamente a la gente que m&aacute;s lo necesita.</P>

<P>Hace algunos meses aqu&iacute;, discutimos el precio del litro de leche de Liconsa y se acord&oacute; por esta C&aacute;mara que el precio de venta fuera de cuatro pesos, en lugar de cuatro pesos con 50 centavos, que propon&iacute;a as&iacute; el Ejecutivo.</P>

<P>Precisamente, cuando nosotros vemos en este dictamen que Liconsa no puede pagar m&aacute;s a los productores de leche, m&aacute;s de lo que ellos puedan vender al p&uacute;blico, precisamente para tener ese equilibrio en esta empresa; creo que es algo muy loable.</P>

<P>Nosotros, en el grupo parlamentario de Acci&oacute;n Nacional, estamos conscientes que tenemos que llevar a cabo acciones dentro de esta empresa, y que tengamos nosotros, precisamente con el punto de acuerdo que se present&oacute; hace algunos d&iacute;as para auditar esta empresa, y que nos d&eacute; cuentas claras tambi&eacute;n Liconsa. Es muy importante para nuestro pa&iacute;s y para nuestros productores, que el precio del litro de leche que hoy se est&aacute; pagando, se incremente.</P>

<P>Sabemos que somos deficitarios en la producci&oacute;n de leche en nuestro pa&iacute;s, pero yo creo que Liconsa deber&aacute;, gradualmente, evitar la compra, la importaci&oacute;n de leche, y comprarles la leche a nuestros productores. Con esto tendremos salvada gran parte de la infraestructura que requiere este sector primario tan importante en nuestro pa&iacute;s. Muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Stefanonni. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea si hay alg&uacute;n art&iacute;culo que se vaya a reservar óperd&oacute;n. No habiendo art&iacute;culos reservados, pido a la Secretar&iacute;a que d&eacute; lectura a la fe de erratas que est&aacute; publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente. En relaci&oacute;n al dictamen a la iniciativa de Ley de los impuestos generales de Importaci&oacute;n y de Exportaci&oacute;n, que se encuentran publicados en el orden del d&iacute;a de la sesi&oacute;n del d&iacute;a de hoy para su primera lectura, me permito distraer su fina atenci&oacute;n para remitirle la siguiente fe de erratas al art&iacute;culo tercero transitorio que dice:</P>

<P>Tercero. Se abroga a partir de la entrada en vigor de la presente Ley, la Ley de los Impuestos Generales de Importaci&oacute;n y de Exportaci&oacute;n publicada en el Diario Oficial de la Federaci&oacute;n del 18 de enero de 2002 y sus modificaciones posteriores, as&iacute; como cualquier otra disposici&oacute;n que se oponga a esta ley, con excepci&oacute;n de lo dispuesto en el art&iacute;culo tercero transitorio de la presente ley.</P>

<P>Debe decir:</P>

<P>Tercero. Se abroga a partir de la entrada en vigor de la presente ley, la Ley de los Impuestos Generales de Importaci&oacute;n y de Exportaci&oacute;n publicada en el Diario Oficial de la Federaci&oacute;n del 18 de enero de 2002 y sus modificaciones posteriores, as&iacute; como cualquier otra disposici&oacute;n que se oponga a esta ley, con excepci&oacute;n de lo dispuesto en el art&iacute;culo cuarto transitorio de la presente ley.</P>

<P>Lo anterior para que tenga usted a bien girar sus apreciables instrucciones a quien corresponda, a efecto de que se modifique el decreto del dictamen referido, antes de pasar a su discusi&oacute;n y en su caso, aprobaci&oacute;n.</P>

<P>Sin otro particular, le reitero la m&aacute;s alta y distinguida de mis consideraciones. Atentamente diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez, presidenta de la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>No habiendo oradores inscritos, &aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por cinco minutos para la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretar&iacute;a diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a su votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Esta Presidencia saluda la presencia del campe&oacute;n del mundo en las categor&iacute;as gallo y s&uacute;per gallo del Consejo Mundial de Boxeo, Rafael M&aacute;rquez.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;or Presidente, se emitieron 254 votos en pro, 97 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el dictamen en lo general y en lo particular por 254 votos a favor. El proyecto de Ley de Los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Se&ntilde;or Presidente, se&ntilde;or Presidente, se lleg&oacute; a un acuerdo en que iba a pasar a presentar mi iniciativa de ley, en vista de que es un caso de arbitrariedadÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se&ntilde;ora diputada, le pido que abandone la tribuna. Se&ntilde;ora diputada, estamos en el orden del d&iacute;a. No tiene usted el uso de la palabra, le pido que regrese a su curul.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: Ö</P>
</B>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perd&oacute;neme, diputada, es el pleno. Estamos consultando a la asamblea y estamos en la discusi&oacute;n de los dict&aacute;menes. Despu&eacute;s de la discusi&oacute;n de este dictamen tendr&aacute; usted el uso de la palabra, diputada.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados, estamos en el cap&iacute;tulo de discusi&oacute;n de dict&aacute;menes. Terminando este dictamen, terminando la discusi&oacute;n de este dictamen, tendr&aacute; la palabra la diputada Layda Sansores, para la presentaci&oacute;n de una iniciativa. No podemos interrumpir el cap&iacute;tulo de discusi&oacute;n de dict&aacute;menes para la presentaci&oacute;n de su iniciativa, lo haremos inmediatamente despu&eacute;s de la discusi&oacute;n y votaci&oacute;nÖ</P>

<P>No hemos presentado ninguna iniciativa de ley, diputadaÖ Le pido sonido a la curul del diputado Aguilera RicoÖ</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul): Muchas gracias, Presidente, solamente para manifestar a nombre del grupo parlamentario de Convergencia que no compartimos la intenci&oacute;n de la diputada Layda Sansores y que respetemos el orden del d&iacute;a.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Esteva. Yo quiero dejar en claro que esta Presidencia no le ha negado ni le negar&aacute; la participaci&oacute;n a la diputada Sansores, una vez que termine la discusi&oacute;n del siguiente asunto óque es un dictamenó y terminando la votaci&oacute;n del mismo tendr&aacute; la palabra la diputada Sansores. Sonido a la curul del diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul): A ver, el se&ntilde;or diputado Aguilera no puede hablar por la fracci&oacute;n de Convergencia que hable por s&iacute; mismo, la diputada Layda tiene el apoyo de los diputados de Convergencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul): Se&ntilde;or Presidente, para hacer una sugerencia a la Mesa, si podemos proseguir con la sesi&oacute;n argumentando desde nuestras curules con los micr&oacute;fonos que tenemos.</P>

<B><P>El Presidente Jorge Zerme&ntilde;o Infante: </B>Yo le pido a la Asamblea, en votaci&oacute;n econ&oacute;mica, que nos diga si modificamos el orden del d&iacute;a o continuamos con la discusi&oacute;n. Desde esta tribuna, a los diputados y a las diputadas que est&eacute;n a favor de que contin&uacute;e el orden del d&iacute;a s&iacute;rvanse manifestarlo (votaci&oacute;n); a quienes est&eacute;n en contra les pido que de usted la votaci&oacute;n diputado. A quienes est&eacute;n en contra s&iacute;rvanse manifestarlo (votaci&oacute;n). Aprobado evidentemente por mayor&iacute;a.</P>

<P>Y tiene derecho y va a hablarÖ Le pido a la diputada Layda Sansores que regrese a su curul. Y quiero dejar en claro que esta Presidencia no le ha negado la palabra, ni le negar&aacute; la palabra, a ning&uacute;n diputado; pero hay un orden del d&iacute;a y hay acuerdos a los que tenemos que someternos. Terminando la discusi&oacute;n del siguiente asunto tendr&aacute; la palabra para presentar una iniciativa.</P>

<P>Le hago este &uacute;ltimo llamado antes de levantar la sesi&oacute;n. Despu&eacute;s de que hable la diputada Layda Sansores se pedir&iacute;a que se levante la sesi&oacute;n. Va a hablar la diputada Layda Sansores despu&eacute;s de este asunto, no va a terminar la sesi&oacute;n a menos de que contin&uacute;e en esta actitud, tendremos que levantar la sesi&oacute;n.</P>

<P>Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente. Con todo respeto, el precedente que puede sentar el levantar la sesi&oacute;n por el capricho de uno de los miembros de esta Asamblea ser&iacute;a nefasto; y tenemos todav&iacute;a algunos asuntos muy importantes que discutir y votar.</P>

<P>Le reitero mi atenta y amable sugerencia para que en dado caso de que la actitud de la diputada Sansores persista, podamos desahogar el orden del d&iacute;a desde nuestras curules aprovechando que tenemos micr&oacute;fonos ac&aacute; y tom&aacute;ndose las votaciones desde la Presidencia.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado, pero no podemos sentar un precedente por el capricho de un diputado.</P>

<P>Yo reitero que terminando la discusi&oacute;n del dictamen, que voy a someter a discusi&oacute;n en este momento, se le dar&aacute; la palabra a la diputada Sansores para que presente su iniciativa y no levantaremos la sesi&oacute;n hasta que termine de presentar su iniciativa, pero le pido por &uacute;ltima vez que regrese a su lugar y permita que contin&uacute;e la sesi&oacute;n.</P>

<P>Sonido a la curul del diputado Ra&uacute;l Cervantes.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul)<B>:</B> Gracias, Presidente. No puede sentarse el precedente de suspender una sesi&oacute;n cualquiera que esta fuera, independientemente que &eacute;sta va a manejar temas de votaci&oacute;n muy importante, por el capricho de uno o de una diputada. No se puede sentar, ni tiene derecho ni un diputado, ni un grupo parlamentario, generar este precedente.</P>

<P>Segundo, tambi&eacute;n ser&iacute;a p&eacute;simo sentar el precedente de desahogar el trabajo legislativo desde las curules. Lo que debemos de solicitar todos, y en votaci&oacute;n, es que la diputada pase a su lugar y tome su turno, tiene el ejercicio de su derecho en el momento en que est&aacute; en el orden del d&iacute;a. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ra&uacute;l Cervantes. Es lo que he dicho como Presidente y tengo la obligaci&oacute;n de hacer prevalecer el inter&eacute;s general por encima del inter&eacute;s de cualquiera de los diputados. Sonido a la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente. Hay que dejar asentado que no es un asunto de simpat&iacute;a. Yo le pido que le pida orden al Pleno porque si no, no llegamos a acuerdo se&ntilde;or Presidente; y no se vale tampoco dejar de precedente no hacer valer el derecho de cada diputado a presentar una iniciativa de ley.</P>

<P>Ahora, se&ntilde;or diputado Presidente, cabe mencionar que en la naturaleza de nuestras sesiones se modifican los &oacute;rdenes del d&iacute;a y se han venidoÖ Oigan, escuchen porque si no, generamosÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, les pido silencio. Adelante, diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Si se modifica el orden del d&iacute;a, obviamente se modifican los tiempos para presentar iniciativas.</P>

<P>Si nos escuchamos en la presentaci&oacute;n de iniciativas e incluso tenemos la oportunidad de sumarnos a las mismas en el tiempo que se presentan, yo solamente quiero decir que si se modifica el orden del d&iacute;a por acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, tambi&eacute;n tenemos el derecho como diputados a presentar y a exigir que, en su tiempo, sin posponerlo, se puedan presentar las iniciativas de ley solamente y que generemos un ambiente de cordialidad y de tolerancia aqu&iacute; en el Pleno para podernos escuchar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Sonido a la curul del diputado Luis Fernando Rodr&iacute;guez.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Gracias, Presidente. Solamente para recordarle a esta Asamblea que ahorita se vot&oacute;, por la mayor&iacute;a de nosotros, continuar con el orden del d&iacute;a, por lo tanto yo le pido respetuosamente a la diputada que, por favor, no tome este momento para tratar de salir en los medios de comunicaci&oacute;n. Que respete a la Asamblea por favor y no haga un circo de esto. Por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, gracias diputado. En virtud de que ha permitido la continuaci&oacute;n de la sesi&oacute;n y aclaro, terminando este dictamen se le da la palabra para la presentaci&oacute;n de su iniciativa, terminando el cap&iacute;tulo de discusi&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas del Ahorro para el Retiro. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura del dictamen.</P>

<B><P>El Secretario diputado Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Antes de darle la palabra a los diputados que se han inscrito, pido a la Secretar&iacute;a d&eacute; lectura a un comunicado del secretario t&eacute;cnico de la Comisi&oacute;n de Hacienda.</P>

<B><P>El Secretario diputado Sergio Eduardo de la Torre Jaramillo: </B>Palacio Legislativo, 17 de abril de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Presente.</P>

<P>En relaci&oacute;n al dictamen con proyecto de decreto que adiciona diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro publicado en la Gaceta Parlamentaria de esta misma fecha como dictamen de primera lectura, por un error involuntario se omiti&oacute; en el pen&uacute;ltimo p&aacute;rrafo relativo a las consideraciones que hace la Comisi&oacute;n al dictamen el texto siguiente:</P>

<P>&quot;Es pertinente destacar que la minuta, objeto de dictamen, recoge las propuestas que hiciera llegar a la Comisi&oacute;n el diputado Jes&uacute;s Ram&iacute;rez Stabros, el cual plantea reformular la Ley de los Sistemas de Ahorro para el Retiro, eliminando el cobro de comisiones sobre el flujo, ya que las mismas resultan onerosas para los trabajadores, pues significan el 25 por ciento de la aportaci&oacute;n del trabajador, por lo que se requiere orientar el r&eacute;gimen de la Ley SAR para que las cuentas individuales obtengan mejores rendimientos para los trabajadores.</P>

<P>En este sentido, la minuta que se dictamina coincide y busca los mismos planteamientos que propone el diputado Ram&iacute;rez Stabros, toda vez que elimina la comisiones sobre flujo que cobran las Afore e incentiva para que se mejore el rendimiento real de los recursos de los trabajadores, el cual, por instrucciones del diputado Jorge Estefan Chidiac, presidente de esta Comisi&oacute;n, me permito solicitar se publique este texto en la Gaceta Parlamentaria. Anexo en forma magn&eacute;tica el archivo correspondiente.</P>

<P>Sin otro particular, reciba mi distinguida consideraci&oacute;n. Licenciado Jos&eacute; Gildardo L&oacute;pez Tijerina, secretario t&eacute;cnico de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretario. Tengo anotado para presentar un voto particularÖ</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Gracias, Presidente. Es solamente una moci&oacute;n de orden de procedimiento. Un secretario t&eacute;cnico no tiene atribuciones para enviar una comunicaci&oacute;n a nombre de una comisi&oacute;n. Una comisi&oacute;n por Ley y por Reglamento est&aacute; representada por su mesa directiva y por lo tanto, las comunicaciones dirigidas a la Mesa Directiva deben de estar suscritas por el presidente de la comisi&oacute;n y por los secretarios ódiputados todos ellosó de las mismas.</P>

<P>Yo le pido respetuosamente, se&ntilde;or Presidente, que no se le puede dar entrada en tanto no cumpla las formalidades que establece la Ley para estas comisiones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. Es una comunicaci&oacute;n. En todo caso, le preguntar&iacute;amos al presidente de la Comisi&oacute;n de Hacienda si la hace suya. Adelante. Sonido a la curul del diputado Jorge Estefan Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, si al diputado Bravo le hace problema el tema, hago m&iacute;a esta comunicaci&oacute;n, en el entendido de que por una omisi&oacute;n a la hora de imprimir el dictamen no se mencion&oacute; que el diputado Ram&iacute;rez Stabros hab&iacute;a presentado una iniciativa sobre el tema y est&aacute;bamos teniendo una descortes&iacute;a con el diputado Ram&iacute;rez Stabros.</P>

<P>No afecta el dictamen, no tiene ninguna importancia dentro ódigamosó dentro del razonamiento, simplemente es en la parte declarativa y es un p&aacute;rrafo que se hab&iacute;a omitido por un problema a la hora de la captura y la hago m&iacute;a y varios secretarios de la Comisi&oacute;n firmaron el comunicado que obra en archivos de la propia Comisi&oacute;n. Hago m&iacute;o en este momento este comunicado.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jorge Estefan. Sonido, sonido a la curul del diputado Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): Presidente, esta iniciativa del diputado Ram&iacute;rez Stabros fue enviada tambi&eacute;n a la Comisi&oacute;n de Seguridad Social, y esta iniciativa ni siquiera se ha analizado ni discutido ni mucho menos dictaminado.</P>

<P>El d&iacute;a de ayer el diputado Ram&iacute;rez Stabros estuvo conmigo dialogando sobre la posibilidad de que se incorporar en fe de erratas, a compromiso del Presidente de la Comisi&oacute;n de Hacienda. Yo le pido a usted que los asuntos de este Poder Legislativo, de la C&aacute;mara de Diputados, sean tratados con el mismo rasero, pues de lo contrario suceder&aacute; lo que sucedi&oacute; hace unos momentos con la diputada Layda Sansores. No estemos cometiendo irregularidades que denoten, en un momento dado, preferencias que atropellan los derechos de nosotros, los legisladores.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Tonatiuh Bravo; y le aclaro al diputado Navarro, con todo respeto, no estamos hablando de los mismos asuntos.</P>

<P>Y como lo aclar&oacute; el Presidente de la Comisi&oacute;n de Hacienda, no es un tema que afecte el dictamen, sino en todo caso, en la exposici&oacute;n de motivos, la expresi&oacute;n de uno de los miembros de la Comisi&oacute;n. Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>S&iacute;, diputado, gracias. Solamente para aclarar que no es que me haga ruido en los t&eacute;rminos del proponente, sino que tenemos que ajustarnos a lo que establece la Ley Org&aacute;nica, porque si no, estar&iacute;amos sentando el precedente de que por la comunicaci&oacute;n de un secretario t&eacute;cnico de una comisi&oacute;n, que no es legislador, se modifican textos ya sea igualmente v&aacute;lidos en exposici&oacute;n de motivos o en el testimonio legal.</P>

<P>Por lo anterior, como se trata de una fe de erratas, entonces, y como yo soy miembro de la Comisi&oacute;n de Hacienda y como no me fue puesta a consideraci&oacute;n esa fe de erratas en ninguna de sus reuniones, por ese motivo reitero mi petici&oacute;n en el sentido de que no debe darse entrada a un documento que no guarda las formalidades, y sobre todo, no se debe dejar sentado ese precedente que ser&iacute;a negativo para cualquiera de las comisiones que trabajamos legislativamente. Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. Y esta Presidencia, coincidiendo con sus argumentos, hace un llamado a los presidentes de las comisiones para que se hagan cargo de los comunicados que env&iacute;an a esta Mesa Directiva.</P>

<P>De tal manera que esto queda en el Diario de los Debates, es la expresi&oacute;n de un diputado; y les pedir&iacute;a que no vuelvan a enviar un comunicado firmado por un secretario t&eacute;cnico. Gracias.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez</B> (desde la curul): Gracias. Se&ntilde;or Presidente, adem&aacute;s de reiterar lo ya dicho por el diputado Navarro y Bravo, necesitamos recordar que en democracia, la regla de la mayor&iacute;a no integra el concepto de asamblea democr&aacute;tica si no hay respeto a las minor&iacute;as.</P>

<P>El respeto a la minor&iacute;a es tan importante como la regla de la mayor&iacute;a y aqu&iacute; se va configurando una mayor&iacute;a arbitraria que modifica el orden del d&iacute;a a su conveniencia, atropellando los procedimientos. No es casual que para que las leyes se impongan, que en una sesi&oacute;n se presente una ley en primera lectura y a la siguiente se d&eacute; la segunda lectura y se discute y se aprueba.</P>

<P>Aqu&iacute; esta mayor&iacute;a arbitraria est&aacute; violentando esa regla parlamentaria. Pueden utilizar argumentos o recovecos del Reglamento para eso, pero ello no les quita el hecho de que son una mayor&iacute;a arbitraria que est&aacute; atropellando los derechos.</P>

<P>En el Reglamento se establece cu&aacute;l es el orden que debe tener el trabajo legislativo. Aqu&iacute; se ha dejado para despu&eacute;s la presentaci&oacute;n de iniciativas, cuando el Reglamento dice que eso va antes de la discusi&oacute;n de los dict&aacute;menes. Por qu&eacute; lo hacen as&iacute;. S&oacute;lo porque a esta mayor&iacute;a arbitraria no le importa atropellar los derechos de la minor&iacute;a. Es importante dejarlo claro.</P>

<P>Ten&iacute;a toda la raz&oacute;n la diputada Layda Sansores porque antes de la discusi&oacute;n de los dict&aacute;menes est&aacute; la presentaci&oacute;n de las iniciativas en todo nuestro Reglamento. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para presentar voto particular, tiene la palabra el diputado Pablo Trejo P&eacute;rez. Solamente le aclaro que el orden del d&iacute;a lo fija la Mesa Directiva con base en lo que se&ntilde;alan nuestras normas y, en todo caso, cuando hay una modificaci&oacute;n, se consulta tambi&eacute;n a la Asamblea. Hay ocasiones en que la cantidad de iniciativas o la cantidad de puntos de acuerdo nos obligan a entrar al dictamen o a las primeras lecturas de asuntos que turnan las comisiones.</P>

<P>Tiene la palabra el diputado Pablo Trejo P&eacute;rez para presentar voto particular. Quiero decirle a la Asamblea que posteriormente est&aacute; inscrito el diputado Camerino Eleazar M&aacute;rquez, para presentar una moci&oacute;n suspensiva.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, diputado Presidente. El suscrito, diputado federal a la LX Legislatura del Congreso de la Uni&oacute;n del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los art&iacute;culos 23, numeral uno, inciso f), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, 88 y 119 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta soberan&iacute;a el presente voto particular, en relaci&oacute;n con el dictamen con proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro, tomando en cuenta lo siguiente.</P>

<P>El siglo XX se caracteriz&oacute; por el constante reconocimiento e incorporaci&oacute;n en las legislaciones nacionales y en la agenda internacional de los derechos sociales, como el de alimentaci&oacute;n, trabajo, salud, vivienda, educaci&oacute;n y seguridad social, plasmando la responsabilidad del Estado en la provisi&oacute;n del bienestar.</P>

<P>El prop&oacute;sito de las pol&iacute;ticas de bienestar es otorgar protecci&oacute;n a las personas, garantiz&aacute;ndoles un nivel m&iacute;nimo de bienestar, sin distinci&oacute;n de su condici&oacute;n econ&oacute;mica, social o laboral, en forma tal que no dependan &uacute;nicamente de su situaci&oacute;n ventajosa o desventajosa, de inserci&oacute;n en el mercado laboral o de adquisici&oacute;n de habilidades y conocimientos.</P>

<P>La Organizaci&oacute;n Internacional del Trabajo ha definido a la seguridad social como la protecci&oacute;n que la sociedad proporciona a sus miembros mediante una serie de medidas p&uacute;blicas contra las privaciones econ&oacute;micas y sociales que, de no ser as&iacute;, ocasionar&iacute;an la desaparici&oacute;n o una fuerte reducci&oacute;n de los ingresos por causa de enfermedad, maternidad, accidentes de trabajo, enfermedad laboral, desempleo, invalidez, vejez y muerte y tambi&eacute;n la protecci&oacute;n en forma de asistencia m&eacute;dica y de ayuda a las familias con hijos.</P>

<P>Con el sistema vigente, estamos asistiendo a una concentraci&oacute;n de los fondos en manos privadas sin precedentes. Si actualmente los fondos de pensiones en manos de las Afores concentran casi el ocho por ciento del producto interno bruto, el Banco Mundial estima que en el 2020 esta concentraci&oacute;n equivaldr&aacute; al 45 por ciento del PIB y en 2030 al 60 por ciento del mismo. De ah&iacute; que el organismo financiero internacional califique a las Afores como el m&aacute;s importante inversionista institucional en M&eacute;xico.</P>

<P>Gracias al control sobre estos recursos, las Afores y las aseguradoras dispondr&aacute;n de un poder econ&oacute;mico exorbitante, s&oacute;lo limitado parcialmente, como ha sucedido hasta la fecha, por la legislaci&oacute;n y por &oacute;rganos administrativos desconcentrados.</P>

<P>Esto se agrava a&uacute;n m&aacute;s al constatar que se ha dado un notable proceso de concentraci&oacute;n entre las Afore, dos de &eacute;stas, Banamex y Bancomer. Entre las que cobran mayores comisiones, tienen una participaci&oacute;n conjunta en el mercado del 26.5 por ciento, mientras que las siete Afore m&aacute;s peque&ntilde;as apenas alcanzan el 4 por ciento de los activos en la cartera del sistema.</P>

<P>En obvio de tiempo voy a pasar a leer los puntos que estamos proponiendo en este voto particular y rogarle al Presidente de la Mesa Directiva que inserten tal como fue publicado en la Gaceta Parlamentaria, en el Diario de los Debates, el voto particular.</P>

<P>La propuesta de modificaci&oacute;n y adici&oacute;n a la minuta de la Ley de los Sistemas para el Ahorro que presenta el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, se concentra en los siguientes puntos:</P>

<P>En el art&iacute;culo 3o. se propone la adici&oacute;n de una fracci&oacute;n V Ter, para establecer dentro del listado de definiciones el t&eacute;rmino de rendimiento real entendido como los rendimientos, menos las comisiones y la inflaci&oacute;n que hayan obtenido los trabajadores por la inversi&oacute;n de sus recursos en las sociedades de inversi&oacute;n.</P>

<P>En el art&iacute;culo 5o. adicionar en la fracci&oacute;n XII que los agentes promotores gozar&aacute;n de una remuneraci&oacute;n m&iacute;nima equivalente de seis salarios m&iacute;nimos, el cual puede incrementarse.</P>

<P>En el mismo art&iacute;culo 5o. se propone adicionar a la fracci&oacute;n XII un p&aacute;rrafo segundo, con el objeto de que la Consar informe bimestralmente, con lenguaje accesible por medio electr&oacute;nico, por escrito, a los trabajadores sobre las comisiones que cobran y el rendimiento real de las administradoras, para tener un medio de comparaci&oacute;n.</P>

<P>En el art&iacute;culo 7o. se propone modificar el p&aacute;rrafo tercero para que los cuatro vocales de los trabajadores y el que corresponde a los patrones, no los designe la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y que el Ejecutivo establezca las bases para que aqu&eacute;llas determinen quien los representar&aacute; y que ninguna de las organizaciones tenga m&aacute;s de un representante.</P>

<P>Le rogar&iacute;a Presidente que me dejara concluir, es un minuto m&aacute;s.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>En el art&iacute;culo 37 se propone modificar el p&aacute;rrafo segundo para establecer una comisi&oacute;n m&aacute;xima por administraci&oacute;n, del .5 por ciento sobre el rendimiento neto y la prohibici&oacute;n de las comisiones fijas.</P>

<P>En el mismo art&iacute;culo se propone la modificaci&oacute;n del p&aacute;rrafo decimotercero para que la Consar tome medidas para garantizar que la informaci&oacute;n sea oportuna, objetiva y en lenguaje accesible para todos los trabajadores.</P>

<P>Se propone modificar el p&aacute;rrafo primero del art&iacute;culo 43, para que el r&eacute;gimen de inversi&oacute;n de las administradoras garantice a los trabajadores un rendimiento m&iacute;nimo real anual, del dos por ciento.</P>

<P>En el art&iacute;culo 66 Bis, se propone la modificaci&oacute;n de varias fracciones y la adici&oacute;n de un &uacute;ltimo p&aacute;rrafo.</P>

<P>En la fracci&oacute;n II, para que los directores generales de las Afore cuenten tambi&eacute;n con conocimiento en materia de seguridad social y laboral.</P>

<P>En la fracci&oacute;n III para cambiar el t&eacute;rmino de dos a cinco a&ntilde;os para que no est&eacute;n realizando funciones de regulaci&oacute;n de entidades del Sistema Financiero Mexicano.</P>

<P>En la fracci&oacute;n V, cambiar el t&eacute;rmino de dos a tres a&ntilde;os, no haber desempe&ntilde;ado funciones dentro de organizaciones pol&iacute;ticas de trabajadores o patronales.</P>

<P>Se adiciona un &uacute;ltimo p&aacute;rrafo para establecer un r&eacute;gimen de responsabilidades a quienes ocupen el cargo sin cumplir los requisitos y la procedencia de la denuncia popular.</P>

<P>En el p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 74 se propone establecer el derecho de los trabajadores a traspasar su cuenta individual de una administradora a otra las veces que decidan, siempre que traspasen su cuenta individual a una administradora cuyas sociedades de inversi&oacute;n registren un mayor rendimiento real.</P>

<P>Se elimina el p&aacute;rrafo octavo de la minuta, por el que se establece la obligatoriedad de permanecer un a&ntilde;o en la &uacute;ltima administradora elegida, cuando hayan traspasado su cuenta.</P>

<P>El art&iacute;culo primero transitorio se modifica para que las reformas del p&aacute;rrafo s&eacute;ptimo del art&iacute;culo 74 y primer p&aacute;rrafo del art&iacute;culo 76 entren en vigor 40 d&iacute;as naturales despu&eacute;s a la fecha de la publicaci&oacute;n del presente decreto de la Federaci&oacute;n.</P>

<P>Compa&ntilde;eros, compa&ntilde;eras. Seguramente no nos dimos el tiempo como se ha visto el d&iacute;a de hoy, para discutir a fondo. Yo les pido que si bien es cierto que el d&iacute;a de hoy ustedes tienen los votos, se pongan a pensar en quienes votaron por nosotros, porque ellos, junto con esta propuesta son quienes demuestran la raz&oacute;n. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Pablo Trejo. Ins&eacute;rtese &iacute;ntegra en el Diario de los Debates la presentaci&oacute;n del voto particular. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo 1 del proyecto de decreto. Para presentar moci&oacute;n suspensiva tiene la palabra el diputado Camerino Eleazar M&aacute;rquez Madrid, del grupo parlamentario del PRD.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El suscrito, diputado federal de la LX Legislatura del Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en el art&iacute;culo 20, numeral 1, incisos e) y f); 23, numeral 1, inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; 109, 110 y 148 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta soberan&iacute;a, la presente moci&oacute;n suspensiva, al tenor de los siguientes</P>

<P>Antecedentes</P>

<P>Que con fecha 10 de abril de 2007 se dio cuenta al pleno de la honorable C&aacute;mara de Diputados, con la minuta procedente de Senado de la Rep&uacute;blica, que reforma diversas disposiciones de la Ley del Sistema de Ahorro para el Retiro, misma que fue turnada para su estudio y dictamen por la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que con fecha 11 de abril de 2007, los diputados presidente y secretario, respectivamente, de la Comisi&oacute;n de Seguridad Social, solicitaron mediante el oficio 394/07, al diputado Jorge Zerme&ntilde;o Infante, Presidente de la C&aacute;mara de Diputados, la modificaci&oacute;n del turno de la citada minuta, a fin de que se turnara para este estudio y dictamen a Comisiones Unidas de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>Que al no recibir respuesta al oficio citado, la Comisi&oacute;n de Seguridad Social envi&oacute; nuevamente el oficio con n&uacute;mero 396/07, solicitando reiteradamente la modificaci&oacute;n del turno dado a la minuta en comento.</P>

<P>El d&iacute;a 12 de abril de 2007, la Comisi&oacute;n de Seguridad Social recibi&oacute; el oficio 01913-07, dirigido a la Presidencia de dicha Comisi&oacute;n y firmado, por ausencia, por el secretario t&eacute;cnico de la Mesa Directiva de la C&aacute;mara de Diputados, en el que se informa que la ampliaci&oacute;n de turno de la minuta en comento, solicitada mediante los respectivos oficios de la Comisi&oacute;n de Seguridad Social, fue remitida para su an&aacute;lisis a la Secretar&iacute;a de Servicios Parlamentarios; la cual emiti&oacute; opini&oacute;n que no fue dada a conocer a la Presidencia de la Comisi&oacute;n de Seguridad Social.</P>

<P>Asimismo, se informa que dicha solicitud de ampliaci&oacute;n de t&eacute;rmino ser&iacute;a turnada a la pr&oacute;xima reuni&oacute;n de la Mesa Directiva. El mismo d&iacute;a, al no haber recibido respuesta positiva a los oficios citados, la Presidencia de la Comisi&oacute;n de Seguridad Social envi&oacute; un oficio con n&uacute;mero 398/07, al Presidente de la Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, solicit&aacute;ndole nuevamente la modificaci&oacute;n del turno.</P>

<P>Aunado a lo anterior, expresamos las siguientes consideraciones jur&iacute;dicas.</P>

<P>Primera. Que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la Ley Org&aacute;nica de este Congreso, as&iacute; como el Reglamento para el Gobierno Interior, regulan el procedimiento legislativo, tanto de una iniciativa de ley o decreto; sin embargo, el dictamen en objeto de la presente, atent&oacute; contra el proceso previsto por la ley, por lo siguiente:</P>

<P>Siendo materia propia de estudio de la Comisi&oacute;n de Seguridad Social todo tema que tenga que ver con los sistemas de ahorro para el retiro, es inadmisible e inadecuado que la minuta enviada por el Senado de la Rep&uacute;blica, que reforma diversas disposiciones de la Ley del Sistema de Ahorro para el Retiro no haya sido turnada a dicha Comisi&oacute;n para su an&aacute;lisis y dictamen, ya que las modificaciones a la ley positiva, inciden directamente en los ahorros provisionales y futuras pensiones derivadas de la seguridad social de las y los trabajadores.</P>

<P>Que de conformidad con lo establecido en el art&iacute;culo 39, numeral 3, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, las comisiones ordinarias tienen a su cargo tareas de dictamen legislativo, de informaci&oacute;n y de control evaluatorio, conforme a lo dispuesto por el p&aacute;rrafo primero del art&iacute;culo 93 constitucional.</P>

<P>Que durante la presente Legislatura los temas de seguridad social han sido tratados por la Presidencia de esta C&aacute;mara como temas preponderantemente financieros y no como temas sociales como lo demuestra, por primer t&eacute;rmino, el tratamiento que se le dio a la reforma de la Ley del ISSSTE y ahora a esta reforma.</P>

<P>Se pretende legislar al vapor d&aacute;ndole la espalda a los trabajadores de M&eacute;xico. Y al no haber sido turnada para su estudio y dictaminada la minuta en comento por la Comisi&oacute;n de Seguridad Social, no puede considerarse que haya sido debidamente analizada y por tanto, el dictamen que presenta la Comisi&oacute;n de Hacienda carece completamente de la perspectiva social que necesariamente se debe considerar.</P>

<P>El dictamen con proyecto de Ley de los Sistemas de Ahorro para el Retiro que presenta la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para la consideraci&oacute;n del pleno debe de ser meditada, se&ntilde;oras diputadas, se&ntilde;ores diputados, meditada a profundidad por los diputados para que se reponga el procedimiento.</P>

<P>Es responsabilidad de este pleno de esta C&aacute;mara solicitar que se realice un estudio de la minuta en comento con una perspectiva social.</P>

<P>Es por lo anteriormente expuesto que el suscrito somete a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Moci&oacute;n suspensiva</P>

<P>&Uacute;nico. Que se suspenda el debate en torno al dictamen con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro que presenta la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico de esta C&aacute;mara de Diputados y se dicte la ampliaci&oacute;n del turno a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social, con el prop&oacute;sito de dar mayo tiempo a su an&aacute;lisis y realizar las consultas necesarias sobre su contenido y corregir las deficiencias que &eacute;sta presenta.</P>

<P>Por su apoyo y comprensi&oacute;n, se&ntilde;ores diputados, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Camerino Eleazar M&aacute;rquez. Consulte la Secretar&iacute;a a la asamblea si se admite o se desecha la moci&oacute;n suspensiva.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se acepta la moci&oacute;n suspensiva presentada por el diputado Camerino Eleazar M&aacute;rquez Madrid. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Para la discusi&oacute;n en lo general y para fijar posiciones, tiene la palabra el diputado Juan Ignacio Samperio Monta&ntilde;o, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o: </B>Con su permiso, se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados, en Convergencia estamos de acuerdo en que se puede hacer el traspaso de las cuentas individuales una vez cada a&ntilde;o, salvo cuando el trabajador decida traspasarlo a una Afore que registre un rendimiento mayor neto.</P>

<P>Tambi&eacute;n estamos de acuerdo en que las cuentas individuales de trabajadores que no elijan Afore sen asignadas a las Afore con mayor rendimiento.</P>

<P>Tambi&eacute;n consideramos que est&aacute;n bien las caracter&iacute;sticas que deben de reunirse para ser director general de una Afore, el cual debe de contar con una amplia experiencia financiera y administrativa y debe de ser mexicano de nacimiento.</P>

<P>Pero hay una cuesti&oacute;n medular en la que no estamos de acuerdo y es en lo expuesto en el art&iacute;culo 37, en el que se manifiesta que se cobre comisi&oacute;n sobre saldos por la administraci&oacute;n de las cuentas individuales. øPor qu&eacute; no estamos de acuerdo? Porque consideramos que s&oacute;lo se deben de cobrar comisiones sobre los rendimientos netos, m&aacute;s no sobre el saldo de las cuentas y tampoco estamos de acuerdo por no encontrar claridad en cuanto al porcentaje que se cobrar&aacute; por la administraci&oacute;n de los activos administrados.</P>

<P>Por lo anteriormente expuesto, Convergencia votar&aacute; en contra de este dictamen, por estar siempre a favor de los trabajadores.  Es cuanto se&ntilde;or, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Samperio. Tiene la palabra el diputado Carlos Alberto Puente Salas del grupo parlamentario del Partido Verde Ecologista.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, todos coincidimos en que M&eacute;xico requiere sistemas de pensiones y de seguridad social que cumplan cabalmente con los objetivos de universalidad, equidad y solidaridad. Asimismo, es necesario construir un sistema de pensiones, que permita enfrentar los riesgos de enfermedad, invalidez, vejez, retiro y desempleo.</P>

<P>En esta Legislatura hemos logrado dar un paso importante en este camino al aprobar recientemente la nueva Ley del ISSSTE que, si bien ha sido un gran avance no ser&iacute;a completo si no modificamos el funcionamiento de los sistemas de ahorro para el retiro, por ello, aprobar el dictamen que hoy discutimos se torna fundamental en la construcci&oacute;n de los sistemas de seguridad social que todos deseamos.</P>

<P>La transformaci&oacute;n del sistema de pensiones es necesaria para que el cobro de comisiones por el manejo de las cuentas individuales se vuelva claro, sencillo y transparente para los trabajadores, para que &eacute;stos puedan elegir las Afore que ofrezcan mayores rendimientos netos y no las que cobran una menor comisi&oacute;n, situaci&oacute;n que desorienta a los trabajadores y es necesario corregir.</P>

<P>La reforma propuesta alienta la competencia de los actores en el mercado y se mejora la informaci&oacute;n para que los trabajadores tomen las decisiones que ofrezcan mejores rendimientos en sus aportaciones.</P>

<P>Tambi&eacute;n regula las pr&aacute;cticas en materia de traspasos, facultando a la Junta de Gobierno de la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro para establecer criterios que normen las enumeraciones de los agentes promotores de las Afore y evitar as&iacute; la competencia desleal de &eacute;stos.</P>

<P>Con respecto al manejo profesional y eficiente de las administradoras p&uacute;blicas y privadas de los fondos para el retiro, consideramos que la iniciativa representa un importante avance, al establecer que quienes sean nombrados administradores de alguna Afore deber&aacute;n de acreditar suficiente conocimiento en materia financiera y administrativa, la probidad de su persona y la ausencia de conflictos de inter&eacute;s, tanto por sus funciones profesionales previas como por su independencia con respecto a cualquier partido o agrupaci&oacute;n pol&iacute;tica.</P>

<P>El ejercicio de un cargo de elecci&oacute;n popular o la pertenencia a una organizaci&oacute;n sindical o patronal, as&iacute; la legislaci&oacute;n propuesta protege la administraci&oacute;n del patrimonio de los trabajadores de cualquier inter&eacute;s ajeno.</P>

<P>El dictamen a discusi&oacute;n puede ser visto desde distintos &aacute;ngulos; sin embargo, todos debemos admitir que representa una gran ventaja con respecto a la situaci&oacute;n actual y que mejoran la legislaci&oacute;n en esta materia.</P>

<P>Por ello, los legisladores del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico votaremos a favor del dictamen, convencido  de que estas reformas favorecen a los trabajadores de nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias compa&ntilde;eros.  Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Puente Salas.  Tiene la palabra el diputado Samuel Aguilar Sol&iacute;s del grupo parlamentario del PRI.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el prop&oacute;sito central del dictamen que estamos en este momento discutiendo, minuta de la C&aacute;mara de Senadores, es continuar avanzando en el perfeccionamiento de los sistemas de ahorro para el retiro, y para lograrlo, una de las propuestas centrales es permitir que el cobro de comisiones de las Afore se vuelva claro, sencillo, transparente y justo para los trabajadores; y por el otro lado, tambi&eacute;n esto permitir&aacute; facilitar la comparaci&oacute;n entre las Afore, y de &eacute;stas con otros veh&iacute;culos de ahorro como es el caso concreto de los fondos de inversi&oacute;n.</P>

<P>Con esta reforma, compa&ntilde;eras y compa&ntilde;eros diputados, se alinean los incentivos de las Afore con las de los trabajadores ya que al cobrar &uacute;nicamente sobre el saldo de la cuenta, los ingresos de las afore se incrementar&aacute;n solamente si se incrementan los saldos de las cuentas individuales de los trabajadores, con lo cual tiene un claro incentivo para procurar los mejores rendimientos posibles para las cuentas individuales.</P>

<P>Con el esquema de comisiones sobre flujo, a las Afore se les podr&iacute;a hacer indiferente el rendimiento de las cuentas individuales ya que sus ingresos no depend&iacute;an de que se incrementaran los recursos de los trabajadores.</P>

<P>La Comisi&oacute;n Federal de Competencia emiti&oacute;, con fecha 29 de marzo de 2007, una opini&oacute;n por escrito respecto a la iniciativa de reformas a la Ley del SAR en la que manifiesta su coincidencia con el prop&oacute;sito que manifiesta la exposici&oacute;n de motivos de la iniciativa en comento, presentada en el Senado de la Rep&uacute;blica y considera que la iniciativa en comento implica un avance importante del fortalecimiento del proceso de competencia y libre concurrencia de los Sistemas de Ahorro para el Retiro.</P>

<P>Las reformas a la Ley del SAR, como lo ha confirmado la propia Comisi&oacute;n Federal de Competencia, promueve la competencia en el sector en beneficio de los trabajadores; se establece un cobro de comisiones simple y transparente, f&aacute;cilmente comparable que permitir&aacute; a los trabajadores distinguir las Afore caras, de las baratas.</P>

<P>Segundo. Alinear&aacute; los incentivos de las Afore con los de otros trabajadores a mayor saldo de la cuenta individual del trabajador y la Afore que incremente sus ingresos.</P>

<P>Tres. Las cuentas individuales de los trabajadores que no elijan Afore ser&aacute;n asignadas a las Afore que hayan registrado mayores rendimientos netos, y</P>

<P>Cuatro. Los trabajadores podr&aacute;n traspasar en cualquier momento su cuenta individual a una Afore que haya registrado mayores rendimientos netos.</P>

<P>Por otro lado, debe reconocerse tambi&eacute;n que el &eacute;nfasis en comisiones ha resultado en efectos perjudiciales para el sistema. Para compensar las bajas en comisiones, las Afore buscan tener m&aacute;s trabajadores, lo que ha ocasionado que se transparenten los traspasos de cuentas sin el consentimiento de los mismos trabajadores a trav&eacute;s de cadenas de agentes promotores en distintas Afore.</P>

<P>Para corregir esta situaci&oacute;n se propone que el traspaso de las cuentas individuales de los trabajadores s&oacute;lo pueda realizarse una vez cada a&ntilde;o, salvo cuando el trabajador decida cambiarse de una Afore a otra que haya obtenido un rendimiento neto mayor, caso en el cual se podr&aacute; traspasar antes del a&ntilde;o.</P>

<P>Aunado a lo anterior, esta iniciativa propone facultar a la Junta de Gobierno de la Consar para establecer criterios que normen la remuneraci&oacute;n de los agentes promotores de las Afore para evitar competencias desleales.</P>

<P>Por otra parte, considerando la importancia del cargo del director general de una Afore, resulta necesario establecer las caracter&iacute;sticas que deben reunir las personas que sean designadas para ocupar dicha posici&oacute;n.</P>

<P>En este sentido, se establece que quienes sean nombrados directores generales de las Afore o instituciones que realicen funciones similares p&uacute;blicas o privadas, deber&aacute;n acreditar adem&aacute;s de suficiente experiencia y conocimientos en la materia financiera y administrativa, una total independencia de cualquier organizaci&oacute;n ajena a la propia Afore que dirijan.</P>

<P>Por estas consideraciones, compa&ntilde;eras y compa&ntilde;eros, es que la bancada del PRI votar&aacute; a favor, y atentamente solicitamos tambi&eacute;n el apoyo para este dictamen. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Samuel Aguilar. Tiene la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, del grupo parlamentario del PRD.</P>

<B><P>El diputado Miguel Angel Navarro Quintero: </B>Se&ntilde;or Presidente, antes de iniciar mi intervenci&oacute;n le pedir&iacute;a a usted que con base al art&iacute;culo 24 del Acuerdo parlamentario para celebrar las sesiones, se me otorguen los 10 minutos correspondientes para el posicionamiento de mi grupo parlamentario.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Muchas gracias. &Eacute;sta se ha vuelto, sin lugar a dudas, la tribuna de la denuncia y del testimonio.</P>

<P>No se crea que el resultado que aqu&iacute; se podr&iacute;a obtener con base en los comentarios o los posicionamientos que se han venido dando por los diferentes grupos parlamentarios, derrota de alguna manera a los partidos que vamos en contra del dictamen hoy en d&iacute;a en discusi&oacute;n. Lo que se derrota verdaderamente son las esperanzas, son las expectativas de gran parte del pueblo de M&eacute;xico.</P>

<P>No hay edades estables. Los adultos de hoy fueron los j&oacute;venes del ayer y los j&oacute;venes de hoy ser&aacute;n los adultos mayores del ma&ntilde;ana. Yo quisiera ver no a uno ni dos, a los 500 diputados el d&iacute;a de ma&ntilde;ana en las penosas y largas filas afuera de las instituciones bancarias tratando de cobrar raqu&iacute;ticas pensiones que en nada solucionan los graves problemas; pero tambi&eacute;n las penosas trabas que las instituciones bancarias les ponen a esas personas que muchas veces no ven y con dificultad muchas veces transitan.</P>

<P>La iniciativa en cuesti&oacute;n, no podr&iacute;amos decir que todo est&aacute; mal, pero hay cosas que definitivamente no podemos aceptar. Les dar&eacute; algunos datos para que ustedes los consideren: En la actualidad existen 35 millones de cuentas en las Afore, de las cuales &uacute;nicamente est&aacute;n activas 16 millones de cuentas; 19 millones de cuentas est&aacute;n inactivas y las Afore cobran a todas por igual.</P>

<P>En segundo lugar, hoy en d&iacute;a las Afore concentran un capital de 10 por ciento del PIB aproximadamente, m&aacute;s cinco por ciento del PIB en el Fondo de Vivienda. Par el a&ntilde;o 2020 van a concentrar el 45 por ciento del PIB y para el 2030 van a concentrar el 60 por ciento del PIB. øQu&eacute; es lo que quiere decir? Que las administradoras privadas estar&aacute;n concentrando el dinero p&uacute;blico de manera totalmente desventajosa.</P>

<P>øCu&aacute;l es la &uacute;nica defensa que tienen los trabajadores, futuros pensionados y las instituciones? La legislaci&oacute;n. Es por eso que nos interesa fortalecer una legislaci&oacute;n en favor de los trabajadores, porque øqui&eacute;n regula a las Afore? Las regula la competencia entre ellas y entre ellas no se pueden poner de acuerdo. Claro que s&iacute;, en cobros de comisiones que son altamente insultantes e inmorales por los montos que est&aacute;n cobrando.</P>

<P>Se han dicho muchas cosas, pero dentro de lo mucho que se ha dicho, es que &eacute;ste es un pago de facturas. Si el Senado de la Rep&uacute;blica aprob&oacute; la nueva Ley del ISSSTE de manera r&aacute;pida, habr&iacute;a que pagarle al Presidente Manlio Fabio Beltrones de manera r&aacute;pida la iniciativa que est&aacute; proponiendo.</P>

<P>Y el prop&oacute;sito de las C&aacute;maras ød&oacute;nde queda? Somos C&aacute;maras revisoras constitucionalmente. Tenemos que ver de manera puntual cualquier tipo de iniciativa. Es por eso, se&ntilde;or Presidente, que aprovecho la ocasi&oacute;n para reclamarle a usted que en uso de sus facultades, no tuvo la disposici&oacute;n para enviar la iniciativa para su revisi&oacute;n muy puntual en la Comisi&oacute;n de Seguridad Social; una Comisi&oacute;n que parecer&iacute;a que est&aacute; pintada, porque hoy en d&iacute;a interesan m&aacute;s las comisiones de corte econ&oacute;mico que las comisiones de corte social.</P>

<P>Perm&iacute;tame leerles de manera breve una entrevista que el 23 de febrero de 2007 le hicieron al presidente de la Consar por parte del <I>Business News Americaís</I> y se los digo porque el se&ntilde;or presidente de la Consar y el vicepresidente, que debe estar por ah&iacute;, deben ser menos soberbios y m&aacute;s humildes. Les pagan los trabajadores de M&eacute;xico y no deben de comportarse como empresarios ya que hemos recurrido a ellos muchas veces para pedirles informaci&oacute;n de los trabajadores y los se&ntilde;ores han hecho <I>mutis</I> y no han respondido.</P>

<P>Y si las Afore no responden a los propios legisladores, imag&iacute;nense la manera como responden a los humildes trabajadores de M&eacute;xico, por los cuales tenemos obligaci&oacute;n de velar y de defender, porque de lo contrario habr&aacute; la fracci&oacute;n parlamentaria de Banamex, de Bancomer y tambi&eacute;n la fracci&oacute;n parlamentaria de deudores de la banca.</P>

<P>Ya esta situaci&oacute;n es penosa y aqu&iacute; tenemos que poner las cosas en su justa dimensi&oacute;n. Le preguntan al presidente Schwartz: &quot;Las Afore aumentaron sus gastos en promoci&oacute;n en un 52 por ciento en el 2006 respecto del a&ntilde;o anterior. øQu&eacute; beneficio est&aacute; trayendo eso a los usuarios?&quot;. Respuesta: &quot;Ninguno. Todos esos costos al final la Afore trata de recuperarlos a trav&eacute;s de comisiones. Todos estar&iacute;an mejor si no tuvieran estos gastos, pero nadie por s&iacute; solo est&aacute; dispuesto a hacerlo&quot;.</P>

<P>&quot;Creo ócontin&uacute;aó que recargarse demasiado en este indicador para todo, o sea, comisiones, como lo hemos hecho, pues nos ha llevado a una situaci&oacute;n en donde hay muchos incentivos perversos&quot;.</P>

<P>Viene otra pregunta que no la responde Bachelet, sino que la responde el presidente de la Consar. &quot;øC&oacute;mo explicar&iacute;a que los rendimientos sean tan bajos?&quot;. Responde: &quot;Creo que los incentivos no han estado en el lugar correcto y estas Afore sacan provecho de la regulaci&oacute;n que les hemos impuesto&quot;.</P>

<P>&quot;Creo que los rendimientos que han sido de alrededor del 3 por ciento óo&iacute;ganlo bienó 3 por ciento real anual, pueden ser bastante m&aacute;s altos simplemente dedic&aacute;ndose las Afore a manejar recursos de manera m&aacute;s &oacute;ptima&quot;.</P>

<P>Y d&eacute;jenme aprovechar para decirles que al cierre del mes de marzo de 2007, hace unos d&iacute;as, tuvieron un rendimiento nominal las Afore óde acuerdo a cifras de la Consaró de 8.97 por ciento, pero, øcu&aacute;nto lleg&oacute; a los trabajadores? Solamente 3.53 por ciento. Un 6 por ciento qued&oacute; en las comisiones de esos grandes magnates; y se destina a los trabajadores de M&eacute;xico a que vivan en la miseria en un futuro.</P>

<P>Una pregunta m&aacute;s que le hacen: &quot;En el nuevo sistema las contribuciones obligatorias a las cuentas individuales son muy bajas, en el sentido que no van a alcanzar óo&iacute;ganlo bienó para que los trabajadores tengan una buena pensi&oacute;n. øEst&aacute; de acuerdo se&ntilde;or Schwartz? &quot;Es correcto&quot; óresponde. Es un hecho que las tasas de reemplazo van a ser relativamente bajas y de ninguna manera pienso que son suficientes&quot;.</P>

<P>Nos metimos a la Consar a hacer una corrida financiera. Una persona que tenga tres salarios m&iacute;nimos y que se quiera pensionar con tres salarios m&iacute;nimos óque son una miseriaó tendr&aacute; que trabajar ininterrumpidamente 47 a&ntilde;os, 47 a&ntilde;os. &Eacute;sta es una injusticia.</P>

<P>Es por eso que le pregunta nuevamente al se&ntilde;or Schwartz: &quot;øY qu&eacute; est&aacute; haciendo para resolver eso?, øest&aacute; pensando en aumentar las contribuciones obligatorias?&quot;. &quot;&Eacute;se es un problema bien complejo órespondeó porque no tenemos mucho a d&oacute;nde recurrir. El trabajador ya no puede aportar o pedirle a los empleadores que aporten m&aacute;s, pues tampoco es el camino&quot;.</P>

<P>Aqu&iacute; tienen una gr&aacute;fica. La curva descendiente óque son las comisiones por flujoó van a la baja; son informes de la Consar. Las que van a la alta de manera acelerada son las comisiones por saldo. Es por eso que ya no quieren cobrar por flujo y ahora se quieren ir por saldo, porque cada vez el monto es mayor.</P>

<P>Yo les pido a ustedes que por favor, en conciencia social y no en compromiso empresarial, apoyemos a los trabajadores de M&eacute;xico y a los futuros pensionados. Estoy seguro que el pa&iacute;s jam&aacute;s deber&aacute; ser empresa y siempre deber&aacute; ser un pa&iacute;s que vele y luche por la justicia social. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Navarro. Tiene la palabra el diputado Jos&eacute; Manuel Minjares Jim&eacute;nez, del grupo parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez: </B>Muchas gracias, se&ntilde;or Presidente. Nada m&aacute;s, antes de iniciar, solicitar&iacute;a, por equidad, que se me otorgue el mismo tiempo que se le otorg&oacute; al diputado Navarro para argumentar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado Navarro.</P>
<B>
<P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez: </B>Gracias, Presidente. Honorable Asamblea, desde el a&ntilde;o de 1997, cuando inici&oacute; el nuevo Sistema de Ahorro para el Retiro, &eacute;ste ha sido un tema recurrente en cada Legislatura, un tema que despierta un gran inter&eacute;s entre todos quienes hemos tenido el honor de ser miembros de este Congreso de la Uni&oacute;n. Y como prueba de esto est&aacute; la gran cantidad de iniciativas que al respecto se han presentado a lo largo del tiempo.</P>

<P>Los temas que &eacute;stas han abordado van desde la abrogaci&oacute;n de la misma ley, hasta la legislaci&oacute;n respecto del destino de los recursos ahorrados por los trabajadores y, evidentemente, tambi&eacute;n el c&aacute;lculo de las comisiones.</P>

<P>Pero siempre el motivo central que nos ha animado a legislar a todos y cada uno en este tema es la protecci&oacute;n de los recursos de los trabajadores mexicanos. Y a lo largo de los a&ntilde;os evidentemente han sido varias las reformas que se han realizado para perfeccionar y para madurar el sistema y es precisamente el perfeccionamiento del sistema lo que hoy, mediante este dictamen, se nos est&aacute; proponiendo.</P>

<P>Dicho dictamen presenta grandes beneficios y grandes avances a favor de los trabajadores mexicanos. La protecci&oacute;n del patrimonio de los trabajadores ócoincido con el diputado Navarroó pasa por la maximizaci&oacute;n de los rendimientos netos de las cuentas de los trabajadores y evidentemente que esto es algo que se deber&aacute; lograr mediante la reforma que hoy se nos propone al obligar a las Administradoras de los Fondos para el Retiro a cobrar comisiones &uacute;nicamente por los saldos administrados en las cuentas individuales.</P>

<P>Esto se deber&aacute; lograr porque cuando una administradora maximice los rendimientos que le otorga a los trabajadores en las cuentas que est&aacute; administrando, evidentemente que el saldo ser&aacute; mayor y por lo tanto podr&aacute;n tener mayores ingresos. &Eacute;ste es un est&iacute;mulo que estamos pensando ah&iacute;, en el seno de la Comisi&oacute;n de Hacienda, que deber&aacute; de rendir frutos inmediatos.</P>

<P>Evidentemente que este m&eacute;todo tambi&eacute;n beneficia a los trabajadores al poderles ofrecer una base de comparaci&oacute;n homog&eacute;nea respecto de las comisiones que cobran todas y cada una de las administradoras de fondos para el retiro.</P>

<P>Es sabido por todos nosotros que en los estados de cuenta se est&aacute; obligado a presentar el comparativo de las comisiones que se cobran por parte de todo el sistema y el promedio; sin embargo, cuando las comisiones hasta el momento se cobran sobre bases diferentes, no es lo mismo poder comparar una comisi&oacute;n relativamente baja a nivel nominal sobre flujo, que una comisi&oacute;n relativamente alta a nivel nominal tambi&eacute;n, sobre el saldo.</P>

<P>Tambi&eacute;n en otro tema de este mismo dictamen, estamos procurando que se garantice el manejo profesional de los recursos administrados por las Afore y esto evidentemente, mediante los requisitos que se est&aacute;n imponiendo para aquella persona que asuma la direcci&oacute;n general de cualquier administradora de fondos para el retiro.</P>

<P>Evidentemente estamos exigiendo experiencia en el manejo financiero, pero tambi&eacute;n estamos exigiendo la independencia de esta persona respecto de alg&uacute;n gremio en particular, ya sea un gremio sindical, un gremio patronal o un partido pol&iacute;tico determinado.</P>

<P>Yo quisiera hacer referencia, compa&ntilde;eros diputados, a algunos de los argumentos que han vertido en esta tribuna quienes me antecedieron en el uso de la palabra. En primer lugar quisiera comentar al diputado Samperio que si el grupo parlamentario al que pertenece est&aacute; de acuerdo con la mayor&iacute;a del texto y de las reformas que se est&aacute;n presentando, pero solamente tienen una objeci&oacute;n al respecto, pues la verdad es que no puedo comprender, si la mayor parte del dictamen es ben&eacute;fico en su consideraci&oacute;n, øpor qu&eacute; no votar a favor en lo general y posteriormente reservarse la objeci&oacute;n para poderla discutir?</P>

<P>El diputado Navarro nos menciona con raz&oacute;n, que existen 19 millones de cuentas inactivas a las cuales las administradoras les est&aacute;n cobrando comisi&oacute;n. S&iacute;, por supuesto, porque tambi&eacute;n les est&aacute;n generando rendimientos.</P>

<P>Y si no quisi&eacute;ramos entonces que se cobraran comisiones a estas cuentas, entonces tendr&iacute;amos que hacer una disposici&oacute;n que as&iacute; como no se cobrar&aacute;n comisiones, tampoco les generaran rendimiento alguno.</P>

<P>Se nos habla por ejemplo en varias ocasiones, hace unos d&iacute;as que discut&iacute;amos la Ley del ISSSTE, que esto privatiza las pensiones de los trabajadores. Perd&oacute;n, pero eso es ya realmente un argumento muy trillado. Equivaldr&iacute;a tanto como a decir que el presupuesto nacional o los recursos que manejan los gobiernos de los tres niveles de este pa&iacute;s tambi&eacute;n est&aacute;n privatizados porque se depositan en cuantas que administran los bancos. Ni modo, que se guarden bajo el colch&oacute;n.</P>

<P>Las cuentas son personalizadas, tienen nombre y apellido, tienen un destino espec&iacute;fico y tienen reglas al respecto. Simple y sencillamente quisiera yo reiterar que en esta tribuna nadie ha venido a decir que el sistema de cuentas individuales garantice una mejora en el monto de las pensiones que actualmente se cobran. </P>

<P>De lo que estamos convencidos es que este sistema garantiza la sustentabilidad del sistema pensionario mexicano a futuro y que de esta manera estamos evitando, en contrario de lo que sucede hoy, que el d&iacute;a de ma&ntilde;ana nuestros hijos paguen con sus impuestos las pensiones que deber&iacute;amos de gozar nosotros. Eso simple y sencillamente no lo podr&iacute;amos aceptar. Hay que darle sustentabilidad al sistema y se est&aacute; logrando.</P>

<P>Habr&aacute; que reflexionar cuales son los mejores mecanismos para estimular dep&oacute;sitos adicionales en las cuentas, que mejoren posteriormente el monto de las pensiones que gozar&aacute;n los trabajadores mexicanos.</P>

<P>Se&ntilde;or Presidente, much&iacute;simas gracias. Nada m&aacute;s por reiterar que el sentido del voto del grupo parlamentario es a favor del dictamen.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Minjares. Tiene la palabra el diputado Ram&oacute;n Almonte Borja, del grupo parlamentario del PRD.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja: </B>Se&ntilde;or Presidente, reglamentariamente tambi&eacute;n solicito se me otorguen los 10 minutos que establece nuestro Reglamento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputado.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja:</B> Con su permiso, se&ntilde;or Presidente. Atendiendo al hecho de que en esta C&aacute;mara se vota por consigna y atendiendo decisiones verticales que no nacen precisamente en este recinto legislativo, quiero hacer de esta participaci&oacute;n una prueba testimonial de que el Partido de la Revoluci&oacute;n Democr&aacute;tica trabaja a favor de la clase trabajadora de este pa&iacute;s.</P>

<P>Reza un aforismo chino que dice &quot;no es de amigos quemarse la lengua y no avisarle al compa&ntilde;ero de junto que la sopa est&aacute; caliente&quot;. Un gobierno que no invierte en educaci&oacute;n y un gobierno que legisla en contra de la clase trabajadora, tarde que temprano invierte en armas. De ah&iacute; que sea justificable que haya quienes pidan incremento al presupuesto para la Defensa Nacional y la Marina. Como que se est&aacute;n preparando, porque recuerden que los movimientos revolucionarios en este pa&iacute;s han sido c&iacute;clicos: 1810, 1910 y estamos muy cerquita del 2010. </P>

<P>Debemos preguntarnos hac&iacute;a a d&oacute;nde vamos, cuando de manera constante, contumaz y porfiada, aqu&iacute; se legisla en contra de la clase trabajadora. øAcaso pretendemos que esta C&aacute;mara sea la incubadora de un movimiento armado, a trav&eacute;s del cual, la clase trabajadora se quite el yugo que le estamos imponiendo con normas anticonstitucionales? No es cierto que aqu&iacute; se legisle a favor de los trabajadores.</P>

<P>Los sistemas de pensiones en M&eacute;xico no benefician a la clase trabajadora, benefician a los ricos. Tan es as&iacute;, que aqu&iacute; en esta C&aacute;mara no le hemos estado dando el car&aacute;cter de seguridad social a estas reformas, a tal grado que la Ley del ISSSTE la dictamina la Comisi&oacute;n de Hacienda. Estas reformas igualmente son turnadas a la Comisi&oacute;n de Hacienda, sin tomar en consideraci&oacute;n que reglamentariamente debi&oacute; haber sido tambi&eacute;n turnada a la Comisi&oacute;n de Seguridad Social.</P>

<P>Y cuando digo que el Sistema de Ahorro para el Retiro aqu&iacute; en M&eacute;xico beneficia &uacute;nica y exclusivamente a los ricos, es por las consideraciones siguientes:</P>

<P>Los fondos de los trabajadores que regulan su actividad a trav&eacute;s del art&iacute;culo 123 constitucional, Apartado A, son administradas por los bancos y las Administradoras de Fondos para el Retiro, las cuestiones relativas para vivienda de los trabajadores que regula la Ley del Infonavit, beneficia a las grandes constructoras de este pa&iacute;s; pero ahora, como el Infonavit est&aacute; vendiendo la deuda de nuestros trabajadores, beneficia a inmobiliarias, que ahora despojan a los trabajadores de M&eacute;xico de sus viviendas. Si analizamos la Ley del ISSSTE, evidentemente que no va a beneficiar a los trabajadores; por el contrario, en tres a&ntilde;os va a beneficiar de nuevo a los bancos, a las administradoras y a las aseguradoras.</P>

<P>Entonces no nos enga&ntilde;emos. No estamos legislando a favor de la clase trabajadora; por el contrario, estamos empe&ntilde;ados en que los ricos sean m&aacute;s ricos y los pobres sean m&aacute;s pobres. De por s&iacute; ya somos un pa&iacute;s con mayor&iacute;a de pobres, pero como que nos empe&ntilde;amos en que sea un pa&iacute;s con mayor&iacute;a de miserables.</P>

<P>Por ejemplo, orgullo nos dar&iacute;a el hecho de que tengamos en M&eacute;xico al segundo m&aacute;s rico del mundo, si en contraste no tuvi&eacute;ramos m&aacute;s de 50 millones de mexicanos viviendo en pobreza extrema. Entonces habr&iacute;a que hacer un an&aacute;lisis si realmente en esta C&aacute;mara de Diputados estamos legislando a favor de la mayor&iacute;a de los mexicanos.</P>

<P>Y qu&eacute; l&aacute;stima, qu&eacute; malo que muchos trabajadores confiaron y votaron por aquellos que ahora aqu&iacute; se manifiestan en su contra, votando leyes que lejos de beneficiarles les perjudican.</P>

<P>Ya en la propia iniciativa que nos presentan se evidencia que las leyes aqu&iacute; se votan sin ser razonadas, al grado tal que de la Ley del ISSSTE que aprobaron hace apenas una semana, en esta iniciativa ya se propone que se adicione el art&iacute;culo 66 Bis, lo que significa que no fue una ley realmente razonada.</P>

<P>A m&iacute; me hubiera gustado el hecho de que antes de aprobar o antes de someter a la consideraci&oacute;n de esta soberan&iacute;a la Nueva Ley del ISSSTE y las reformas que se proponen a la Ley del Sistema de Ahorro para el Retiro, hubi&eacute;ramos antes hecho un an&aacute;lisis del resultado que tenemos respecto de nuestro Sistema de Ahorro para el Retiro, que en julio va a tener 10 a&ntilde;os.</P>

<P>Es decir, debimos haber revisado si realmente tuvimos buenos resultados con la Ley del Seguro Social vigente desde 1997, debimos haber revisado si los resultados eran halag&uuml;e&ntilde;os en torno a la Ley del Infonavit de 1997 y debimos haber revisado los beneficios o perjuicios de la Ley del Sistema para el Ahorro para el Retiro de 1997, igualmente.</P>

<P>Entonces yo creo que es un error de esta C&aacute;mara de Diputados el aprobar por mayor&iacute;a una Ley del ISSSTE y ahora tratar de aprobar una ley, unas reformas a la Ley de Ahorro para el Retiro, sin tomar en consideraci&oacute;n los resultados de los que generaron este Sistema de Ahorro para el Retiro.</P>

<P>Recuerden ustedes que en esta propia tribuna la Presidenta de Chile manifest&oacute; que a 25 a&ntilde;os de haberse creado el Sistema de Ahorro para el Retiro en ese pa&iacute;s es un fracaso y habr&iacute;a que reconsiderar su permanencia en ese pa&iacute;s.</P>

<P>Por el contrario, nosotros sin hacer un an&aacute;lisis de ese resultado en Chile y sin hacer un an&aacute;lisis del resultado real de los 10 a&ntilde;os del Sistema de Ahorro para el Retiro en M&eacute;xico, estamos aprobando cuestiones que son estrictamente perjudiciales para nuestros trabajadores y para nuestro sistema econ&oacute;mico.</P>

<P>Yo quiero por esa raz&oacute;n, invitar a las diputadas y a los diputados que integran esta LX Legislatura a que voten de manera razonada en contra de las reformas propuestas, porque las mismas no son en beneficio de la clase trabajadora, sino que responden al inter&eacute;s de los poderes f&aacute;cticos que pretenden administrar de manera fraudulenta la riqueza de los trabajadores y de los mexicanos, porque la tendencia de dicha reforma es la de cambiar la estructura de comisiones por la administraci&oacute;n de cuentas individuales, cambiar el indicador para el traspaso de cuentas individuales de una Afore a otra y privatizar de manera definitiva el sistema de pensiones en M&eacute;xico.</P>

<P>Por esa raz&oacute;n yo les pido que votemos en contra de las reformas propuestas. Muchas gracias, gracias se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ram&oacute;n Almonte Borja. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General le pregunto a la asamblea si se va reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Se&ntilde;alo cu&aacute;les est&aacute;n reservados y ahorita les doy la palabra. Est&aacute; reservado el art&iacute;culo 3o., fracci&oacute;n V Bis y segundo p&aacute;rrafo y una adici&oacute;n de una fracci&oacute;n V Ter por la diputada Rosario Ortiz Magall&oacute;n, que adem&aacute;s reserv&oacute; los art&iacute;culos 74, 76, primero transitorio y transitorio quinto.</P>

<P>El art&iacute;culo 5o. en sus fracciones XII y XIV, los art&iacute;culos 7o. y 9o. por el diputado Jos&eacute; Luis Guti&eacute;rrez Calzadilla.</P>

<P>El art&iacute;culo 37 el diputado Miguel &Aacute;ngel Navarro Quintero.</P>

<P>El art&iacute;culo 43 la diputada Rosario Ortiz Magall&oacute;n.</P>

<P>El 66 Bis, fracciones II y V, adici&oacute;n de un &uacute;ltimo p&aacute;rrafo el diputado Tonatiuh Bravo Padilla.</P>

<P>El art&iacute;culo 79 el diputado Jos&eacute; Luis Guti&eacute;rrez Calzadilla al igual que el Cuarto Transitorio.</P>

<P>øHay alg&uacute;n otro art&iacute;culo reservado?  Tiene la palabra el diputado Manuel Minjares, sonido a su curul.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul): Presidente, nada m&aacute;s para se&ntilde;alar y someter a su consideraci&oacute;n, existen en lo que usted mencion&oacute; art&iacute;culos que no se est&aacute;n sometiendo a consideraci&oacute;n en el dictamen, es el caso de la fracci&oacute;n XIV del art&iacute;culo 5o. que no est&aacute;n en el dictamen contenidas; el art&iacute;culo 43 ni siquiera lo toca el dictamen; y respecto de un quinto transitorio solamente que sea una propuesta de adici&oacute;n, pero tampoco existe en el dictamen. Yo considero que si no est&aacute;n a discusi&oacute;n en este momento, no pueden ser reservados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante. </B>Es correcto.  Si no est&aacute;n a discusi&oacute;n esos art&iacute;culos no pueden ser considerados por los diputados que los reservaron. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nicoÖ</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, a ver, perm&iacute;tame diputado. øQuer&iacute;a resolver alg&uacute;n otro art&iacute;culo diputado Bravo?  Ya no, ya est&aacute;.  Adelante.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: &Aacute;</B>brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados. &Aacute;brase el sistema electr&oacute;nico hasta por 5 minutos.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 229 votos en pro, 96 en contra, 0 abstenciones, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 229 votos. Tiene la palabra la diputada Rosario Ortiz Magall&oacute;n para las reservas hechas al articulo 3o., fracci&oacute;n V-Bis y al segundo p&aacute;rrafo y una adici&oacute;n a la fracci&oacute;n V-Ter.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n:</B> Con su permiso, se&ntilde;or Presidente. Uno de los principales argumentos que se han usado por los promotores de la minuta a discusi&oacute;n es que gracias a las modificaciones a la Ley del Sistema de Ahorro para el Retiro, las y los trabajadores al servicio del Estado podr&aacute;n estar tranquilos ya que se aplicar&aacute; un blindaje a los abusos que las Afores han venido realizando en los ahorros de los trabajadores de este pa&iacute;s, que se podr&aacute;n óconforme a esta nueva leyó tener los blindajes para que no puedan sufrir los trabajadores al servicio del Estado los mismos abusos que las Afores han generado con las comisiones que han venido aplicando a los rendimientos por flujo y por saldo.</P>

<P>Sin embargo, estas reformas ópor el contrarioó coadyuvan a sostener la agresi&oacute;n a los derechos de los y las trabajadoras al servicio del Estado. En principio, la supresi&oacute;n de las comisiones sobre el flujo se puede considerar ben&eacute;fica, ya que se podr&iacute;a alegar que los servidores p&uacute;blicos apenas comienzan a construir sus dep&oacute;sitos en sus cuentas individuales.</P>

<P>En tal virtud, siendo bajos los saldos en estas cuentas la comisi&oacute;n que m&aacute;s les perjudica a los trabajadores es la de flujo; sin embargo eso es s&oacute;lo una apariencia ya que a diferencia de las cuentas individuales abiertas en las Afores pertenecientes a las y los trabajadores afiliados al IMSS a partir de 1997 y que partieron pr&aacute;cticamente de cero, las cuentas individuales de los afiliados al ISSSTE tendr&aacute; un saldo significativo producto de los ahorros del anterior SAR, que se traduce aproximadamente en 58 mil millones de pesos y el bono de pensi&oacute;n cuyo costo fiscal, se estima, es cerca de 1.2 billones de pesos.</P>

<P>Es decir que a diferencia de las reformas que se hicieron en el IMSS, donde los trabajadores iniciamos nuestra aportaci&oacute;n desde cero, para los trabajadores del ISSSTE su Pensionissste estar&aacute; trabajando con estas cantidades: 58 mil millones de pesos m&aacute;s 1.2 billones de pesos, lo que significa que el monto de rendimiento sobre el saldo tendr&aacute; un incremento mucho mayor de lo que se presenta ahora con esta iniciativa.</P>

<P>Si a esto adicionamos que como las Afores fijan sus comisiones de forma arbitraria pues la Consar solamente autoriza, no aprueba ni sanciona, al suprimir en las comisiones de flujo, las Afores podr&aacute;n elevar las comisiones sobre saldo para no perder la rentabilidad en cuanto se retire la comisi&oacute;n sobre flujo.</P>

<P>Por otro lado, no se puede permitir que las Afores no garanticen un rendimiento real m&iacute;nimo. La obtenci&oacute;n de un inter&eacute;s m&iacute;nimo real y un tope m&aacute;ximo a las comisiones permitir&aacute; que los ahorros de las y los trabajadores alcancen saldos que les permitan al final de su vida laboral, obtener una pensi&oacute;n digna.</P>

<P>Con el sistema de pensiones nos estamos jugando el futuro de la seguridad social de este pa&iacute;s. El futuro de las y los trabajadores del pa&iacute;s y el equilibrio de las finanzas p&uacute;blicas, pues si los saldos en las cuentas individuales no cubren el pago de pensiones m&iacute;nimas, el Estado deber&aacute; erogar recursos que pueden alcanzar de uno a dos puntos porcentuales del producto interno bruto para cumplir con este compromiso.</P>

<P>En armon&iacute;a con lo anterior, lo que puede impulsarse entre las cuentas de los trabajadores no es la obtenci&oacute;n de un rendimiento neto; es decir, rendimientos menos comisiones sin un rendimiento real, descontando la inflaci&oacute;n.</P>

<P>Se propone suprimir el derecho actual de los y las trabajadoras para traspasar su cuenta individual a otra Afore cuantas veces quiera, con el l&iacute;mite de que la nueva Afore cubre una comisi&oacute;n menor. Se vuelve al establecimiento del periodo anual para poder ejercer este derecho, salvo que el o la trabajadora por una sola vez cambie a otra administradora con un mayor rendimiento neto, rendimiento menos comisiones.</P>

<P>Es decir, que la propuesta del PRD est&aacute; orientada para que los y las trabajadoras al cambio de su Afore vayan a la Afore de mayor rendimiento y que &eacute;sta les pueda permitir que su pensi&oacute;n pueda tener y cumplir los objetivos que se han planteado.</P>

<P>En este sentido, todas las propuestas hasta aqu&iacute; expresadas, la asignaci&oacute;n de las y los trabajadores que no seleccionen Afore debe realizarse a favor de las administradoras que tengan este mayor rendimiento real.</P>

<P>Por otro lado, la pretensi&oacute;n de diferir a nueve meses la supresi&oacute;n de la comisi&oacute;n sobre flujo y la aplicaci&oacute;n del concepto de rendimiento neto que nosotros cambiamos por el de rendimiento real<I>, </I>no se puede justificar por razones administrativas sino para extender por el mayor tiempo posible esta usurera comisi&oacute;n que, sumada a la del saldo, saquean sin escr&uacute;pulos ahorros de los trabajadores.</P>

<P>En obviedad de tiempo, se&ntilde;or presidente, dejar&eacute; a la Mesa la propuesta de las modificaciones y adiciones que nuestra propuesta plantea. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Ortiz Magall&oacute;n. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se acepta o se desecha la propuesta de la diputada Rosario Ortiz Magall&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si las propuestas presentadas por la diputada Rosario Ortiz Magall&oacute;n, se aceptan o se desechan. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, solicito se realice esta votaci&oacute;n nominal, por favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema electr&oacute;nico hasta por tres minutos.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento y act&iacute;vese el sistema electr&oacute;nico, hasta por tres minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Les recuerdo a los se&ntilde;ores diputados que vienen alrededor de 10 votaciones m&aacute;s, para que permanezcan en el sal&oacute;n de sesiones. Adelante, Secretario.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 87 votos en pro, 194 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Tiene la palabra el diputado Jos&eacute; Luis Guti&eacute;rrez Calzadilla, del grupo parlamentario del PRD, para la reserva de la fracci&oacute;n XII del art&iacute;culo 5 y el art&iacute;culo 7 y el art&iacute;culo 9, que han sido reservados por &eacute;l. Por lo que toca a la votaci&oacute;n anterior, se reserva para su votaci&oacute;n nominal en conjunto al final de la discusi&oacute;n, en lo particular.</P>

<B><P>El diputado Jos&eacute; Luis Guti&eacute;rrez Calzadilla: </B>Buenas tardes. Con su permiso, se&ntilde;or Presidente y la amable atenci&oacute;n de mis compa&ntilde;eras y compa&ntilde;eros legisladores, el suscrito Jos&eacute; Luis Guti&eacute;rrez Calzadilla, diputado integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de esta honorable asamblea, reserva que reforma los art&iacute;culos 5o., fracci&oacute;n XII nada m&aacute;s en este caso, 7o., tercer p&aacute;rrafo, 9o., segundo p&aacute;rrafo, 79, p&aacute;rrafo noveno y art&iacute;culo cuarto transitorio, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El grupo parlamentario del PRD fue el primero en levantar la voz en esta C&aacute;mara para denunciar que era inconcebible que la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro, Consar, est&eacute; reducida a un mero &oacute;rgano desconcentrado de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>En tal virtud, hemos propuesto la transformaci&oacute;n de la Consar en un organismo descentralizado y la urgencia de aumentar en n&uacute;mero y fuerza real la representaci&oacute;n de los trabajadores en este &oacute;rgano.</P>

<P>En consonancia con lo anterior, no nos podemos oponer al aumento de los representantes de los trabajadores en la Junta de Gobierno de la Consar para que la clase trabajadora influya m&aacute;s en las decisiones que se tomen sobre sus dineros y, por tanto, su futuro. En esta minuta se propone que aumenten estos representantes de dos a cuatro.</P>

<P>Pero hay dos inconvenientes: que la designaci&oacute;n de los representantes obreros sigue bajo el control del Ejecutivo federal y que en el contexto en que se encaminan estas reformas a la Ley del SAR, como la nueva Ley del ISSSTE, debemos temer fundadamente que este aumento s&oacute;lo signifique su charrificaci&oacute;n.</P>

<P>Para evitar lo anterior proponemos que el Ejecutivo se abstenga de toda intervenci&oacute;n en la designaci&oacute;n de los representantes de los trabajadores y que ninguna organizaci&oacute;n pueda tener m&aacute;s de un representante, lo cual abrir&aacute; a esta representaci&oacute;n a una designaci&oacute;n m&aacute;s apegada a los intereses de los trabajadores y a su pluralidad.</P>

<P>En el caso de los promotores de las Afore caen los m&aacute;s negros argumentos que se centran, sobre todo, en se&ntilde;alar que son responsables de abusos y que cometen todo tipo de arbitrariedades e ilegalidades con el fin de lograr que un mayor n&uacute;mero de trabajadores se inscriban o traspasen las cuentas a su Afore.</P>

<P>Desde luego, los responsables y sus Afore c&oacute;mplices deben ser sancionados, pero el problema requiere algo m&aacute;s que sanciones; exige justicia social. No debemos olvidar que los promotores son trabajadores con una injusta situaci&oacute;n laboral. Si los promotores act&uacute;an de esta forma poco legal, esto se propicia porque ganan un salario por comisi&oacute;n. Urge pues consagrar su derecho a un salario digno y remunerador, de manera que esta tranquilidad econ&oacute;mica les permita desempe&ntilde;arse de manera m&aacute;s justa en la relaci&oacute;n con los trabajadores.</P>

<P>En tal virtud, no basta se&ntilde;alar que la Consar fijar&aacute; las reglas generales sobre la remuneraci&oacute;n de las Afore a sus promotores. Proponemos que se fije a favor de los promotores un salario digno profesional, equivalente a seis salarios m&iacute;nimos generales vigentes en el D. F., dejando claro que las comisiones s&oacute;lo podr&aacute;n incrementar tal percepci&oacute;n m&iacute;nima. Esto adem&aacute;s permitir&aacute; avanzar en su profesionalizaci&oacute;n.</P>

<P>Con relaci&oacute;n al art&iacute;culo 79 de la minuta en comento, consideramos que en lugar de alentar la desprotecci&oacute;n de los familiares del trabajador, siguiendo los principios de derecho laboral social, debe se&ntilde;alarse que de los recursos de sus cuentas de ahorro legales y familiares, sean reconocidos como beneficiarios, en primer t&eacute;rmino, armonizando la Ley del SAR, con lo que a este respecto marca la Ley del ISSSTE y del IMSS y que, a falta de beneficiarios legales, el trabajador deber&aacute; designar beneficiarios sustitutos y, a falta de &eacute;stos, dicha entrega se har&aacute; en el orden de prelaci&oacute;n establecido en el art&iacute;culo 501 de la Ley Federal del Trabajo.</P>

<P>Adem&aacute;s, debemos crear la obligaci&oacute;n de que las Afore entreguen en cinco d&iacute;as h&aacute;biles estos recursos a los beneficiarios y, en caso contrario, el incumplimiento sea sancionado. Este p&aacute;rrafo, compa&ntilde;eros, no va a quedar porque estaba en la fracci&oacute;n IV que no est&aacute;, como se dijo, claramente modificada. En todo caso, haremos alusi&oacute;n a &eacute;l en la reglamentaci&oacute;n respectiva.</P>

<P>Con unos minutos m&aacute;s, por favor, se&ntilde;or Presidente. Finalmente aunque est&aacute; divulgaci&oacute;n est&aacute; considerada en un art&iacute;culo transitorio del proyecto de decreto, s&oacute;lo se refiere a los alcances de la presente reforma y de manera muy general, a la difusi&oacute;n de la cultura del ahorro. Adem&aacute;s por ser &eacute;sta una materia fundamentalmenteÖ a las dos instituciones de seguridad social con mayor n&uacute;mero de derechohabientes del IMSS e ISSSTE.</P>

<P>Con base en lo expuesto y fundado, someto a esta honorable C&aacute;mara de Diputados la presente reserva que reforma tambi&eacute;n el art&iacute;culo cuarto transitorio, Ley del Sistema para el Retito, 79 p&aacute;rrafo noveno y cuarto transitorio.</P>

<P>Y en virtud de que no soy afecto a abusar del tiempo, le ruego, se&ntilde;or Presidente, que la propuesta tal como est&aacute; elaborada, en blanco y negro, pueda ser tomada en cuenta para la especificidad de las reformas que proponemos. A usted, muchas gracias, y a ustedes, tambi&eacute;n, compa&ntilde;eras y compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Guti&eacute;rrez Calzadilla. Ins&eacute;rtese &iacute;ntegra la propuesta del diputado en el Diario de los Debates. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si las propuestas de modificaci&oacute;n al art&iacute;culo 5o. en su fracci&oacute;n XII, el art&iacute;culo 7, 9 al 79 y al cuarto transitorio presentados por el diputado Guti&eacute;rrez Calzadilla, son de aceptarse o no.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si las propuestas presentadas por el diputado Jos&eacute; Luis Guti&eacute;rrez Calzadilla se aceptan o se desechan. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se desecha y se reservan para su votaci&oacute;n nominal, en conjunto, al final de la discusi&oacute;n, en lo particular. Tiene la palabra el diputado Miguel &Aacute;ngel Navarro Quintero, del grupo parlamentario del PRD, para la reserva al art&iacute;culo 37.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero: </B>Con su permiso, se&ntilde;or Presidente. El suscrito diputado integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los art&iacute;culos 124 y 125 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de esta honorable asamblea, la reserva que reforma el art&iacute;culo 37 del dictamen a la minuta con proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Las actuales estructuras de comisiones que manejan las Afore han creado inmensas y peligrosas concentraciones de capital en las administradoras, logrando acumular sumas multimillonarias a costa del esfuerzo y los ahorros de los trabajadores de M&eacute;xico.</P>

<P>La reforma que se propone en el dictamen que hoy se encuentra a discusi&oacute;n no garantiza en nada que los ahorros de los trabajadores est&eacute;n salvaguardados en contra de estos esquemas que la Consar ha permitido repetidamente.</P>

<P>Lo &uacute;nico que garantiza, desafortunadamente, es que las Afore puedan continuar elevando el porcentaje de las comisiones sobre saldo, para seguirse enriqueciendo a costa de las muy raqu&iacute;ticas y lamentables pensiones de los mexicanos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, ser&iacute;a irresponsable aprobar el dictamen en los t&eacute;rminos en que se nos presenta. Cobrar comisiones sobre el saldo no tiene fundamento razonable alguno. El argumento de que este nuevo esquema generar&aacute; mayor competencia, y por tanto, mayores rendimientos a favor de los trabajadores, es un argumento falaz y sin sustento ya que su &uacute;nico fin ser&aacute; facilitar las ganancias para las administradoras.</P>

<P>En tanto las Afore no tengan un esquema diferente al que actualmente conocemos, el &uacute;nico camino para lograr equidad en el cobro de comisiones es que &uacute;nicamente se autorice sobre rendimiento neto, cuya tasa adem&aacute;s deber&aacute; estar sujeta a un tope que debe marcar el Poder Legislativo. &Eacute;sta debe ser similar a la que se cobraba en el marco del anterior Sistema de Ahorro para el Retiro; es decir, de 0.5 por ciento como l&iacute;mite m&aacute;ximo de cobro.</P>

<P>Cualquier otro esquema que desde el Legislativo aprobemos significar&iacute;a seguir favoreciendo a los grandes capitales del sistema privado de pensiones y empobreciendo a los trabajadores, cuyo futuro ser&aacute; sin duda sombr&iacute;o.</P>

<P>No podemos dilapidar los recursos que se obtienen mediante un enorme esfuerzo de toda la vida y entregarlos en las manos insaciables de las administradoras. Basta ya de seguir solapando la avaricia y de ser c&oacute;mplice de los abusos de las administradoras. Lo que se propone en esta modificaci&oacute;n es hacer justicia a los trabajadores, que son a quienes debemos proteger y rendir cuentas.</P>

<P>Por lo anteriormente expuesto, propongo a ustedes modificar el art&iacute;culo 37 del dictamen con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro, para quedar como sigue</P>

<P>Propuesta de modificaci&oacute;n</P>

<P>La comisi&oacute;n m&aacute;xima que podr&aacute; cobrarse por administraci&oacute;n de las cuentas individuales ser&aacute; de 0.5 por ciento, sobre rendimiento neto. Fuera de lo anterior, las administradoras no podr&aacute;n cobrar ninguna otra comisi&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Navarro Quintero. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aceptarse la propuesta del diputado Navarro, a la modificaci&oacute;n al art&iacute;culo 37.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si las propuestas presentadas por el diputado Miguel &Aacute;ngel Navarro Quintero se aceptan o se desechan. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputados y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha y se reserva para su votaci&oacute;n nominal en conjunto, al final de la discusi&oacute;n en lo particular. Tiene la palabra el diputado Tonatiuh Bravo Padilla, del grupo parlamentario del PRD, para presentar propuesta de modificaci&oacute;n al art&iacute;culo 66 Bis, en sus fracciones II y III.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla:</B> Con su venia, se&ntilde;or Presidente. El art&iacute;culo 66 Bis establece algunos requisitos que deber&aacute; cumplir la persona designada como director general, o su equivalente, de una administradora o instituci&oacute;n que realice funciones similares, p&uacute;blica o privada. Adem&aacute;s de cumplir con lo dispuesto en el art&iacute;culo 66, deber&aacute; tener un perfil profesional y &eacute;tico, conforme a los siguientes elementos:</P>

<P>La fracci&oacute;n n&uacute;mero II establece: ... Haber prestado por lo menos dos a&ntilde;os de servicio... y lo que se plantea es que se transforme esta disposici&oacute;n a cinco a&ntilde;os en puestos de alto nivel decisorio, cuyo desempe&ntilde;o requiera conocimiento y experiencia en materia financiera y administrativa.</P>

<P>En lo que toca a la fracci&oacute;n III, ...no estar realizando ni haber realizado en los &uacute;ltimos dos a&ntilde;os..., la propuesta es: ... tres a&ntilde;os, funciones de regulaci&oacute;n de entidades del Sistema Financiero Mexicano.</P>

<P>En esto consisten las dos propuestas, en virtud esencialmente de que al estar contemplados solamente dos a&ntilde;os en la fracci&oacute;n III, esto podr&iacute;a dar lugar a que diversos funcionarios del &aacute;rea financiera y hacendaria del gobierno federal pudieran dirigir con informaci&oacute;n privilegiada alguno de los organismos a los que se refiere este art&iacute;culo 66 Bis.</P>

<P>Por lo anterior solicito el cambio de dos a tres a&ntilde;os en el requisito establecido en la fracci&oacute;n III.</P>

<P>Es cuanto, Presidente. Hago entrega por escrito del mismo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. Consulte la Secretar&iacute;a a la asamblea si es de aceptarse la propuesta de modificaci&oacute;n presentada por el diputado Tonatiuh Bravo, a las fracciones II y V del art&iacute;culo 66 Bis.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si las propuestas presentadas por el diputado Tonatiuh Bravo Padilla, se aceptan o se desechan. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n de los art&iacute;culos reservados, el 3o., el 5o., el 7o., 9o., el 37, el 66 Bis, el 74, 76, 79, el primero transitorio y el cuarto transitorio en los t&eacute;rminos del  dictamen.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos 3o., 5o., 7o., 9o., en sus t&eacute;rminos; 37, 66 Bis, 74, 76, 79 en sus t&eacute;rminos, transitorio primero, y transitorio cuarto., todos en sus t&eacute;rminos.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 193 votos en pro y 91 en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los art&iacute;culos 3, 5, 7, 9, 37, 66 Bis, 74, 76, 79, primero transitorio y cuarto transitorio en los t&eacute;rminos del dictamen.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que adiciona y reforma diversos art&iacute;culos de la Ley de los Sistemas de Ahorro para el Retiro; pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se retira del orden del d&iacute;a la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Y de la minuta presentada a la Comisi&oacute;n de SaludÖ Perd&oacute;n, del art&iacute;culo 324 Bis a la Ley General de Salud turnada a la Comisi&oacute;n de Salud con opini&oacute;n de Justicia se corrige el tr&aacute;mite para que sea el turno a la Comisi&oacute;n de Salud en Comisiones Unidas con la de Justicia.</P>

<P>Tiene la palabra la diputada Layda Sansores, para presentar iniciativa que reforma el art&iacute;culo 29 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por diputados del grupo parlamentario del Convergencia.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Le pido los 10 minutos a que tengo derecho. Presidente, compa&ntilde;eras y compa&ntilde;eros, le pido los 10 minutos a los que tengo derecho, Presidente. Le pido los 10 minutos a los que tengo derecho.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, lamento que se tenga que recurrir a alterar el orden natural de esta C&aacute;mara, pero no nos dejan otra alternativa, cuando hay maniobras para tratar de amordazar a los que presentamos denuncias, hoy espec&iacute;ficamente en contra del manejo de los fondos que se dan a las fracciones parlamentarias y a la transparencia que debe de existir.</P>

<P>No es casualidad que en la vez pasada, que debi&oacute; haber pasado tambi&eacute;n mi iniciativa, tambi&eacute;n se suspendi&oacute; abruptamente, justo cuando iba a hablar mi compa&ntilde;ero Humberto L&oacute;pez Mena. Se perdieron dos puntos de acuerdo por dos sesiones; y hoy que nos tocaba la oportunidad no hab&iacute;a tiempo para iniciativas, pero s&iacute; hubo tiempo para Efem&eacute;rides, creo que esto no se puede explicar y yo creo que ya basta con tener un chiquero en lo que se refiere a los recursos p&uacute;blicos que maneja esta C&aacute;mara, para tambi&eacute;n querer alterar el orden de los &oacute;rdenes del d&iacute;a, y que un grupo de iluminados decida por nosotros.</P>

<P>Pues que se aplique la ley en los bueyes de mi compadre; as&iacute; parece que interpretamos los legisladores la aplicaci&oacute;n de la norma. Aprobamos en el 2000 la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n y en el 2002 la Ley de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica y de gobierno.</P>

<P>En materia de fiscalizaci&oacute;n, propusimos instrumentos de revisi&oacute;n, de inspecci&oacute;n, de evaluaci&oacute;n, exhaustivos óas&iacute; dice la leyó, y en materia de transparencia propusimos nada m&aacute;s, ni nada menos que una vitrina p&uacute;blica para que la sociedad tenga acceso a toda la informaci&oacute;n que se origina en los organismos de gobierno y en los organismos pol&iacute;ticos.</P>

<P>Leyes draconianas para el mundo externo, pero nos hemos reservado para el manejo del mundo interno, norma que son una burla a les de fiscalizaci&oacute;n y de transparencia.</P>

<P>La norma que aprob&oacute; la Junta de Coordinaci&oacute;n para reglamentar los recursos que se entregan a las fracciones parlamentarias, alientan la secrec&iacute;a, la discrecionalidad, la desviaci&oacute;n de recursos pero tambi&eacute;n la corrupci&oacute;n, a esa que se refiere Sartori, como el problema fundamental en este pa&iacute;s, no resiste, no resiste la prueba del &aacute;cido en cuanto a revisi&oacute;n de cuentas.</P>

<P>Y yo nada m&aacute;s quiero leerles de esta norma un articulito, el art&iacute;culo 20, øpor qu&eacute;? Conmovedor, aqu&iacute; dice: <I>&quot;</I>Para comprobar en forma definitiva la entrega de subvenciones por parte de la Direcci&oacute;n General de Finanzas, basta con el comprobante del dep&oacute;sito de la transferencia electr&oacute;nica y que el Coordinador parlamentario firme de ajuste de recibo<I>&quot;</I>. Autom&aacute;tica es la comprobaci&oacute;n, dijo, ni con los maridos cuando les dan el gasto a las se&ntilde;oras, les piden cuentas, este es el 20.</P>

<P>En el 17 dice: <I>&quot;</I>Que la Contralor&iacute;a interna ñque es una palera, lo nombra tambi&eacute;n la misma Junta de Coordinaci&oacute;n- debe de realizar un informe conjunto ñdice textualmente- sin alusiones espec&iacute;ficas por grupo le informar&aacute; al Presidente de la Conferencia nada m&aacute;s&quot;, o sea, que todos en bola y todos  tapados los unos a los otros.</P>

<P>En el 16 la Contralor&iacute;a Interna dice: &quot;Que va a revisar semestralmente a cada grupo parlamentario, pero si hay observaciones solamente se las dice al Coordinador del grupo parlamentario&quot; y nosotros a ver cuando nos enteramos.</P>

<P>En el art&iacute;culo 15 dice: &quot;Que cada grupo parlamentario establecer&aacute; un sistema de control ñf&iacute;jense en las palabras- lo m&aacute;s cercano posible&quot;,- cercano y posible, as&iacute; de puntual es la ley, øeh?- a los aplicados por la administraci&oacute;n general de la C&aacute;mara&quot;. Y claro, que cada quien lo entrega como quiere.</P>

<P>Aqu&iacute; est&aacute;n, traigo los informes que con trabajo me dio el Secretario General parcialmente, no est&aacute;n completos, pero para taparme aqu&iacute; la boca.  El PT este es su informe, hay que valorarle que es el &uacute;nico partido que entrega copias de las cuentas bancarias y eso me parece que es importante.</P>

<P>El PRD en el registro presenta todas las n&oacute;minas muy puntuales, con nombre y apellido, cu&aacute;nto reciben, pocos hablan de n&oacute;mina.</P>

<P>En Convergencia, lamento que se hable de 11 millones que se han gastado en apoyo a militantes de los 16 y as&iacute; habla como si fuera un partido pol&iacute;tico. Yo s&eacute; que alguna partida importante de estos 11 millones podr&iacute;a ser que un poco m&aacute;s de la mitad, es para cubrir asesores que apoyan a los diputados pero hasta la manera de presentarlo, en cuatro renglones hace un resumen de todos los dineros que recibi&oacute;, igual que hace el PRI.</P>

<P>El PRI gasta y aqu&iacute; no hay comparaci&oacute;n, gasta 4 millones y medio para servicios generales. El PAN gasta 34 millones de pesos tambi&eacute;n para servicios generales, como si tuvieran ocho veces m&aacute;s diputados que los que tiene el PRI.</P>

<P>Aqu&iacute; el Panal, yo les estoy trayendo cosas objetivas y no s&eacute; si les gusta o no pero h&aacute;blenlo con sus coordinadores a ver si vamos abriendo los ojos. Aqu&iacute; el Panal y Alternativa, son dos hojitas para informar sobre los seis meses que les han entregado recursos millonarios.</P>

<P>Y aqu&iacute; el Verde, es un himno pues qu&eacute; les dir&eacute;, al cinismo. Aqu&iacute; dice, en un informe financiero no pone un n&uacute;mero, ni siquiera la fecha, entonces dice que las subvenciones que entrega la C&aacute;mara de Diputados se ocupan para trabajos legislativos, como son caja chica, asesor&iacute;as de proveedores externos, comidas de diputados, servicios de los veh&iacute;culos y desplegados en peri&oacute;dicos. </P>

<P>Ese es el informe del Verde y no s&eacute; qu&eacute; ser&aacute; lo m&aacute;s cercano y lo m&aacute;s posible a lo que hace la Junta de Administraci&oacute;n y si eso es, en d&oacute;nde estamos. Entonces, por favor comprendan por qu&eacute; nos molestamos, por qu&eacute; nos indignamos.</P>

<P>Aqu&iacute; tenemos que esta norma nunca fue sometida a la aprobaci&oacute;n del pleno. Que se someta al Pleno a ver si Layda habla o no habla, pero esto que define la vida de nuestra C&aacute;mara en manejos tan delicados, eso no se somete al pleno. Aqu&iacute; las &uacute;nicas normas que para este poder constituido deben valer, son las que aprueba efectivamente esta asamblea y no un grupo de indiciados por m&aacute;s honorables, por m&aacute;s capaces que sean.</P>

<P>Yo creo que la honorabilidad y la capacidad no pueden sustituir las decisiones de las mayor&iacute;as cuando son reg&iacute;menes democr&aacute;ticos.</P>

<P>Una sociedad secreta de ocho miembros en esta C&aacute;mara, es mucho decir porque sabemos que por ese voto ponderado, entre dos deciden los destinos de los dineros p&uacute;blicos. Ni el clero, se&ntilde;ores. Y esto apoyado por el Secretario General de la C&aacute;mara, que es otro c&oacute;mplice y otra tapadera, que gana seguramente tres veces m&aacute;s que lo que ganamos nosotros y que claro, su supervivencia depende de c&oacute;mo se comporte con los coordinadores que le dan las &oacute;rdenes.</P>

<P>De acuerdo con la norma actual, los diputados no tenemos derecho a decidir la destituci&oacute;n pero tampoco a estar informados y no podemos se condescendientes. Estamos en el &uacute;ltimo lugar de la clasificaci&oacute;n que hace la ciudadan&iacute;a respecto a confianza.</P>

<P>Con qu&eacute; autoridad, comisiones y m&aacute;s comisiones y los hijos de Martha, por favor primero aseemos la casa, hag&aacute;mosla respetable si queremos tener autoridad moral.</P>
<P>En una reuni&oacute;n de coordinadores escuch&eacute; al diputado Zerme&ntilde;o, Presidente de esta C&aacute;mara, que estaba transparentando los recursos aprobados por el ejercicio. As&iacute; dijo y me dio gusto pero daba a entender que cuando llegamos a las fracciones parlamentarias, pues ah&iacute; ya no era su problema. Era como harina de otro costal, pues es donde la puerca tuerce el rabo.</P>

<P>Y creo que el se&ntilde;or no lo promueve pero lo solapa. Tenemos un Presidente tibio. Todo esto forma parte de la cultura de la discrecionalidad, de historias de control pol&iacute;tico autoritario, de malos h&aacute;bitos que la resignaci&oacute;n hizo costumbre, pero estos son nuevos tiempos compa&ntilde;eros diputados y hay que poner nuestro reloj a la hora exacta.</P>

<P>Nos han excluido los medios de comunicaci&oacute;n pero se han levantado por primera vez voces de todos los partidos pol&iacute;ticos en donde nosotros exigimos transparencia y ser&iacute;a muy grave volver a caer en esta indiferencia. La indiferencia es disolvente de valores.</P>

<P>Y que quede claro que no pretendemos lastimar a nadie, s&oacute;lo queremos construir una instituci&oacute;n con c&oacute;digos de &eacute;tica irrenunciables. La soluci&oacute;n est&aacute; en este Poder soberano. Insistir en mantener las cosas como est&aacute;n es ruindad pol&iacute;tica. Los ciudadanos merecen que los diputados no traicionemos su confianza. Tenemos que insertar en la Ley del Congreso las disposiciones necesarias para convertir esta C&aacute;mara en una casa de cristal. Yo espero que hagamos todos de este compromiso una pasi&oacute;n tan vital como obsesiva.</P>

<P>Est&aacute;n las modificaciones del art&iacute;culo 29 hechas por mis compa&ntilde;eros Humberto Lena, Juan Abad, Alberto Esteva, Cuauht&eacute;moc Velasco y una servidora. Las pueden leer, ya est&aacute;n inscritas en la Gaceta Parlamentaria y espero que quede mi participaci&oacute;n tambi&eacute;n en el Diario de Los Debates. Gracias.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Claudia Cruz y de la diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul):<B> </B>Para solicitar a la diputada si podr&iacute;a yo suscribir tambi&eacute;n esta iniciativa con usted.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>S&iacute;, me enorgullece. Ustedes han dado ejemplo, fueron los primeros que regresaron el dinero que les hab&iacute;a sido depositado en sus cuentas. Son un ejemplo para todos. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>En el mismo sentido, diputada Sansores, si me permite adherirme a su iniciativa.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Claro que s&iacute;, me satisface.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias. Sonido a la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, para ver si me permite la diputada Layda Sansores que podamos suscribir como grupo parlamentario nuestro compromiso con la transparencia de esta C&aacute;mara.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Gracias, Valentina. Es una satisfacci&oacute;n para todos nosotros. Tenemos muchas coincidencias con la fracci&oacute;n Parlamentaria del PRD.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia desea aclarar ópara que no quede constancia de alguna expresi&oacute;n de la diputada Sansoresó la Presidencia no solapa ning&uacute;n tipo de manejo del cual tienen que hacerse responsables los grupos parlamentarios. Tenemos normas que si no nos gustan habr&aacute; que modificarlas y este es el sentido, en todo caso, de la iniciativa que presenta la diputada Layda Sansores.</P>

<P>Esta Presidencia ha venido fomentando la transparencia y la informaci&oacute;n a la que estamos obligados a dar. No solapo ning&uacute;n mal manejo ni lo afirmo tampoco. Es responsabilidad de los grupos parlamentarios rendir informes a la Auditor&iacute;a Interna de la C&aacute;mara de Diputados y, en todo caso, someterse tambi&eacute;n a la Auditor&iacute;a Superior.</P>

<P>Se turna a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(17:50 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 24 de abril a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
