<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del martes 4 de diciembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 302 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:31 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Comunicaciones de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicaciones de la Mesa Directiva. Mesa Directiva…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame. Perm&iacute;tame, diputada. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta. Perd&oacute;n, diputada, ahora s&iacute; comunicaciones de la Mesa Directiva, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicaci&oacute;n de la Mesa Directiva, con relaci&oacute;n a dict&aacute;menes negativos de puntos de acuerdo, que se encuentran publicados en la Gaceta Parlamentaria del 3 de diciembre, de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Direcci&oacute;n General de Coordinaci&oacute;n Pol&iacute;tica de la Secretar&iacute;a de Relaciones Exteriores, con el que remite carta original del excelent&iacute;simo se&ntilde;or Bronislaw Komorowski, Presidente del Sejm de la Rep&uacute;blica de Polonia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Puede leer la traducci&oacute;n, por favor diputada.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Traducci&oacute;n de la carta original del excelent&iacute;simo se&ntilde;or Bronislaw Komorowski, Presidente del Sejm de la Rep&uacute;blica de Polonia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado. Comun&iacute;quese.</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 29 de noviembre de 2007. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Alfredo Adolfo R&iacute;os Camarena cause baja como secretario en la Comisi&oacute;n de Puntos Constitucionales. Que la diputada Lorena Mart&iacute;nez Rodr&iacute;guez cause baja como integrante de la Comisi&oacute;n de Desarrollo Metropolitano. Que el diputado Jos&eacute; Jes&uacute;s Reina Garc&iacute;a cause alta como integrante en la Comisi&oacute;n Especial para la Reforma del Estado. Que el diputado Jos&eacute; Jes&uacute;s Reina Garc&iacute;a cause alta como secretario en la Comisi&oacute;n de Puntos Constitucionales. Que el diputado Jos&eacute; Rosas Aispuro Torres cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente someta a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Constantino Acosta D&aacute;vila cause baja como integrante de la Comisi&oacute;n de Puntos Constitucionales. Que el diputado Sergio Eduardo de la Torre Jaramillo cause alta como integrante de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Firma el Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>La Secretaria diputado Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Ejecutivo federal para que exprese al gobierno de los Estados Unidos de Am&eacute;rica y al Congreso de dicha naci&oacute;n, una recomendaci&oacute;n tendiente a condenar la construcci&oacute;n del muro divisorio en la frontera de M&eacute;xico, por atentar contra los derechos humanos de los migrantes latinoamericanos.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente que remite a este &oacute;rgano de gobierno el diputado federal Alfredo R&iacute;os Camarena, integrante del Grupo Parlamentario del Partido Revolucionario Institucional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo.</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al titular del Ejecutivo Federal para que por los conductos diplom&aacute;ticos conducentes exprese al gobierno de los Estados Unidos de Am&eacute;rica y al Congreso de dicha naci&oacute;n, una recomendaci&oacute;n tendiente a condenar en los t&eacute;rminos m&aacute;s en&eacute;rgicos posibles la construcci&oacute;n del referido muro, ellos por atentar contra los m&aacute;s elementales derechos humanos de los habitantes fronterizos de ambos pa&iacute;ses, as&iacute; como de los migrantes latinoamericanos.</P>

<P>Segundo. La honorable C&aacute;mara de Diputados solicita al Ejecutivo federal recomiende al gobierno de los Estados Unidos de Am&eacute;rica y al Congreso de dicha naci&oacute;n suspendan las obras de dicha construcci&oacute;n que afectan las relaciones entre Am&eacute;rica Latina y los Estados Unidos de Am&eacute;rica.</P>

<P>Tercero. Que el titular del Ejecutivo federal haga del conocimiento de la Comisi&oacute;n Interamericana de Derechos Humanos dicho pronunciamiento, para que con fundamento en sus atribuciones emita una recomendaci&oacute;n a los Estados Unidos de Am&eacute;rica con el fin de que adopte medidas a favor de los derechos humanos de los inmigrantes y fomente el respeto a los mismos.</P>

<P>De igual forma, haga del conocimiento de la Corte Interamericana de Derechos Humanos, con el fin de evitar da&ntilde;os irreparables a los inmigrantes mexicanos.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 28 de noviembre de 2007. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, excepto el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del PT.</P>
<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Este punto se vota, nada m&aacute;s vamos a permitirle al diputado R&iacute;os Camarena, quiere tomar la palabra. Le vamos a dar cinco minutos para posicionar su punto de vista, por favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>En primer lugar quiero agradecer a los integrantes de la Junta de Gobierno que hayan hecho suyo este punto de acuerdo de urgente y obvia resoluci&oacute;n. Este punto se gener&oacute; en la Comisi&oacute;n de Derechos Humanos del Parlamento Latinoamericano hace unos d&iacute;as en Bogot&aacute;.</P>

<P>En efecto, las relaciones bilaterales han sido cr&oacute;nicamente desiguales entre Estados Unidos y M&eacute;xico. El trato que se nos ha dado a lo largo de la historia ha sido vejatorio, ha sido humillante; y a pesar de los esfuerzos que se han realizado con la Alianza para el Progreso, con el Tratado de Libre Comercio y con otros instrumentos bilaterales, sigue siendo humillante el trato a nuestros inmigrantes.</P>

<P>Este Tratado de Libre Comercio permiti&oacute; la libre circulaci&oacute;n de mercanc&iacute;as, pero no atac&oacute;, como en el caso de la Uni&oacute;n Europea, el hecho de que puedan transitar las personas.</P>

<P>Esto nos ha obligado a una pol&iacute;tica que no hemos podido realizar. Una agenda migratoria que ha permitido que millones de compa&ntilde;eros latinoamericanos se manifiesten en las calles de New York, de Chicago, de Los &Aacute;ngeles. Pero el trato sigue ah&iacute; vejatorio, injusto, discriminatorio, xenof&oacute;bico. Este es el trato que hemos recibido los latinoamericanos por parte de la sociedad derechista de los Estados Unidos de Norteam&eacute;rica, que no de su pueblo. El pueblo ha sido respetuoso con nosotros.</P>

<P>Pero la producci&oacute;n que se ha dado, sobre todo la producci&oacute;n agr&iacute;cola y de servicios que se han dado en Estados Unidos, est&aacute; generada por una mano de obra eficaz, trabajadora, diligente de los latinoamericanos.</P>

<P>¿Y cu&aacute;l ha sido la respuesta? Se les trata como delincuentes, se les considera ilegales, se vulneran sus derechos humanos permanentemente. Por eso, present&eacute; ante el Parlamento Latinoamericano este punto de acuerdo que no s&oacute;lo rechaza el muro, sino pide de inmediato que cese su construcci&oacute;n.</P>

<P>En alguna ocasi&oacute;n, el presidente Kennedy, en Berl&iacute;n, dijo que todos eran berlineses; porque los Estados Unidos, en su supuesta pol&iacute;tica democr&aacute;tica, condenaba los muros de la ignominia y de la infamia; y sin embargo, hoy, construyen una edificaci&oacute;n similar a la gran Muralla China. Son miles de kil&oacute;metros los que se est&aacute;n tendiendo y es terrible la agresi&oacute;n que sufren nuestros compatriotas y los de toda Am&eacute;rica Latina.</P>

<P>Por eso aprovecho esta oportunidad en la tribuna para dar las gracias a los diputados y senadores del Parlamento Latinoamericano que han apoyado esta iniciativa. Y tendremos que seguir haci&eacute;ndolo.</P>

<P>Los invit&eacute; a M&eacute;xico para hacer una reuni&oacute;n con el propio <I>muro de diputados y senadores latinoamericanos</I>, para seguir conden&aacute;ndolo, porque la obra contin&uacute;a.</P>

<P>El Senado norteamericano y el Congreso norteamericano han aprobado fondos, primero de 3 mil millones de d&oacute;lares, luego de 8 mil millones de d&oacute;lares y van hasta 80 mil millones de d&oacute;lares, en esa pol&iacute;tica ineficaz, destructiva, vejatoria, y francamente, que no alienta las buenas relaciones.</P>

<P>Como se dijo siempre, en esa pol&iacute;tica de buena vecindad, ellos son los vecinos y nosotros somos los buenos, pero somos los buenos desiguales, a los que se nos sigue entrampando en esa terrible telara&ntilde;a de la econom&iacute;a internacional y del sistema global.</P>

<P>Por eso, se&ntilde;ores diputados, vine a apoyar este punto de acuerdo que informo a ustedes ser&aacute; presentado en todos los congresos de Am&eacute;rica Latina para defender ese derecho de los mexicanos humildes, ese derecho de los mexicanos pobres, ese derecho de aquellos que s&oacute;lo viajan por la necesidad de trabajo, porque no hemos sido capaces de darles la oportunidad de una vida digna y de una vida justa.</P>

<P>Agradezco as&iacute; a los diputados de esta honorable legislatura, y de esta C&aacute;mara de Diputados, y a todos los diputados y senadores latinoamericanos que est&aacute;n apoyando mi propuesta. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba o no el punto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>
<P>Oficios de la Secretar&iacute;a de Gobernaci&oacute;n</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que se solicita el permiso constitucional necesario para que el ciudadano Javier Trevi&ntilde;o Cant&uacute; pueda desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Corea en la ciudad de Monterrey, con circunscripci&oacute;n consular en Coahuila, Chihuahua, Nuevo Le&oacute;n y Tamaulipas.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos Sandra Paola Garc&iacute;a Jim&eacute;nez, Isabel Mar&iacute;a Valdez P&eacute;rez, Belinda Fr&iacute;as N&uacute;&ntilde;ez y Jos&eacute; Antonio Cos&iacute;o P&eacute;rez puedan prestar servicios a gobierno extranjeros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite solicitud de excitativa con relaci&oacute;n a la minuta con proyecto de decreto que adiciona la Ley Federal de Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico y adiciona un art&iacute;culo 62 Bis a la Ley de Protecci&oacute;n al Ahorro Bancario, presentada por el senador Carlos Sotelo Garc&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. El siguiente punto del orden del d&iacute;a es efem&eacute;ride, con motivo del D&iacute;a Internacional de las Personas con Discapacidad. Se han registrado para referirse al tema los siguientes diputados: La diputada Silvia Luna Rodr&iacute;guez, la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, el diputado Eduardo Espinosa Abuxapqui, el diputado Carlos S&aacute;nchez Barrios y la diputada Silvia Emilia Degante Romero. Tiene el uso de la palabra la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza.</P>

<P>Esta C&aacute;mara de Diputados le da la m&aacute;s cordial bienvenida a los j&oacute;venes de la Escuela Secundaria T&eacute;cnica n&uacute;mero 81, Justo Sierra M&eacute;ndez y la Escuela Primaria, General Felipe Berriozabal. Sean ustedes bienvenidos. Gracias por estar con nosotros.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados: La importancia del D&iacute;a Internacional de las Personas con Discapacidad consiste en hacer un llamado a la reflexi&oacute;n sobre las desventajas y dificultades por las que todav&iacute;a atraviesan las personas con capacidades diferentes.</P>

<P>La meta es conseguir que las personas con alguna discapacidad disfruten de los mismos derechos y participen de igual forma en la sociedad. Este objetivo fue establecido en el Programa de Acci&oacute;n Mundial para los Impedidos, que adopt&oacute; la Asamblea General en 1982.</P>

<P>Un d&iacute;a como hoy nos brinda la oportunidad de realizar un an&aacute;lisis cr&iacute;tico de las pr&aacute;cticas institucionales y sociales que han impedido o dificultado el pleno desarrollo de este sector. El d&iacute;a 13 de diciembre de 2006, la Asamblea General de la ONU aprob&oacute; la Convenci&oacute;n de los Derechos de las Personas con Discapacidad. El primer tratado de este tipo de derechos en el siglo XXI, lo que signific&oacute; un paso trascendental en la lucha a favor de las personas con capacidades diferentes.</P>

<P>Sin embargo, las estrategias de desarrollo planteadas por este mismo organismo representan todav&iacute;a marcadas deficiencias. El d&iacute;a de hoy las personas con discapacidad siguen teniendo un acceso limitado a los servicios de salud, educaci&oacute;n, trabajo y seguridad social, mismos que son esenciales para garantizarles una vida digna y plena.</P>

<P>En estudio del foro europeo de discapacitados se revel&oacute; que en los pr&oacute;ximos 30 a&ntilde;os el n&uacute;mero de personas con discapacidad aumentar&aacute; en un 120 por ciento en los pa&iacute;ses en desarrollo y en un 40 por ciento en los pa&iacute;ses desarrollados. Bajo esta proyecci&oacute;n si realmente queremos formar parte de una democracia plena, incluyente, participativa y representativa, debemos hacernos c&iacute;vicamente responsables y dar a las personas con capacidades diferentes mayores medios para participar en la sociedad.</P>

<P>La no discriminaci&oacute;n hacia las personas con alg&uacute;n tipo de discapacidad es una cuesti&oacute;n de justicia. Las principales dificultades a las cuales se enfrenta, su integraci&oacute;n a la vida laboral y el tipo de trabajo que desarrollan. Si a este problema sumamos la segregaci&oacute;n que ubica a hombres y mujeres en ocupaciones diferenciadas, se puede suponer la vulnerabilidad de este sector.</P>

<P>En el Grupo Parlamentario de Nueva Alianza creemos que una de las formas para garantizar la igualdad de oportunidades a las personas con capacidades diferentes es mediante la eliminaci&oacute;n de todas las barreras f&iacute;sicas, sociales y culturales que las excluyen de su plena incorporaci&oacute;n y participaci&oacute;n.</P>

<P>Nos postulamos a favor de impulsar m&aacute;s y mejores pr&aacute;cticas que faciliten a los discapacitados cambio en sus vidas. Juntos podemos hacer la diferencia. Debemos apoyar pol&iacute;ticas p&uacute;blicas que respeten los derechos humanos de estas personas, para que puedan vivir con dignidad. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Silvia Luna Rodr&iacute;guez. Tiene el uso de la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con el permiso de la presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El d&iacute;a de ayer se conmemor&oacute; el D&iacute;a Internacional de las Personas con Discapacidad, no es cualquier fecha, porque de acuerdo con los datos de la Organizaci&oacute;n Mundial de la Salud existen en el planeta 650 millones de personas con alguna discapacidad, lo que significa que alrededor del 10 por ciento de la poblaci&oacute;n mundial vive con este tipo de discapacidades.</P>

<P>Al respecto, en el marco internacional existen tratados cuya finalidad es promover y proteger los derechos humanos de las personas con discapacidad. Pero desafortunadamente, las normas y los mecanismos existentes en el marco normativo actual a&uacute;n est&aacute;n lejos de proporcionarles la protecci&oacute;n adecuada.</P>

<P>Por esta raz&oacute;n, en el Grupo Parlamentario de Convergencia trabajamos en una iniciativa constitucional, en el marco de la reforma del Estado, capaz de formular una norma universal jur&iacute;dicamente vinculante que brinde la protecci&oacute;n necesaria a sus derechos fundamentales, a fin de adecuar la legislaci&oacute;n existente en M&eacute;xico de manera amplia e integral para erradicar la discriminaci&oacute;n, la exclusi&oacute;n, la falta de oportunidades y permitir su accesibilidad en todos los &aacute;mbitos de la sociedad y en cada una de las etapas de su vida, porque ya no permitiremos que las personas con discapacidad contin&uacute;en viviendo en las sombras, relegadas y al margen de la sociedad.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;oras diputados, les invito a realizar un examen de conciencia para asumir una nueva visi&oacute;n social de esta situaci&oacute;n, porque no se trata de hacerlos acreedores de derechos nuevos ni de contraponer la concepci&oacute;n jur&iacute;dica actual, tampoco de darles apoyos para que subsistan, sino de reconocerles sus derechos humanos, para atender su especificidad y mejorar sus condiciones de vida.</P>

<P>En este sentido, el cumplimiento adecuado de las convenciones internacionales permitir&aacute; generar empleos, accesibilidad en general a las escuelas, a los espacios p&uacute;blicos y privados, por ser m&aacute;s amigables, incluso, para las personas que circulen por ellos. Debemos tener claro que la integraci&oacute;n de las personas con discapacidad no es un gasto, sino una inversi&oacute;n en capital humano, invaluable para el desarrollo de la vida nacional, cuya realizaci&oacute;n debe hacerse de manera planeada, firme, progresiva, sistem&aacute;tica y efectiva, principalmente en lo concerniente a las adecuaciones y modificaciones de accesibilidad urbana y social.</P>

<P>Otra gran tarea pendiente para el Estado consiste en establecer los mecanismos jur&iacute;dicos para asegurar que las personas con discapacidad o las que pierden su facultad intelectual tengan el acceso a la justicia en igualdad, disfruten el derecho a la libertad, la seguridad en la esfera jur&iacute;dica y no sean privadas de su libertad de manera ilegal o de manera arbitraria.</P>

<P>Lo anterior implica la realizaci&oacute;n de un trabajo arduo en los tres Poderes, porque entre sus retos se encuentra garantizar que las personas con discapacidad no sean sometidas a la tortura, a tratos inhumanos, penas crueles o degradantes para su persona; por ello, se deben prohibir los experimentos m&eacute;dicos o cient&iacute;ficos sin el consentimiento informado de las personas con discapacidad; esto incluye el internamiento forzado, as&iacute; como la institucionalizaci&oacute;n de estas pr&aacute;cticas.</P>

<P>En el Legislativo y el Ejecutivo debemos asegurar el acceso a la educaci&oacute;n, la formaci&oacute;n profesional, la ense&ntilde;anza y el aprendizaje permanente, y por esta raz&oacute;n la educaci&oacute;n especial debe ser integral, pero especificar las necesidades de las personas con discapacidad. Ello implica que debe continuarse con el esquema de las escuelas o centros especiales que les atienden de manera concreta a su problem&aacute;tica a fin de ser m&aacute;s eficiente su integraci&oacute;n social.</P>

<P>En este sentido, consideramos que la educaci&oacute;n de las personas con discapacidad debe promover su participaci&oacute;n en la sociedad, su sentido de dignidad, su valor personal y el desarrollo de todo su potencial en lo que se refiere a la personalidad, la creatividad y sus habilidades. Lo anterior significa aplicar pol&iacute;ticas p&uacute;blicas de recuperaci&oacute;n de los espacios p&uacute;blicos y privados para brindarles la accesibilidad requerida.</P>

<P>En cuanto al aspecto laboral, las personas con discapacidad tienen el mismo derecho que cualquier ciudadano a trabajar. Por ello, promoveremos medidas legislativas para el acceso al empleo, el desarrollo de su capacidad empresarial; y por otra parte, tambi&eacute;n debe garantizarse la igualdad de la participaci&oacute;n en la vida pol&iacute;tica y p&uacute;blica para hacer realidad su derecho a ser candidatos, en las elecciones, y ocupar cargos de elecci&oacute;n.</P>

<P>Concluir&eacute; mencionando la importancia de la realizaci&oacute;n de una reforma constitucional que, en un ejercicio de armonizaci&oacute;n legislativa del marco normativo, cumpla con las diversas recomendaciones y acciones contenidas en el diagn&oacute;stico de las Naciones Unidas y el Programa Nacional de los Derechos Humanos, capaz de promover, proteger, supervisar y dar seguimiento a la aplicaci&oacute;n de los derechos humanos de las personas con discapacidad, a fin de alcanzar resultados &oacute;ptimos en su inclusi&oacute;n social.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez. Tiene el uso de la palabra el diputado Abundio Peregrino Garc&iacute;a, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a: </B>Muchas gracias, diputada Presidenta Ruth Zavaleta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ayer, 3 de diciembre, se celebr&oacute; el D&iacute;a Internacional de las Personas con Discapacidad, a las que en M&eacute;xico le nombramos <I>con capacidades diferentes</I>, que es un acto enfocado a sensibilizar al mundo de los justos sobre la necesidad y apremio de reivindicar el papel de los seres humanos con capacidades diferentes.</P>

<P>Conforme a la informaci&oacute;n que proporciona la UNICEF, existen en el mundo m&aacute;s de 500 millones de personas que padecen alg&uacute;n tipo de discapacidad de tipo f&iacute;sica, mental o sensorial, hecho que no los hace diferentes en ning&uacute;n sentido frente a los dem&aacute;s seres humanos, porque al igual que quienes no presentan ning&uacute;n tipo de afectaci&oacute;n de su organismo, tambi&eacute;n tienen capacidades para realizar diversas tareas cotidianas y, en muchos de los casos, mejor que las personas que est&aacute;n completas.</P>

<P>Y muchos podr&iacute;an preguntarse: entonces ¿por qu&eacute; celebrar un d&iacute;a como &eacute;ste? La respuesta salta de inmediato. Porque vivimos en una sociedad que segrega y discrimina todo aquello que, en apariencia, no tiene valor conforme a la l&oacute;gica del gran capital de explotaci&oacute;n de la fuerza de trabajo. Es decir, se a&iacute;sla a estas personas de la posibilidad de desarrollarse laboralmente y de otros espacios de la vida productiva y social.</P>

<P>En este contexto, este grupo social ha tenido que luchar y sobreponerse a las etiquetas y obst&aacute;culos que la sociedad les ha impuesto, pero que gracias a su tenacidad han ido derribando gradualmente.</P>

<P>Sin embargo, es preciso aclarar que al lado de esta batalla que est&aacute;n dando las personas con capacidades diferentes, tambi&eacute;n cuentan con el apoyo de un sector importante de nuestra poblaci&oacute;n que no los discrimina y los mira con respeto, y reconoce sus talentos individuales y colectivos.</P>

<P>Reconocer la situaci&oacute;n de esta realidad social no resuelve el problema de fondo que enfrentan cotidianamente estas personas con capacidades diferentes. El verdadero reconocimiento se tiene que dar en el campo productivo, porque necesitan contar con un trabajo digno para mostrar sus habilidades, pero tambi&eacute;n para reproducir sus condiciones de vida.</P>

<P>Esta es una cuenta pendiente que tenemos todos los diputados de este honorable Congreso. &Eacute;se es el camino correcto para crearles un mundo accesible como a cualquier ser humano en la v&iacute;a de reivindicaci&oacute;n de uno de los derechos fundamentales de cualquier persona y estas personalidades con capacidades diferentes, creo que todav&iacute;a tienen profundamente el amor a la familia y el amor a sus padres.</P>

<P>La integraci&oacute;n al campo laboral y de todas las prestaciones sociales que emanan de nuestra Constituci&oacute;n como obligaci&oacute;n del Estado mexicano, son derechos plenos que deben ser satisfechos a este grupo social olvidado por la sociedad.</P>

<P>Esta es la mejor manera de celebrar el D&iacute;a Internacional de las Personas con Discapacidad. Muchas gracias. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Abundio Peregrino Garc&iacute;a. Tiene el uso de la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega: </B>Con su venia, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>Como sabemos, en 1992 la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas proclam&oacute; el 3 de diciembre como el D&iacute;a Internacional de los Impedidos. Desde aqu&eacute;l a&ntilde;o se empez&oacute; a buscar una toma de conciencia y de medidas orientadas hacia la acci&oacute;n y destinadas al constante mejoramiento de la situaci&oacute;n de las personas con discapacidad y a la consecuci&oacute;n de la igualdad de oportunidades para ellas.</P>

<P>Posteriormente se hizo un llamado a los Estados miembro para destacar la celebraci&oacute;n del d&iacute;a y fomentar una mayor integraci&oacute;n en la sociedad de las personas con discapacidad.</P>

<P>Es en 2007 cuando la Asamblea General ha elegido como lema para este d&iacute;a: &quot;Trabajo digno para personas con discapacidad&quot;. En este sentido, nuestro papel es contribuir en la b&uacute;squeda de c&oacute;mo lograr un trabajo digno para las personas con discapacidad y en las formas de profundizar en estas habilidades de este sector tan marginado.</P>

<P>En M&eacute;xico existen aproximadamente 12 millones de personas que viven con alg&uacute;n tipo de discapacidad. Este sector de la poblaci&oacute;n ha sido hist&oacute;ricamente compadecido, ignorado y en m&aacute;s de las ocasiones denigrado, llegando a experimentar reclusi&oacute;n y abandono en instituciones o en sus propios hogares, mermando con ello su calidad de vida y dejando a la sociedad sin la posibilidad de aprovechar sus valiosos talentos.</P>

<P>La larga y dif&iacute;cil lucha por sus derechos fundamentales ha dado sus primeros frutos en las &uacute;ltimas d&eacute;cadas. Actualmente contamos con importante n&uacute;mero de leyes y tratados internacionales firmados a favor del reconocimiento de sus derechos y de su integraci&oacute;n plena a la vida activa y laboral.</P>

<P>No obstante, es importante reconocer que aun y cuando existen disposiciones legales de protecci&oacute;n, todav&iacute;a es en el entorno econ&oacute;mico y social donde se agrava la discriminaci&oacute;n de estos sujetos.</P>

<P>Seg&uacute;n la Comisi&oacute;n Nacional para las Personas con Discapacidad, las formas m&aacute;s comunes de discriminaci&oacute;n de la que son sujetos se traduce, primero en las barreras f&iacute;sicas para su desplazamiento, despu&eacute;s en la conmiseraci&oacute;n de personas que son incapaces de verlas como diferentes, pero iguales en derechos y oportunidades.</P>

<P>La falta de acceso a espacios educativos regulares, los escasos esfuerzos para emplearlos y valorarlos como trabajadores competentes. La exclusi&oacute;n social y marginaci&oacute;n de las actividades recreativas. El trato despectivo y atenci&oacute;n diferente en las instituciones de salud. El establecimiento de pol&iacute;ticas y medidas que ignoran y desde&ntilde;an sus necesidades y condiciones de vida y finalmente, las dificultades para ejercer derechos pol&iacute;ticos y sociales.</P>

<P>Como vemos, nuestro pa&iacute;s tiene retos pendientes en materia de discapacidad y derecho laboral. En esa idea proponemos, entre otras cosas, cuatro puntos:</P>

<P>Uno. Consolidar un programa en los tres &aacute;mbitos de gobierno, de trabajo y capacitaci&oacute;n para personas con discapacidad, cuyo objeto principal sea su integraci&oacute;n laboral.</P>

<P>Dos. Fortalecer los programas de educaci&oacute;n especial e integraci&oacute;n educativa para las personas con discapacidad.</P>

<P>Tres. Determinar los lineamientos para la recopilaci&oacute;n de informaci&oacute;n y estad&iacute;stica de la poblaci&oacute;n con discapacidad en el Censo Nacional de Poblaci&oacute;n y dem&aacute;s instrumentos que conjuntamente se determinen.</P>

<P>Cuatro. Establecer una clasificaci&oacute;n nacional de discapacidades.</P>

<P>Estos cuatro aspectos son fundamentales para afianzar una pol&iacute;tica laboral en la materia. En la observaci&oacute;n de este D&iacute;a Internacional de las Personas con Discapacidad, como legisladores reafirmamos nuestro compromiso para hacer cambios fundamentales en nuestra manera de pensar acerca del lugar que deben ocupar las personas con discapacidad en nuestra sociedad y legislar de manera responsables para hacer valer sus derechos.</P>

<P>Debemos tomar medidas para contrarrestar la situaci&oacute;n de dependencia econ&oacute;mica que actualmente impera en esta poblaci&oacute;n y en consecuencia, generar personas independientes y preactivas que se desenvuelvan con la mayor normalidad posible.</P>

<P>El grupo parlamentario del Partido Verde Ecologista de M&eacute;xico les exhorta a que trabajemos por un M&eacute;xico incluyente y respetuoso de los derechos de todos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega. Tiene el uso de la palabra el diputado Eduardo Espinosa Abuxapqui, del grupo parlamentario del PRI.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui:</B> Con su venia, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui:</B> Honorable Legislatura, en los umbrales del siglo XXI el respeto a las diferencias, la no discriminaci&oacute;n y la inclusi&oacute;n en todas las esferas de la vida en sociedad son valores democr&aacute;ticos que deben fortalecerse a trav&eacute;s de acciones contundentes que vayan desde la creaci&oacute;n de pol&iacute;ticas y programas p&uacute;blicos vanguardistas hasta la adecuaci&oacute;n del marco jur&iacute;dico que proteja de manera efectiva los derechos y prerrogativas de todas las mexicanas y todos los mexicanos con capacidades diferentes.</P>

<P>Ayer se celebr&oacute; el D&iacute;a de las Personas con Discapacidad por lo que es &eacute;sta una excelente oportunidad para fomentar el debate y aportar numerosas propuestas en beneficios de este grupo poblacional. Es el momento oportuno para dar cauce a sus demandas m&aacute;s sentidas.</P>

<P>Desde esta tribuna les digo a quienes padecen una discapacidad, que las diputadas federales y los diputados federales del PRI en esta legislatura, al igual que lo hicieron los de las anteriores participaciones, hemos de procurar que todas ustedes y todos ustedes se incorporen plenamente a la vida productiva sin que para ello ning&uacute;n medio o prurito, ning&uacute;n tab&uacute; y ning&uacute;n acto discriminatorio los afecte.</P>

<P>Recordemos que en los pasados Paral&iacute;mpicos compatriotas de gran val&iacute;a pusieron el nombre de M&eacute;xico muy en alto demostrando entereza, valor, esfuerzo y, ante todo, un inquebrantable esp&iacute;ritu de lucha.</P>

<P>Por eso estoy convencido de que es menester impulsar las acciones necesarias para que el equipamiento urbano y el transporte tengan las condiciones adecuadas que permitan a los discapacitados trasladarse con libertad y seguridad.</P>

<P>De igual forma resulta urgente legislar en materia laboral para que ustedes, al igual que el resto de los ciudadanos, puedan acceder a un trabajo digno y remunerado. Adem&aacute;s, con las acciones legislativas y los programas de apoyos institucionales, es indispensable impulsar en los diferentes medios de comunicaci&oacute;n una nueva cultura en donde la sociedad en general, y en particular las generaciones venideras, conciban y practiquen nuevas formas de convivencia social, en donde el respeto a la dignidad y a los derechos fundamentales de los seres humanos sea una constante.</P>

<P>Hace unos instantes reflexionaba sobre la importancia de esta fecha, toda vez que permite dise&ntilde;ar y planear una mejor calidad de vida para las mexicanas y los mexicanos que padecen alguna discapacidad. Es decir, sobre la necesidad de no quedarnos en el discurso y emprender acciones eficaces que respondan no s&oacute;lo a la coyuntura, sino que permitan construir acciones de mediano y largo plazo.</P>

<P>Estamos ciertos que la vulnerabilidad reacciona y, por tanto, anula el conjunto de garant&iacute;as y libertades fundamentales; de tal forma que las personas, grupos y comunidades en esta situaci&oacute;n tienen derecho &uacute;nicamente a nivel formal, ya que en los hechos no se dan las condiciones necesarias para el ejercicio.</P>

<P>Por eso, en este d&iacute;a, y a nombre del Grupo Parlamentario del PRI, les refrendo mi compromiso en favor de sus mejores causas. Estoy cierto de que el M&eacute;xico que debemos construir es el del respeto, la inclusi&oacute;n y la equidad; un pa&iacute;s en donde todos tengamos cabida, independientemente de nuestras capacidades. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Eduardo Espinosa Abuxapqui. Tiene ahora el uso de la palabra el diputado Carlos S&aacute;nchez Barrios, hasta por cinco minutos.</P>

<B><P>El diputado Carlos S&aacute;nchez Barrios</B>: Con el permiso de la Presidencia, compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Ayer, 3 de diciembre, se cumplieron 15 a&ntilde;os de que la Organizaci&oacute;n de las Naciones Unidas proclam&oacute; el D&iacute;a Internacional de las Personas con Discapacidad, con el fin de fomentar su mayor integraci&oacute;n a la sociedad.</P>

<P>De acuerdo al INEGI, en M&eacute;xico la discapacidad m&aacute;s frecuente es la motriz, le sigue la visual, la auditiva, la mental y del lenguaje. Sin embargo, es com&uacute;n que una persona presente m&aacute;s de una discapacidad.</P>

<P>Entre el 7 y el 10 por ciento de la poblaci&oacute;n mundial padece alg&uacute;n tipo de discapacidad. &Eacute;sta ha sido definida como la disminuci&oacute;n temporal o permanente de las facultades f&iacute;sicas, mentales o sensoriales de un ser humano que le impide realizar una actividad regular.</P>

<P>Con esos antecedentes, reconozco las discapacidades que padezco de motricidad y del habla.</P>

<P>Uno de los problemas fundamentales que impiden la integraci&oacute;n plena de los discapacitados a la sociedad es la discriminaci&oacute;n.</P>

<P>Sobre el particular me pregunto ¿He vivido la discriminaci&oacute;n? S&iacute;, la he vivido, pero la he enfrentado, hasta ahora, pienso que con &eacute;xito.</P>

<P>Mencionar&eacute; un solo caso, que no el &uacute;nico. Me accident&eacute; el 2 de julio de 2004. En ese entonces me desempe&ntilde;aba como Presidente de la Comisi&oacute;n de Gobierno del Congreso de Guerrero.</P>

<P>A mi regreso, despu&eacute;s de estar hospitalizado, fui desconocido por mis ex compa&ntilde;eros diputados locales. &quot;Ya no te tenemos confianza&quot;, argumentaron.</P>

<P>Dej&eacute; la Presidencia de la Comisi&oacute;n de Gobierno del Congreso de Guerrero. As&iacute; viv&iacute; la discriminaci&oacute;n, m&aacute;s como afirmo, no solamente la he vivido, la he enfrentado.</P>

<P>Estoy activo, soy presidente de un partido pol&iacute;tico local, Alianza por Guerrero; soy diputado federal, gan&eacute; una elecci&oacute;n. Si la discriminaci&oacute;n existe, tambi&eacute;n existe la solidaridad. No obstante mis discapacidades, la ciudadan&iacute;a del VII distrito electoral federal de Guerrero me brind&oacute; su voto, su confianza. Mi estancia aqu&iacute;, en el Congreso de la Uni&oacute;n, no reviste la trascendencia de un periodo vacacional o una beca.</P>

<P>Soy representante popular pleno. He participado en tribuna en varias ocasiones para presentar sendas iniciativas de adiciones y reformas. Como gestor he logrado resultados importantes. A nosotros, los legisladores, nos corresponde complementar y adecuar el marco jur&iacute;dico existente, para garantizar protecci&oacute;n y est&iacute;mulo a los discapacitados. As&iacute; contribuiremos a que la sociedad se beneficie con sus aportaciones y a promover el desarrollo de sus potencialidades.</P>

<P>En el contexto de la competencia la discriminaci&oacute;n inhibe. La solidaridad fortalece. Al gobierno de la rep&uacute;blica, a los gobiernos estatales y gobiernos municipales, los convoco a tomar las medidas necesarias para que en los presupuestos correspondientes destinen recursos suficientes para la atenci&oacute;n a los problemas relativos a las discapacidades.</P>

<P>A la sociedad civil y a la poblaci&oacute;n en general, les convoco a evitar la discriminaci&oacute;n y a generalizar la confianza y solidaridad que casu&iacute;sticamente han brindado a los discapacitados. A las personas con discapacidad las invito a sobreponerse a su realidad. A no doblegarse. A no tan solo reconocer las circunstancias y aceptarlas. Su tenacidad y el esp&iacute;ritu de superaci&oacute;n siempre deben estar presentes. Enfrentar y superar las discapacidades se puede. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Muchas gracias, diputado Carlos S&aacute;nchez Barrios, del Grupo Parlamentario del PRD, por su intervenci&oacute;n. Tiene ahora el uso de la palabra la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Silvia Emilia Degante Romero:</B> Con el permiso del se&ntilde;or Presidente, Cristi&aacute;n Casta&ntilde;o. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, personas que viven alguna discapacidad y que nos observan a trav&eacute;s de los medios de comunicaci&oacute;n, en este a&ntilde;o el D&iacute;a Internacional de las Personas con Discapacidad.  Hoy, tenemos que luchar porque &eacute;sta sea una plataforma, una puerta para entrar en el 2008 con los grandes retos que tenemos planteados.</P>

<P>Y lo debemos centrar en un objetivo: crear las condiciones necesarias para que las personas con discapacidad cuenten con un trabajo digno, y &eacute;ste que les eleve y nos eleve como comunidad, ya que &eacute;sta no es una concesi&oacute;n. Es un deber y un derecho.</P>

<P>La voluntad del gobierno federal y del Senado de la Rep&uacute;blica, con la firme ratificaci&oacute;n de la Convenci&oacute;n acerca de los Derechos de las Personas con Discapacidad, nos recuerda que todos los seres humanos merecen tener la oportunidad y tener esas oportunidades de desarrollo, y desempe&ntilde;ar un empleo productivo en condiciones de libertad, de equidad, de seguridad, dignidad hacia las personas humanas en el pleno respeto a sus derechos laborales, as&iacute; como lo marca nuestra Carta Magna.</P>

<P>En M&eacute;xico las personas con discapacidad todav&iacute;a carecen de la oportunidad de tener un empleo apropiado. Se estima que por lo menos la mitad de todas las personas con discapacidad, del mundo, de esos pa&iacute;ses desarrollados, no tienen empleo.</P>

<P>Y en los pa&iacute;ses que est&aacute;n en desarrollo es much&iacute;simo menor. Su porcentaje todav&iacute;a de subempleo es apabullante; es algo que lastima a nuestro pueblo. Esta situaci&oacute;n es deplorable y no puede continuar as&iacute;.</P>

<P>Como legisladores de la rep&uacute;blica debemos de acortar las grandes brechas, estas desventajas sociales, para que juntos, sociedad y gobierno, alcancemos los niveles &oacute;ptimos para incluir a los mexicanos que viven alguna discapacidad.</P>

<P>Por ello, en abril pasado, el Grupo Parlamentario del Partido de Acci&oacute;n Nacional realiz&oacute; el <I>Foro hacia una pol&iacute;tica p&uacute;blica incluyente</I>, hacia las personas con discapacidad. &Eacute;ste, en el marco de la consulta p&uacute;blica para la elaboraci&oacute;n del Plan Nacional de Desarrollo 2006-2012.</P>

<P>Las personas con discapacidad pueden hacer una contribuci&oacute;n valiosa en la fuerza de trabajo, como empleados, como empresarios emprendedores y empleadores; ciudadanos que con su contribuci&oacute;n en el marco jur&iacute;dico del pa&iacute;s paguen impuestos y generen sus propias prestaciones y pensiones a largo plazo.</P>

<P>Compa&ntilde;eros diputados, no dejemos de apreciar que la persona con discapacidad realiza el doble o el triple de esfuerzo dentro de las acciones cotidianas; acciones que nosotros ni siquiera reparamos en ellas.</P>

<P>Sin embargo, en su vida la persona con discapacidad no deja de hacer un gran esfuerzo y no pretende d&aacute;divas. Ante ello no debemos desaprovechar la oportunidad de impulsarlos a &eacute;stos m&aacute;s de 10 millones de mexicanos que viven esta situaci&oacute;n. Si ellos libran grandes batallas, nosotros, de verdad, no podemos hacer menos.</P>

<P>Sin embargo, enfrentan numerosos obst&aacute;culos que les impiden aprovechar plenamente su potencial. Temprano en su vida encuentran dificultades para tener acceso a la educaci&oacute;n o para adquirir actitudes para facilitar su empleo.</P>

<P>M&aacute;s adelante los temores y prejuicios sociales les niegan y cierran oportunidades, pese a la ratificaci&oacute;n del Convenio 159 de la Organizaci&oacute;n Internacional del Trabajo, desde 1999, ya que lugares de empleo normalmente son inaccesibles para ellos.</P>

<P>Dicho por la Agencia de Integraci&oacute;n Laboral del DIF Nacional, con una buena inclusi&oacute;n laboral bajo esquemas de las normas de competencia laboral, cuando existen oportunidades de empleo las personas con discapacidad demuestran su valor.</P>

<P>Por eso, cada vez m&aacute;s empleadores y empresas socialmente responsables comienzan lentamente a comprender que se justifica dar empleo a las personas con discapacidad y hacer uso de los est&iacute;mulos fiscales que para ello se han anunciado as&iacute;, por la Presidencia de la Rep&uacute;blica, en marzo.</P>

<P>Los estados de la rep&uacute;blica cuentan con una legislaci&oacute;n en la materia; sin embargo el reto por venir es la armonizaci&oacute;n de estos marcos jur&iacute;dicos locales con la Ley General de las Personas con Discapacidad y la Convenci&oacute;n Internacional sobre sus Derechos.</P>

<P>He aqu&iacute;, compa&ntilde;eros diputados, nuestra pr&oacute;xima tarea, para que como legisladores lo llevemos a nuestros estados. En el Grupo Parlamentario de Acci&oacute;n Nacional, en lo que va de esta LX Legislatura, hemos presentado 36 iniciativas que reforman diversas leyes, las cuales pretenden armonizar la Ley General de Discapacidad. Esta armonizaci&oacute;n, con reflejo en la Convenci&oacute;n Internacional.</P>

<P>Por &uacute;ltimo, quiero agradecer a quien me brind&oacute; la oportunidad de estar en esta gran tribuna, para as&iacute; dar un pronunciamiento en esta celebraci&oacute;n tan especial, el D&iacute;a Internacional de las Personas con Discapacidad. Agradezco a las propias personas que viven alguna discapacidad, las cuales me han brindado su amistad y conocimiento, para poder ser la voz que necesitan en este Congreso.</P>

<P>Asimismo, hago un reconocimiento a la voluntad de los coordinadores de las diferentes fracciones parlamentarias, ya que juntos en este Congreso logramos aprobar un art&iacute;culo transitorio para que el Presupuesto de Egresos 2008 se aplique con una perspectiva hacia las personas con discapacidad, a las cuales les manifiesto la necesidad de contar ahora con una comisi&oacute;n especial para que las personas con discapacidad cuenten con &eacute;sta y se le d&eacute; un seguimiento continuo y se promueva la inclusi&oacute;n en la sociedad.</P>

<P>No dudo que esta LX Legislatura ser&aacute; ejemplo en el futuro; lo s&eacute; porque nobleza obliga. Mil gracias a todos, y le suplico, se&ntilde;or Presidente, se inscriba puntualmente en el Diario de Debates este texto. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>As&iacute; se har&aacute;, diputada Silvia Emilia Degante Romero, inscr&iacute;base &iacute;ntegramente en el Diario de los Debates.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma el art&iacute;culo 59 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que deroga los art&iacute;culos 1o. y  31 de la Ley sobre Delitos de Imprenta.</P>

<P>De la Comisi&oacute;n de Salud, proyecto de decreto que expide la Ley General para el Control del Tabaco y deroga y reforma diversas disposiciones de la Ley General de Salud.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Quedan de primera lectura. Se da cuenta a la asamblea del oficio signado por el doctor Ector Jaime Ram&iacute;rez Barba, presidente de la Comisi&oacute;n de Salud, en donde solicita que el dictamen con proyecto de decreto que expide la Ley General para el Control del Tabaco, deroga y reforma diversas disposiciones de la Ley General de Salud, quede &uacute;nicamente de primera lectura.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Con qu&eacute; objeto, diputado Ram&iacute;rez Barba? Sonido a su curul.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): Diputado Presidente, para hacer del conocimiento de la asamblea que hemos solicitado se dispense retirar la dispensa de segunda lectura con motivo de que el Partido Revolucionario Institucional ha solicitado un poco de m&aacute;s tiempo para terminar de hacer el an&aacute;lisis de este dictamen y que entonces lo har&iacute;amos el pr&oacute;ximo jueves. Nada m&aacute;s, se&ntilde;or.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado. Ha sido retirada ya la solicitud de dispensa. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Con la anuencia del diputado Presidente, ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 425 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona la fecha 24 de agosto, firma de los Tratados de C&oacute;rdoba, que reconocen la Independencia de M&eacute;xico en 1821, al inciso a) del art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Se han inscrito de manera previa para dicha discusi&oacute;n en lo general y en lo particular, el diputado Jos&eacute; Manuel Del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia; el diputado Pedro Montalvo G&oacute;mez, del Grupo Parlamentario del PRI, y el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario del PAN.</P>

<P>Se le concede el uso de la palabra al diputado Jos&eacute; Manuel Del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores.</P>

<P>Vengo a solicitarles que con la fuerza de su voto puedan ustedes votar el art&iacute;culo &uacute;nico donde se adicione la fecha 24 de agosto, la firma de los Tratados de C&oacute;rdoba que reconocen la Independencia de M&eacute;xico, en 1821, al inciso a) del art&iacute;culo 18 de la Ley Federal sobre el Escudo, la Bandera y el Himno Nacionales, para quedar como sigue:</P>

<P>El presente decreto que entrar&iacute;a en vigor tiene el objetivo de que la firma de los Tratados de C&oacute;rdoba que reconocen la Independencia de M&eacute;xico en 1821, inciso a) del art&iacute;culo 18 de la Ley Federal sobre el Escudo, la Bandera y el Himno Nacionales, quieren reconocer a C&oacute;rdoba y esta fecha hist&oacute;rica, de la firma de los Tratados de C&oacute;rdoba como lo que realmente es, una fecha hist&oacute;rica en el devenir de la patria que hemos forjado todos los mexicanos.</P>

<P>C&oacute;rdoba, Veracruz, en el estado de Veracruz enclavado en el centro del estado de Veracruz, C&oacute;rdoba es s&iacute;mbolo actualmente de desarrollo y de progreso. C&oacute;rdoba, Veracruz es s&iacute;mbolo de avance. Mientras que en el pa&iacute;s se crece apenas al e por ciento, en C&oacute;rdoba se viene creciendo a m&aacute;s del seis y medio por ciento.</P>

<P>C&oacute;rdoba, Veracruz hace justicia a quienes le dieron el tama&ntilde;o de su nombre, pero tambi&eacute;n el tama&ntilde;o de las decisiones hist&oacute;ricas que permitieron que ah&iacute; se celebrara, en la Villa de C&oacute;rdoba, el 24 de agosto, entre los se&ntilde;ores don Juan de O’Donoj&uacute;, teniente general de los Ej&eacute;rcitos de Espa&ntilde;a y don Agust&iacute;n de Iturbide, primer Jefe del Ej&eacute;rcito Imperial Mexicano en las tres garant&iacute;as, los Tratados de C&oacute;rdoba que se&ntilde;alaban, entre otras cosas:</P>

<P>1. Esta Am&eacute;rica se reconocer&aacute; por naci&oacute;n soberana e independiente, y se llamar&aacute; en lo sucesivo imperio mexicano.</P>

<P>2. El gobierno del imperio ser&aacute; mon&aacute;rquico constitucional moderado.</P>

<P>3. Ser&aacute; llamado a reinar en el imperio mexicano previo juramento que designe el art&iacute;culo 4o. del Plan, en primer lugar el se&ntilde;or don Fernando VII, rey cat&oacute;lico de Espa&ntilde;a y por su renuncia y no admisi&oacute;n, su hermano, el se&ntilde;or infante, don Carlos.</P>

<P>Estos eran los principios de los Tratados de C&oacute;rdoba que dieron a M&eacute;xico, sin lugar a dudas, no solamente independencia y que todos los que ah&iacute; han hecho posible el desarrollo de una ciudad importante, hoy con toda la fuerza que tienen los legisladores, van a darle a C&oacute;rdoba la posibilidad de que tenga para siempre una fecha instalada en la ley, que va a permitir que podamos votar el art&iacute;culo 18 que reforma la Ley sobre el Escudo, la Bandera y el Himno Nacional.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es muy importante para todos los veracruzanos, y particularmente para quienes nacieron en C&oacute;rdoba, poder reconocer en todos los cordobeses el esfuerzo que han puesto para que se reconozca clara y precisa la fecha de que ah&iacute; se firmaron los Tratados de C&oacute;rdoba y con eso se daba inicio a la Independencia de este querido pa&iacute;s, que es M&eacute;xico. Much&iacute;simas gracias. Con permiso.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Tiene ahora el uso de la palabra el diputado Roberto Badillo Mart&iacute;nez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez:</B> Con su permiso, ciudadano Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a apoyar esta propuesta del diputado Pedro Montalvo G&oacute;mez para someter al pleno de esta comisi&oacute;n que establezca en el calendario c&iacute;vico nacional la fecha del 24 de agosto correspondiente a la suscripci&oacute;n de los Tratados de C&oacute;rdoba de 1821, con nuestro mayor reconocimiento al apoyo plural que esta iniciativa ha tenido en los diversos partidos.</P>

<P>Es una demanda ampliamente compartida en nuestra entidad, en Veracruz, que mueve al orgullo porque en esa fecha y mediante ese instrumento se reconoce por primera vez la naturaleza independiente de nuestra patria.</P>

<P>Quiero testimoniar una vez m&aacute;s en la manera que se plasma en el Muro de Honor que corona este recinto solemne, el apoyo irrestricto de Veracruz a la construcci&oacute;n de la naci&oacute;n, del Estado mexicano y del futuro que queremos.</P>

<P>Dice el adagio: <I>Pueblo que no recuerda su historia est&aacute; condenado a repetirla</I>. Evidentemente la historia de M&eacute;xico est&aacute; llena de cap&iacute;tulos azarosos que forman parte del proceso lento, pero tenaz y patri&oacute;tico, para construir una naci&oacute;n independiente, soberana e imbuida de los mejores valores de la democracia y la justicia. No ha sido tarea f&aacute;cil llegar a ser el M&eacute;xico que queremos. Provenimos de siglos de enfrentamientos y guerras que han marcado el car&aacute;cter de los ciudadanos y el aprecio profundo por nuestros principales valores c&iacute;vicos.</P>

<P>A partir del siglo XIX pas&oacute; pr&aacute;cticamente en cero, lleno de asonadas, rebeliones y golpes de Estado para definir nuestras principales instituciones, como son el Estado laico, la igualdad jur&iacute;dica entre los ciudadanos, el sistema federal y promoviendo la reafirmaci&oacute;n del derecho a tener una patria independiente, puesta en riesgo en diversas ocasiones por las invasiones y amenazas del extranjero.</P>

<P>Entreverados en estos tramos heroicos de la historia patria, muchos otros hechos definen la esencia de los mexicanos. Son acontecimientos humanos que adquirieron con el tiempo un amplio simbolismo y que conforman el orgullo c&iacute;vico de los mexicanos; entre ellos se encuentran las Leyes de Reforma, el acta de la Federaci&oacute;n Mexicana, los Sentimientos de la Naci&oacute;n, la secularizaci&oacute;n de los bienes eclesi&aacute;sticos, la haza&ntilde;a de El P&iacute;pila, la defensa del puerto de Veracruz, la actuaci&oacute;n de los Ni&ntilde;os H&eacute;roes en el Castillo de Chapultepec, as&iacute; como el conjunto de planes y proclamas como el Plan de Ayala, el Plan de San Luis, el Pacto de la Empacadora, la Declaraci&oacute;n de la Soberana Convenci&oacute;n Revolucionaria, el Plan de Iguala, etc&eacute;tera.</P>

<P>Por ello los mexicanos no podr&iacute;amos reconocernos sin recordar y rendir honores a nuestros s&iacute;mbolos patrios. De esta manera nuestras calles, plazas, avenidas, mercados, etc&eacute;tera, llevan el nombre de gestas y de personajes de esos momentos definitorios en nuestra historia.</P>

<P>La relaci&oacute;n de fechas que tienen contenido c&iacute;vico es amplia, pero a&uacute;n hacen falta muchos otros episodios que tuvieron un resultado importante en nuestra historia. A los veracruzanos nos llena de honor la manera en que resuelta y firmemente, nuestra entidad ha sido protag&oacute;nica en la defensa de la soberan&iacute;a.</P>

<P>Por ello, la iniciativa hace referencia a un hecho hist&oacute;rico poco conocido. Se trata de la fecha del 24 de agosto de 1821 en que se suscriben, el 17 de septiembre del mismo a&ntilde;o en la Villa de C&oacute;rdoba los Tratados del mismo nombre, mediante los que se pone fin a la lucha armada por la independencia y que es el precedente m&aacute;s importante para el reconocimiento de esta calidad jur&iacute;dica y pol&iacute;tica.</P>

<P>Estos tratados representan el retiro de los fusiles y el principio de la paz que garantiza el estado de derecho. Por primera vez, por obra de dichos tratados M&eacute;xico es reconocido como una naci&oacute;n independiente. En estos documentos hist&oacute;ricos las partes en conflicto resuelven dejar las armas y reconocer la demanda justa del pueblo mexicano de asumirse como una naci&oacute;n soberana.</P>

<P>Como veracruzano suscribo con el mayor respeto este dictamen de mi compa&ntilde;ero Pedro Montalvo y exhorto a los legisladores y legisladoras aqu&iacute; presentes a que manifiesten su apoyo a esta intervenci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Roberto Badillo Mart&iacute;nez. Tiene ahora el uso de la palabra el diputado Edgar Mauricio Duck N&uacute;&ntilde;ez, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez:</B> Con su venia, Presidente en funciones.</P>

<P>Como ya lo comentaba el diputado que me antecedi&oacute;, el pueblo que no tiene memoria, que no recuerda su historia est&aacute; condenado a repetir sus errores. La patria es tradici&oacute;n y experiencia del pasado, actividad y voluntad en el presente y esperanza en el futuro.</P>

<P>No podemos aceptar que la historia sea aquella que solamente se cuenta por quien fue escrita. No podemos aceptar que la historia que estudian nuestros hijos sea a medias. El tema de los Tratados de C&oacute;rdoba es un adeudo hist&oacute;rico que tiene —huelga a decir y valga la redundancia— la historia con el pueblo de Veracruz y principalmente con el pueblo de C&oacute;rdoba.</P>

<P>Pero hay que tener antecedentes tambi&eacute;n. Previo a la fecha del 24 de agosto de 1821, se da tambi&eacute;n en C&oacute;rdoba, el 21 de mayo del mismo a&ntilde;o, la &uacute;ltima batalla, la &uacute;ltima batalla que pone fin a casi 300 a&ntilde;os de lucha. En esa fecha, C&oacute;rdoba, 300 personas al mando de Joaqu&iacute;n Herrera: soldados, contingentes amatecos, un gran n&uacute;mero de cordobeses, soldados de Cuichapa y otras personas m&aacute;s, encabezaron &eacute;sta &uacute;ltima lucha sangrienta que realmente es la que da pauta a la firma de los Tratados de C&oacute;rdoba.</P>

<P>Es con fecha posterior, justo el 24 de agosto, cuando se consuma nuestra independencia. Y por un error, por una omisi&oacute;n tal vez dolosa, tal vez intencional por quienes le han querido imputar un error hist&oacute;rico que es haber aceptado un imperio, que no hab&iacute;a de otra en ese momento m&aacute;s que aceptarlo a la firma de los Tratados de C&oacute;rdoba, otros tintes tambi&eacute;n de &iacute;ndole hasta religioso que han querido dejar fuera de la historia y de la consumaci&oacute;n de la independencia a Iturbide.</P>

<P>Es justamente Iturbide quien llega a la heroica ciudad de C&oacute;rdoba despu&eacute;s de esta lucha del 21 de mayo de 1821. El 2 de noviembre de 1980 se le da este t&iacute;tulo a la ciudad de C&oacute;rdoba y solamente C&oacute;rdoba y el municipio de Veracruz ostentan esta honrosa distinci&oacute;n de ser heroicas.</P>

<P>Y es justamente en la Villa de C&oacute;rdoba, cuando don Juan de O’Donoj&uacute;, que ven&iacute;a a aplacar el movimiento de insurrecci&oacute;n, firma lo que es de manera legal y expresa, la verdadera consumaci&oacute;n de nuestra independencia. Somos el &uacute;nico pa&iacute;s, creo, en el mundo, que celebra el inicio de la independencia, pero se le olvid&oacute; celebrar la fecha en la que terminamos nuestra independencia y d&oacute;nde se termin&oacute; nuestra independencia que es y fue en la ciudad de C&oacute;rdoba, Veracruz.</P>

<P>Es justamente esta fecha la que recordemos tambi&eacute;n, el pasado 24 de abril aprobamos aqu&iacute; en el pleno un punto de acuerdo tambi&eacute;n con la &uacute;nica finalidad de que se reconociera de manera m&aacute;s amplia en los libros de texto y que la Secretar&iacute;a de Gobernaci&oacute;n incluyera esa fecha como fecha c&iacute;vica nacional.</P>

<P>Como diputado de mayor&iacute;a relativa justamente del distrito con cabecera en C&oacute;rdoba, me es grato ver que se sumen los veracruzanos a un esfuerzo no solamente de los cordobeses, sino de todos los veracruzanos; pero tambi&eacute;n de la historia misma de nuestro pa&iacute;s y de nuestra independencia.</P>

<P>Por ello requiero a ustedes que este esfuerzo m&aacute;s cuente con su voto positivo, su voto a favor y culmino como dijo Iturbide el d&iacute;a que firm&oacute; justamente los Tratados de C&oacute;rdoba: &quot;Sea pues la buena fe que nos une, creo que ser&aacute; cosa f&aacute;cil desatar el nudo sin romperlo&quot;: Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Duck. Consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular.  Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el gobierno Interior. &Aacute;brase el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>La C&aacute;mara de Diputados da la bienvenida a los estudiantes del CEBETIS n&uacute;mero 65 de Irapuato, Guanajuato, y a los integrantes y estudiantes del Centro de Estudios Superiores de Guam&uacute;chil, A. C. bienvenidos a la C&aacute;mara de Diputados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Sigue abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que se emitieron 367 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular, por 367 votos, el proyecto de decreto que adiciona la fecha 24 de agosto Firma de los Tratados de C&oacute;rdoba que reconocen la independencia de M&eacute;xico en 1821, al inciso a) del art&iacute;culo 18 de la ley sobre el Escudo, la Bandera y el Himno Nacionales. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es: Dict&aacute;menes a discusi&oacute;n con puntos de acuerdo</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De las Comisiones Unidas de Econom&iacute;a y de Turismo, para exhortar a las secretar&iacute;as de Econom&iacute;a, de Desarrollo Social, y de Turismo, a que elaboren un programa que fortalezca y modernice la micro, peque&ntilde;a y mediana empresas de artesanos plateros mexicanos.</P>

<P>De las Comisiones Unidas de Medio Ambiente y Recursos Naturales…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputada Secretaria. Est&aacute;n a discusi&oacute;n los puntos de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno se consideran suficientemente discutidos. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y de Gobernaci&oacute;n, relativos al cambio clim&aacute;tico en la costa del Pac&iacute;fico. </P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Vivienda, para exhortar al Instituto del Fondo Nacional de la Vivienda para los Trabajadores, para que suspendan la venta de cartera vencida.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha registrado para hablar en pro del dictamen, el diputado Carlos Ernesto Navarro L&oacute;pez, del Grupo Parlamentario del PRD, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<P>No estando en el sal&oacute;n de sesiones y no habiendo ning&uacute;n otro diputado registrado, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo. </P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es: Discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, por el que se desecha la iniciativa con proyecto de decreto interpretativo de la fracci&oacute;n I del art&iacute;culo 30 del decreto de Presupuesto de Egresos para el Ejercicio Fiscal de 2004.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de C&aacute;maras Empresariales y sus Confederaciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma el art&iacute;culo 7 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma el art&iacute;culo 1411 del C&oacute;digo de Comercio.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que adiciona el art&iacute;culo 287 Bis y el Cap&iacute;tulo III denominado &quot;Delitos cometidos en espect&aacute;culos p&uacute;blicos&quot;, al T&iacute;tulo Decimoctavo del C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Justicia por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la  Comisi&oacute;n de Justicia por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Justicia por el que se desecha la minuta con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 211-Bis y los art&iacute;culos 211-Bis 8 y 211-Bis 9, al C&oacute;digo Penal Federal.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>
<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobados los puntos de acuerdo arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>
<P>El siguiente punto del orden del d&iacute;a es la presentaci&oacute;n de iniciativas.</P>

<P>Se recibi&oacute; del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, iniciativa que reforma diversas disposiciones de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma el art&iacute;culo 15 de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se le concede el uso de la palabra al diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Caminos, Puentes y Autotransporte Federal y del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el d&iacute;a de hoy someto a la consideraci&oacute;n de esta asamblea una iniciativa que busca enfrentar un problema que &uacute;ltimamente ha venido creciendo de manera alarmante y que es de los accidentes de tr&aacute;nsito en las carreteras de nuestro pa&iacute;s.</P>

<P>A nivel mundial este problema es de tal magnitud que la Organizaci&oacute;n Mundial de la Salud ya lo considera como un asunto de salud p&uacute;blica. Es cierto que este tipo de accidentes pueden ser causados por varios factores: humanos, mec&aacute;nicos, por las condiciones de las v&iacute;as de comunicaci&oacute;n y climatol&oacute;gicos. Sin embargo, la estad&iacute;stica nacional nos dice que de cada 10 accidentes ocurridos en la red de carreteras federales aproximadamente el 93 por ciento de ellos son atribuibles al conductor como causa directa.</P>

<P>El Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica de esta soberan&iacute;a se&ntilde;ala que estos porcentajes resultan muy similares a las de otros pa&iacute;ses y a&uacute;n cuando la causa directa del accidente haya sido relacionada con otro factor, generalmente un error del conductor o su conducta imprudente impide evitar el accidente y/o agrava las consecuencias del mismo.</P>

<P>Haciendo un recuento de los accidentes m&aacute;s recientes en nuestro pa&iacute;s, encontramos los ocurridos en este a&ntilde;o en la carretera Huautla de Jim&eacute;nez, en Oaxaca, en enero de este a&ntilde;o, con un saldo de 33 muertos y 20 heridos. En la carretera Canc&uacute;n-Chetumal, el 5 de marzo de este a&ntilde;o, con 6 muertos. En la carretera costera del Golfo de M&eacute;xico en Veracruz el 4 de mayo con 69 heridos. En la carretera Monclova-Cuatro Ci&eacute;negas, el 9 de septiembre, cuando un trailer con explosivos choc&oacute;, provocando la muerte de 28 personas. Asimismo, en la autopista Guadalajara-Puerto Vallarta, cuando un veh&iacute;culo pesado choc&oacute; contra un autob&uacute;s de pasajeros.</P>

<P>&Eacute;stos son s&oacute;lo algunos de los accidentes que destacan por ser muy aparatosos, pero todos los d&iacute;as y a todas horas suceden accidentes en los que muere 1, 2, 3 o m&uacute;ltiples personas que pasan desapercibidos y en los cuales la mayor&iacute;a de las veces se debe a la conducta irresponsable o negligente de los conductores.</P>

<P>Es por eso que el d&iacute;a de hoy presento esta iniciativa, que tiene como objetivo principal atender los factores humanos que son causa fundamental de los accidentes de tr&aacute;nsito en las carreteras federales y minimizar los riesgos para la seguridad vial en los caminos del pa&iacute;s.</P>

<P>En s&iacute;ntesis, lo que propongo es lo siguiente: elevar a rango de ley las estipulaciones b&aacute;sicas para el otorgamiento de licencias a los conductores de veh&iacute;culos de autotransporte federal y que &eacute;sta se renueven cada ocho a&ntilde;os con refrendos v&iacute;a anuales, al otorgarse o renovarse la Secretar&iacute;a de Comunicaciones y Transportes deber&aacute; vigilar que cada aspirante est&eacute; capacitado para conducir un autob&uacute;s de pasajeros, un cami&oacute;n de carga o un tractocami&oacute;n de carga especializada, y proceso que deber&aacute; ser verificado por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica.</P>

<P>Que la Secretar&iacute;a de Comunicaciones y Transportes lleve un registro p&uacute;blico de las licencias que suspenda o cancele y no s&oacute;lo de las que otorgue. Aquel que sea sorprendido con una licencia cancelada o suspendida, ser&aacute; sujeto de las responsabilidades administrativas y penales que correspondan, para lo cual tambi&eacute;n se hacen propuestas de reforma al C&oacute;digo Penal Federal.</P>

<P>Otra propuesta consiste en que la Secretar&iacute;a de Comunicaciones y Transportes en coordinaci&oacute;n con la Secretar&iacute;a de Salud, los concesionarios y permisionarios lleven a cabo pruebas de manera peri&oacute;dica, ex&aacute;menes m&eacute;dicos y las pruebas sicot&eacute;cnicas que sean necesarias para revisar las aptitudes m&iacute;nimas de los conductores sobre la atenci&oacute;n distribuida y concentrada, precisi&oacute;n para las diferencias de velocidad, coordinaci&oacute;n de movimientos de ambos brazos, rapidez y regularidad de los tiempos de reacci&oacute;n o de inhibici&oacute;n.</P>

<P>Que la ley disponga expresamente, que todo veh&iacute;culo que preste el servicio de autotransporte que transite en caminos y puentes de jurisdicci&oacute;n federal, deba contar con un seguro para garantizar a tercero los da&ntilde;os que pudieran ocasionarse en sus bienes y personas, as&iacute; como el camino a consecuencia de un accidente de tr&aacute;nsito.</P>

<P>Se plantean reformas y adiciones al C&oacute;digo Penal Federal para modificar el art&iacute;culo 60 en lo tocante a los actos u omisiones culposos, calificados como graves, que sean imputables al personal que preste sus servicios en una empresa de transportes, de servicio p&uacute;blico, federal o local y se cause homicidio.</P>

<P>Actualmente, se dispone que la penalidad ser&aacute; grave, cuando el homicidio culposo o imprudencial sea cometido en agravio de una, dos o tres o m&aacute;s personas. Considero que una, dos o tres m&aacute;s vidas tienen tal valor que no nos podemos basar en tasas o tabuladores cuantitativos. De ah&iacute; que se proponga aplicar esta sanci&oacute;n aun cuando se trate de una sola persona. </P>

<P>Hoy en d&iacute;a, la sanci&oacute;n por la comisi&oacute;n de dicho il&iacute;cito oscila entre los 5 y los 20 a&ntilde;os de presi&oacute;n, amenaza legal por la que no ha servido para erradicar la gran cantidad de muertes en las carreteras de nuestro pa&iacute;s. Por lo tanto, propongo elevar la penalidad m&aacute;xima a 40 a&ntilde;os de prisi&oacute;n, aunado a las otras consecuencias relativas a la destituci&oacute;n del empleo, cargo o comisi&oacute;n o inhabilitaci&oacute;n para obtener otros de la misma naturaleza.</P>

<P>&Eacute;stas son algunas de las propuestas m&aacute;s importantes que propongo a esta iniciativa, la cual podr&aacute;n ustedes leer completa en la Gaceta Parlamentaria y que, repito, tienen como finalidad hacer m&aacute;s seguras nuestras carreteras por el bien de los que las usamos, que somos la mayor&iacute;a de los mexicanos.</P>

<P>No es posible que por la irresponsabilidad de unos cuantos, se ponga en peligro la vida de miles de personas. Por su atenci&oacute;n y apoyo, muchas gracias. Solicito a la Presidencia se inserte el texto en el Diario de los Debates.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Gerardo Octavio Vargas Landeros. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Transportes y de Justicia.</P>

<P>Se concede el uso de la palabra al diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 19 y 20 de la Ley del Servicio Exterior Mexicano.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez:</B> Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el Servicio Exterior Mexicano ha ganado al paso de los a&ntilde;os un indiscutible prestigio a nivel internacional, renombre que ha dado frutos a la naci&oacute;n y que redundan en la salvaguarda de los intereses nacionales en el extranjero, en el fomento de las relaciones entre M&eacute;xico y los miembros de la comunidad internacional, entre otros.</P>

<P>El personal de carrera, de conformidad con lo dispuesto en la Ley del Servicio Exterior Mexicano, es permanente y su desempe&ntilde;o se basa en los principios de preparaci&oacute;n, competencia, capacidad y superaci&oacute;n constante, a fin de establecer un servicio permanente para la ejecuci&oacute;n de la pol&iacute;tica exterior de M&eacute;xico.</P>

<P>Es por ello que la designaci&oacute;n de embajadores y c&oacute;nsules generales sea un asunto relevante, ya que gracias a la capacidad y preparaci&oacute;n de quienes se forman en el Servicio Exterior Mexicano es que nuestro pa&iacute;s ha gozado de un amplio reconocimiento en el ejercicio de sus labores diplom&aacute;ticas.</P>

<P>Los profesionales de carrera del Servicio Exterior Mexicano han protagonizado la colosal y delicada tarea de mantener en alto el nombre de M&eacute;xico a nivel internacional, respetando de forma plena los principios normativos que rigen nuestra pol&iacute;tica exterior: la autodeterminaci&oacute;n de los pueblos, la no intervenci&oacute;n, la soluci&oacute;n pac&iacute;fica de las controversias, la proscripci&oacute;n de las amenazas o el uso de la fuerza, la igualdad jur&iacute;dica de los Estados, la cooperaci&oacute;n internacional para el desarrollo y la lucha por la paz y la seguridad internacional. En consecuencia, nuestro actuar a nivel externo no puede ni debe ser llevado a cabo por quien no conoce de ra&iacute;z el arte de la diplomacia.</P>

<P>El pasado hist&oacute;rico-jur&iacute;dico demuestra que el arreglo institucional del Servicio Exterior Mexicano ha pasado por un proceso de reformas de m&aacute;s de un siglo, que denotan el inter&eacute;s del Estado Mexicano por lograr un cuerpo de diplom&aacute;ticos profesional, s&oacute;lido preparado y conocedor, y leal a la naci&oacute;n.</P>

<P>En tal virtud, este proceso debe ser respetado y reconocido ya que no existe en el pa&iacute;s ning&uacute;n otro servicio profesional de carrera con las caracter&iacute;sticas que posee el servicio exterior.</P>

<P>La expresi&oacute;n viva y actuante de nuestro pasado ha definido esa particular doctrina internacional que ha sido enriquecida a trav&eacute;s de los a&ntilde;os por mexicanos comprometidos con nuestra soberan&iacute;a, con el humanismo y con la paz, como, por ejemplo, tenemos a Mat&iacute;as Romero, Genaro Estrada, Isidro Fabela y Alfonso Garc&iacute;a Robles, Luis Padilla Nervo, Gilberto Bosques, Jaime Torres Bodet, Francisco Castillo N&aacute;jera, Jes&uacute;s Ter&aacute;n, entre muchos m&aacute;s, que hoy conforman ese rico acervo de diplom&aacute;ticos mexicanos.</P>

<P>Actualmente, un contingente de diplom&aacute;ticos veteranos y j&oacute;venes, se encuentran adscritos en distintos encargos alrededor del mundo y al interior de la Canciller&iacute;a. Gracias a esas mujeres y a esos hombres, M&eacute;xico cuenta con un servicio exterior de carrera, profesional y experimentado.</P>

<P>As&iacute; pues, es de suma importancia de quienes encabezan las embajadas y consulados generales de nuestro pa&iacute;s, que sean preferentemente profesionales de carrera, ya que quienes se forman en esta escuela poseen conocimientos particulares que no los domina cualquiera.</P>

<P>Con la presente iniciativa se propone la reforma de los art&iacute;culos 19 y 20 de la Ley del Servicio Exterior Mexicano contenidos en el Cap&iacute;tulo IV, que se refiere a los embajadores y c&oacute;nsules generales.</P>

<P>El p&aacute;rrafo primero del art&iacute;culo 19 dispone que la designaci&oacute;n de embajadores y c&oacute;nsules generales sea realizada por el presidente de la rep&uacute;blica, preferentemente entre los funcionarios de carrera de mayor competencia, categor&iacute;a y antig&uuml;edad en la rama diplom&aacute;tico-consular.</P>

<P>Por su parte, el art&iacute;culo 20 de la misma ley, establece los requisitos para ser designado embajador o c&oacute;nsul general, en los que se mencionan ser mexicano por nacimiento y no tener otra nacionalidad, estar en pleno goce de sus derechos civiles y pol&iacute;ticos, ser mayor de 30 a&ntilde;os de edad y reunir los m&eacute;ritos suficientes para el eficaz desempe&ntilde;o de su cargo.</P>

<P>Queda claro en relaci&oacute;n al art&iacute;culo 19 de la ley vigente, que el t&eacute;rmino preferentemente es el que ha otorgado al Ejecutivo federal la prerrogativa de designar ciudadanos que no han pasado por el escalaf&oacute;n, por ello el nombramiento de dichos funcionarios deber&iacute;a darse solamente entre los miembros de este cuerpo profesionalizado en materia de pol&iacute;tica exterior. Es necesaria la incorporaci&oacute;n inicial a la Canciller&iacute;a a trav&eacute;s de la academia diplom&aacute;tica, pues se necesitan conocimientos especiales para un &oacute;ptimo desempe&ntilde;o.</P>

<P>Para comprender la importancia de la profesionalizaci&oacute;n en el ramo del servicio exterior resulta conveniente una comparaci&oacute;n. En el Ej&eacute;rcito o en la Armada nadie pude desempe&ntilde;ar funciones de general o de almirante si no inici&oacute; como cadete, por lo que se refiere a los embajadores, en los t&eacute;rminos que actualmente dispone la ley al Servicio Exterior Mexicano, &eacute;stos &uacute;ltimos pueden tener cualquier procedencia si as&iacute; lo decidiese el presidente bajo el consejo del canciller.</P>

<P>As&iacute; pues, nadie podr&iacute;a pensar en general improvisado en el tiempo. En el mismo sentido y por la importancia que representa, tampoco se deber&iacute;a pensar en un jefe de misi&oacute;n improvisado para llevar a cabo las negociaciones de M&eacute;xico en cualquier &aacute;mbito de las relaciones internacionales.</P>

<P>Qu&eacute; ocurrir&iacute;a en nuestras instituciones armadas, si al igual que en la diplomacia hubiera quienes saltasen desde la calle a un grado m&aacute;ximo de militar. Por lo anterior, resulta imprescindible que entre los legisladores se difunda un verdadero conocimiento de las caracter&iacute;sticas que debe reunir un embajador o un c&oacute;nsul. Es decir, debemos hacer de una cultura diplom&aacute;tica a fin de discernir sobre la importancia que tiene M&eacute;xico para contar con verdaderos profesionales en la materia.</P>

<P>El diplom&aacute;tico, como el solado o el m&eacute;dico, no nace, se hace y para hacerlo es indispensable una base especial, ya que han de reunir ciertas cualidades que s&oacute;lo podr&aacute;n adquirir a trav&eacute;s de la especializaci&oacute;n y eso se logra al paso de muchos a&ntilde;os de preparaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Jes&uacute;s Sesma Su&aacute;rez. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Se le concede el uso de la palabra al diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma diversas disposiciones de las leyes de Obras P&uacute;blicas y Servicios, relacionados con las mismas y de la de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Se&ntilde;or Presidente, respetuosamente solicito que por encontrarse publicada la presente iniciativa en la Gaceta Parlamentaria se inserte &iacute;ntegramente la misma en el Diario de los Debates, no obstante deseo hacer algunas reflexiones.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, lamentablemente la cultura de la corrupci&oacute;n en M&eacute;xico ha arraigado profundamente en la vida nacional y pr&aacute;cticamente se ha institucionalizado. As&iacute; como ocurri&oacute; este proceso, en esa misma proporci&oacute;n nos cuesta y afecta a todos por igual.</P>

<P>Las conductas contrarias a la ley se presentan en casi todos los niveles de gobierno y en el caso de la licitaci&oacute;n de obras el manejo discrecional de asignaci&oacute;n de contratos es campo f&eacute;rtil para muchas acciones de corrupci&oacute;n.</P>

<P>La Ley de Obras P&uacute;blicas y Servicios Relacionados con la misma establece que las dependencias y entidades podr&aacute;n contratar obras p&uacute;blicas y servicios mediante los procedimientos de licitaci&oacute;n p&uacute;blica, invitaci&oacute;n a cuando menos tres personas o por adjudicaci&oacute;n directa. Uno pensar&iacute;a que con estas disposiciones se evitan actos de corrupci&oacute;n.</P>

<P>Revisemos qu&eacute; pasa en la realidad. Vemos convocatorias hechas a la medida para favorecer a ciertas empresas privilegiadas. Muchas veces el proveedor que se encuentra coludido con los funcionarios de la dependencia o entidad de que se trata, cotiza hasta el momento en que se le da la copia de las condiciones de los otros licitantes, para que est&eacute;n en condiciones de hacer una oferta por debajo de las propuestas econ&oacute;micas de sus competidores, cuyas propuestas m&aacute;s econ&oacute;micas se descalifican; para evitar que presenten alguna inconformidad lo amenazan o le prometen otra obra.</P>

<P>En licitaciones p&uacute;blicas nacionales o internacionales, se reciben por separado la propuesta t&eacute;cnica en un sobre y la propuesta econ&oacute;mica en otro. Primero se procede a la apertura de propuestas t&eacute;cnicas, se revisan por los responsables las disciplinas mec&aacute;nica, civil, el&eacute;ctrica, instrumentaci&oacute;n, etc&eacute;tera y permanecen los sobre econ&oacute;micos de 20 a 30 d&iacute;as calendario en poder de las &aacute;reas de finanzas. Durante este tiempo no hay garant&iacute;a de que no manden clonar con las imprentas los sobres de los licitantes, cuyos sobres originales muchas veces se violan.</P>

<P>A los proveedores o contratistas que significan peligro por presentar propuestas m&aacute;s econ&oacute;micas que los funcionarios &quot;apadrinan&quot; —entre comillado—, los descalifican t&eacute;cnicamente. Por consiguiente, se compra siempre en las condiciones t&eacute;cnico-econ&oacute;micas m&aacute;s adversas para la naci&oacute;n.</P>

<P>Suele ocurrir tambi&eacute;n que se cambien las bases de licitaci&oacute;n para imponer las m&aacute;s convenientes para la empresa a favorecer. De ah&iacute; resultan obras mal hechas a costos m&aacute;s altos.</P>

<P>En la prensa nacional y aqu&iacute; mismo, se ha publicitado mucho lo que ha pasado con el complejo petrolero de Cantarell, todo lo de Perforadora Central, licitaciones que se declaran varias veces desiertas y que finalmente —en el caso de plataformas marinas— ¿a qui&eacute;n favorecen?  Pues a Oceanograf&iacute;a, SA de CV.</P>

<P>En Comisi&oacute;n Federal de Electricidad, as&iacute; como en Pemex, la situaci&oacute;n es similar. En un documento interno de la paraestatal el licenciado Manuel de Jes&uacute;s Olvera Masariegos, en ese entonces titular del &oacute;rgano de control de ese organismo expres&oacute; &quot;debido a la multiplicidad de irregularidades que se cometen en la licitaci&oacute;n y construcci&oacute;n de las obras de Comisi&oacute;n Federal de Electricidad, as&iacute; como que estas pr&aacute;cticas son de todos conocidas por empresas internacionales, los beneficios que pudieran resultar no se obtienen, ya que la Comisi&oacute;n Federal se encuentra catalogada como una entidad operada por funcionarios corruptos que impiden la participaci&oacute;n de empresas en las &aacute;reas de generaci&oacute;n, transmisi&oacute;n y distribuci&oacute;n&quot;.</P>

<P>Un ejemplo pat&eacute;tico fue lo que pas&oacute; recientemente con La Yesca, que una propuesta, la m&aacute;s econ&oacute;mica, la echaron abajo a pesar de que ten&iacute;a una diferencia de 100 millones de d&oacute;lares. ¿Para qu&eacute;? Para finalmente d&aacute;rsela a la ICA.</P>

<P>En otras partes de la vida nacional contemplamos exactamente la misma situaci&oacute;n a nivel federal, a nivel local y a nivel municipal. ¿Por qu&eacute;? Porque es necesario que se transformen una serie de procedimientos para que las licitaciones se puedan hacer de manera m&aacute;s p&uacute;blica y mucho m&aacute;s transparente.</P>

<P>Es por eso que esta iniciativa propone una serie de modificaciones a la Ley de Obras y de Adquisiciones con el fin de que se transparenten los procesos de licitaci&oacute;n, limitando a la posibilidad de adjudicaci&oacute;n directa de obras y servicios en todas las dependencias del gobierno federal.</P>

<P>Que el procedimiento asimismo de licitaci&oacute;n sea p&uacute;blico y se contemple la construcci&oacute;n de salas de evaluaci&oacute;n. Que estas mismas salas cuenten con una sola entrada y se instale un arco detector para evitar que se introduzcan o sustraigan documentos y contar&aacute;n con un sistema de audio y v&iacute;deo grabaci&oacute;n.</P>

<P>Que en toda compra, licitaci&oacute;n y formalizaci&oacute;n de contratos sea requisito ineludible que se haya realizado el protocolo de utilizar tinta invisible, tecnolog&iacute;a disponible en el mercado. Es decir, aprovechar el avance tecnol&oacute;gico para poder manejar estas licitaciones en forma m&aacute;s eficiente y que se preste menos a corruptelas.</P>

<P>Se trata, en s&iacute;ntesis, de una serie de mecanismos que promover&iacute;an una nueva cultura en la licitaci&oacute;n de obras y servicios p&uacute;blicos y que le har&iacute;an mucho bien a nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Cuauht&eacute;moc Velasco Oliva. Ins&eacute;rtese de manera &iacute;ntegra la iniciativa en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se concede el uso de la palabra al diputado Francisco Javier Paredes Rodr&iacute;guez, para presentar iniciativa que reforma diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Hago uso de la tribuna de esta honorable C&aacute;mara de Diputados para presentar iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, solicit&aacute;ndole, diputado Presidente, se inscriba &iacute;ntegra en el Diario de los Debates.</P>

<P>Esta iniciativa, impulsada por un conjunto de diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional, el diputado Luis Alonso Mej&iacute;a Garc&iacute;a, el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, la diputada Yadhira Yvette Tamayo Herrera, el diputado Alonso Manuel Lizaola de la Torre y el de la voz, tiene como finalidad impulsar a los municipios de M&eacute;xico para que aprovechen los beneficios que les otorga la legislaci&oacute;n, y que sabedores de tales beneficios, hagan uso de la facultad que tienen para generar electricidad para su autoabastecimiento.</P>

<P>En la actualidad los municipios del pa&iacute;s destinan al pago del servicio de energ&iacute;a el&eacute;ctrica alrededor de 30 por ciento de sus presupuestos de gastos anuales.</P>

<P>Lo anterior se explica por el hecho de que la electricidad se utiliza intensivamente en algunos servicios que prestan las administraciones municipales como son el alumbrado p&uacute;blico, el bombeo de agua municipal, adem&aacute;s de la iluminaci&oacute;n de inmuebles p&uacute;blicos.</P>

<P>A pesar de los elevados costos que el pago de energ&iacute;a el&eacute;ctrica representa para los municipios, &eacute;stos tienen la obligaci&oacute;n constitucional, expresada en el art&iacute;culo 115 de nuestra Carta Magna, de otorgar servicios que para su ejecuci&oacute;n necesitan electricidad.</P>

<P>Esta electricidad tradicionalmente se adquiere de la Comisi&oacute;n Federal de Electricidad o de Luz y Fuerza del Centro, dependiendo de la jurisdicci&oacute;n territorial en la que est&eacute;n ubicados.</P>

<P>Sin embargo, de acuerdo con la legislaci&oacute;n vigente, los municipios tambi&eacute;n tienen la posibilidad de generar energ&iacute;a el&eacute;ctrica para su autoconsumo, ya sea a trav&eacute;s de autoabastecimiento o de cogeneraci&oacute;n, y con ello, la posibilidad de reducir sus costos por adquisici&oacute;n de electricidad.</P>

<P>Pese a ello, la gran mayor&iacute;a de los municipios no contemplan siquiera esa posibilidad, ya sea por desconocimiento o porque no cuentan con el tama&ntilde;o ni la capacidad t&eacute;cnica y econ&oacute;mica necesaria para generar energ&iacute;a el&eacute;ctrica por s&iacute; mismos.</P>

<P>Frente a la existencia de limitaciones t&eacute;cnicas y econ&oacute;micas, la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica contempla que los municipios puedan realizar asociaciones p&uacute;blicas y p&uacute;blico-privadas a trav&eacute;s de las cuales financien las inversiones necesarias para producir energ&iacute;a el&eacute;ctrica para su autoconsumo, siempre y cuando no se transgredan los aspectos contemplados en la ley de referencia. </P>

<P>Los municipios, especialmente los m&aacute;s poblados, cuentan con recursos energ&eacute;ticos como son los diferentes tipos de biomasa residual que est&aacute;n siendo desaprovechados; de igual forma podr&iacute;an acceder a la instalaci&oacute;n de paneles solares u otro tipo de tecnolog&iacute;as que coadyuvar&iacute;an a cubrir sus demandas para la prestaci&oacute;n de servicios como alumbrado o bombeo de agua, con una consecuente reducci&oacute;n de costos y el beneficio adicional de mejorar y preservar el medio ambiente.</P>

<P>En Monterrey, el uso de este tipo de tecnolog&iacute;as le ha permitido a este municipio generar electricidad que se utiliza para el funcionamiento y operaci&oacute;n del servicio del Metro de la ciudad.</P>

<P>En otras ciudades con amplia captaci&oacute;n de energ&iacute;a solar, como son las que se ubican en la zona fronteriza norte del pa&iacute;s, la instalaci&oacute;n de paneles solares ofrecer&iacute;a una soluci&oacute;n importante a la demanda de energ&iacute;a el&eacute;ctrica para los sistemas de climas artificiales en los edificios p&uacute;blicos.</P>

<P>Como vemos, las opciones son m&uacute;ltiples y variadas, de gran potencial. Cabe mencionar que el hecho de que los municipios puedan autoabastecerse de energ&iacute;a el&eacute;ctrica para sus actividades propias, no implica que los recursos y capacidades de la Comisi&oacute;n Federal de Electricidad, y de Luz y Fuerza del Centro, se mantengan ociosos o se desperdicien.</P>

<P>El servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, que es el que por ley le corresponde proporcionar a las empresas p&uacute;blicas, es un valor estrat&eacute;gico que contribuye a la cohesi&oacute;n social, a la lucha contra la marginaci&oacute;n y al desarrollo econ&oacute;mico equilibrado de todas las regiones del pa&iacute;s.</P>

<P>Es necesario que las autoridades municipales est&eacute;n conscientes y sepan de manera fehaciente que el art&iacute;culo 3o. de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica les permite a los municipios, es su calidad de personas morales, generar energ&iacute;a el&eacute;ctrica para su autoconsumo, incluso en asociaciones con el sector privado.</P>

<P>Tambi&eacute;n es importante que est&eacute;n informados que dicha actividad no es considerada como servicio p&uacute;blico, por lo que no es exclusiva de las empresas paraestatales; es decir, Comisi&oacute;n Federal de Electricidad y Luz y Fuerza del Centro.</P>

<P>Aunque en la fracci&oacute;n I del art&iacute;culo 36 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica est&aacute; establecido que la Secretar&iacute;a de Energ&iacute;a otorgar&aacute; permiso de autoabastecimiento de energ&iacute;a el&eacute;ctrica destinada a la satisfacci&oacute;n de necesidades propias de personas f&iacute;sicas o morales, es necesario que quede claramente asentado en la ley referida que al no tratarse de servicio p&uacute;blico, cualquier municipio tiene la posibilidad de generar energ&iacute;a el&eacute;ctrica para su autoabastecimiento.</P>

<P>Si se logra fomentar el acogimiento de m&aacute;s municipios al esquema de generaci&oacute;n para autoconsumo, &eacute;stos lograr&aacute;n modificar su estructura presupuestal, ya que reducir&aacute; sus costos operativos de manera importante y muy probablemente les ayudar&aacute; a resolver algunos de los problemas que suelen aquejar a los municipios, tales como el manejo de los desechos s&oacute;lidos y el uso de infraestructura y equipo obsoletos, adem&aacute;s del impacto negativo que &eacute;stos provocan en el medio ambiente.</P>

<P>Finalmente se considera de suma importancia actualizar algunos conceptos y t&eacute;rminos de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, ya que en un n&uacute;mero importante de las disposiciones de dicha ley se manejan t&eacute;rminos totalmente desactualizados que pueden causar confusiones en la aplicaci&oacute;n de la misma y es otro de los objetivos de esta iniciativa, compa&ntilde;eros, poder actualizar algunos de los t&eacute;rminos de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto es que sometemos a consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa que reforma la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica en los siguientes</P>

<P>T&eacute;rminos</P>

<P>Iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Por obviedad de tiempo no har&eacute; menci&oacute;n de los art&iacute;culos reformados, donde &uacute;nicamente se actualizan algunos conceptos de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrico. Me concretar&eacute; a dar lectura a la reforma a la fracci&oacute;n I del art&iacute;culo 3o. para quedar como sigue:</P>

<P>Art&iacute;culo 3o. No se considera servicio p&uacute;blico la generaci&oacute;n de energ&iacute;a el&eacute;ctrica para autoabastecimiento, cogeneraci&oacute;n o peque&ntilde;a producci&oacute;n realizada por personas f&iacute;sicas o morales.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Francisco Javier Paredes Rodr&iacute;guez. Diputado Rueda, ¿con qu&eacute; objeto desea hacer usted uso de la palabra? Sonido a su curul.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): Gracias, Presidente. Para adem&aacute;s de felicitar al presidente y a los que firmaron la iniciativa, solicitarle de la manera m&aacute;s atenta al diputado, si acepta que me sume a su iniciativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adem&aacute;s de felicitarlo solicita sumarse a su iniciativa. ¿Acepta usted? Aceptado diputado. T&uacute;rnese la iniciativa a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La C&aacute;mara de Diputados da la bienvenida y saluda a los estudiantes de la Escuela Secundaria n&uacute;mero 20, Jos&eacute; Arteaga. Asimismo, a los invitados especiales de Atlixco, en el estado de Puebla y a los presidentes municipales de la regi&oacute;n Cana&ntilde;a, Sierra Mazateca y cuenca del Papaloapan, del estado de Oaxaca. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Se concede el uso de la palabra al diputado Alberto Amaro Corona, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales y de la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico.</P>

<B><P>El diputado Alberto Amaro Corona: </B>Con su venia, diputado Presidente. El suscrito diputado federal Alberto Amaro Corona, integrante de la fracci&oacute;n parlamentaria del PRD, de &eacute;sta LX Legislatura.</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales y la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico, referentes al destino de los recursos que se obtengan por la enajenaci&oacute;n de bienes decomisados en procesos penales federales, comentamos lo siguiente:</P>

<P>M&eacute;xico es un pa&iacute;s que sigue teniendo un gran d&eacute;ficit en materia de transparencia, fiscalizaci&oacute;n y mecanismos de rendici&oacute;n de cuentas del conjunto de acciones de la Administraci&oacute;n P&uacute;blica en sus tres &oacute;rdenes de gobierno.</P>

<P>En este contexto que resalta la falta de transparencia y certeza en los actos derivados del aseguramiento y destino de bienes, producto de actividades il&iacute;citas como narcotr&aacute;fico, tal situaci&oacute;n qued&oacute; evidenciada en fechas muy recientes con el llamado &quot;caso Zhenli Ye Gon&quot;, encontr&aacute;ndose 205.6 millones de d&oacute;lares, as&iacute; como miles de euros y pesos, todas cantidades en efectivo.</P>

<P>Casi de manera inmediata, el procurador Medina Mora adelant&oacute; que de decretarse la incautaci&oacute;n judicial, el dinero tendr&iacute;a tres destinos conforme al marco legal: una parte ser&iacute;a destinada al Poder Judicial, otra a la Secretar&iacute;a de Salud y una m&aacute;s a la procuraci&oacute;n de justicia.</P>

<P>Bajo una serie de argumentos del destino, distribuci&oacute;n, nos dimos cuenta de que se estaban falseando varias cosas. En estos mismos d&iacute;as, el 13 de julio, en un comunicado, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y el SAE informaron que los recursos provenientes del aseguramiento de Zhenli Ye Gon se encontraban depositados en el pa&iacute;s, en el Banco de M&eacute;xico, a favor de la Tesorer&iacute;a de la Federaci&oacute;n.</P>

<P>En esta misma fecha cuando se filtra el oficio DGF/528/2007, de fecha 20 de abril, emitido por el Banj&eacute;rcito, mediante el cual se precisa que el Bank of Am&eacute;rica determin&oacute; que se hiciera la exportaci&oacute;n.</P>

<P>Por medio de esta publicaci&oacute;n period&iacute;stica, que hasta dos meses despu&eacute;s de haberse ejecutado los actos, tanto este &oacute;rgano legislativo como la opini&oacute;n p&uacute;blica, nos enteramos con precisi&oacute;n de que el 26 de marzo el bando Santander concluy&oacute; el recuento de los d&oacute;lares, que adem&aacute;s prepar&oacute; el dinero bajo est&aacute;ndares de exportaci&oacute;n para su env&iacute;o al Bank of Am&eacute;rica. Por estos servicios otorgados Santander cobr&oacute; un mill&oacute;n 438 mil 960 d&oacute;lares.</P>

<P>En este mismo momento, cuando nuestro compa&ntilde;ero de fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Luis S&aacute;nchez se&ntilde;ala la gravedad de la contradicci&oacute;n de las autoridades al informarse que el dinero no estaba en M&eacute;xico, siendo que se hab&iacute;a enviado a Estados Unidos.</P>

<P>El nuevo marco de transparencia que permea el ejercicio de la Funci&oacute;n P&uacute;blica hace inadmisible que se presente esta falta de transparencia y la falsedad en el manejo de la informaci&oacute;n.</P>

<P>Sin embargo, los cateos y detenciones contin&uacute;an. En fecha reciente se realiz&oacute; la detenci&oacute;n de Sandra &Aacute;vila Beltr&aacute;n, conocida como &quot;La Reina del Pac&iacute;fico&quot;, quien tambi&eacute;n constitu&iacute;a un eslab&oacute;n fundamental en la coordinaci&oacute;n de importantes c&aacute;rteles de droga. Y aunque los bienes asegurados hasta el momento no han centrado la atenci&oacute;n como en el caso Zhenli Ye Gon, es indudable que de nuevo nos topamos con procesos de aseguramiento que a&uacute;n cuentan con vac&iacute;os que dan incertidumbre sobre el manejo y destino de los mismos.</P>

<P>De esa manera, la vertiginosidad de los hechos hace impostergable que esta soberan&iacute;a realice la adecuaci&oacute;n de las normas que regulen el aseguramiento de bienes de origen il&iacute;cito.</P>

<P>Debemos considerar que la lucha contra las actividades il&iacute;citas no s&oacute;lo se debe dar por medio de actos correctivos y punitivos, &aacute;ngulo en el que, por cierto, ha centrado su atenci&oacute;n el gobierno federal. M&aacute;s importante que la correcci&oacute;n es la prevenci&oacute;n, y la prevenci&oacute;n solamente puede ser desarrollada fomentando la educaci&oacute;n de nuestros ni&ntilde;os y j&oacute;venes de las futuras generaciones.</P>

<P>Por otra parte, la pobreza, el estado de miseria en el que se encuentra la mayor&iacute;a de los municipios del pa&iacute;s; lo que crea un ambiente propicio y favorece para el desarrollo de actividades il&iacute;citas como el narcotr&aacute;fico, pues se ofrece como una opci&oacute;n atractiva de ingresos en comunidades donde la escasez prevalece. No dejemos de observar que son 31 millones de mexicanos que viven con 30 pesos al d&iacute;a.</P>

<P>Por todo lo anterior, propongo modificar el destino de los recursos confiscados, otorg&aacute;ndolos en partes diferenciadas a programas sociales a saber: educaci&oacute;n, desarrollo municipal, salud, vivienda, as&iacute; como el combate al narcotr&aacute;fico, siendo prioritaria la educaci&oacute;n, la salud y el desarrollo municipal; el poder municipal, en este sentido, quedar&iacute;a excluido.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, la presente iniciativa para quedar como sigue:</P>

<P>Primero. Se reforma el art&iacute;culo 182-R del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Y se adiciona un &uacute;ltimo p&aacute;rrafo que dice de la siguiente forma:</P>

<P>En partes diferenciadas, a programas sociales a saber: educaci&oacute;n, salud, vivienda, desarrollo municipal y combate al narcotr&aacute;fico, siendo prioritarios la educaci&oacute;n, la salud y el desarrollo municipal.</P>

<P>En el caso del combate al narcotr&aacute;fico, el otorgamiento de recursos se condicionar&aacute; a un esquema de fiscalizaci&oacute;n, producto del cual se logre una evaluaci&oacute;n objetiva del desempe&ntilde;o de la instituci&oacute;n, basado en el planteamiento de metas y logro de resultados en el mismo combate al narcotr&aacute;fico.</P>

<P>Los recursos que se destinen para salud, educaci&oacute;n, desarrollo municipal y vivienda deben beneficiar esencialmente a los municipios con mayor grado de marginaci&oacute;n, con una cobertura de atenci&oacute;n representativa de todos los municipios del pa&iacute;s.</P>

<P>Esto ser&aacute; independiente de los programas de los ejecutivos federal y estatales, para lo cual se deber&aacute; presentar una propuesta de distribuci&oacute;n de recursos a la C&aacute;mara de Diputados para su aprobaci&oacute;n y ejecuci&oacute;n.</P>

<P>De este procedimiento se informar&aacute; a la Auditor&iacute;a Superior de la Federaci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>De la misma forma, reformamos y adicionamos la Ley Federal para la Administraci&oacute;n y Enajenaci&oacute;n de Bienes del Sector P&uacute;blico, en su art&iacute;culo 1o., y adicionamos el &uacute;ltimo p&aacute;rrafo para quedar como sigue:</P>

<P>De este procedimiento se informar&aacute; a la Auditor&iacute;a Superior de la Federaci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Y una &uacute;ltima fracci&oacute;n… cuatro &uacute;ltimas fracciones del art&iacute;culo 89 de la citada ley.</P>

<P>Los recursos que se otorguen por la enajenaci&oacute;n de los bienes decomisados en procesos penales federales, as&iacute; como por la enajenaci&oacute;n de sus frutos y productos, ser&aacute;n entregados en partes diferenciadas a programas sociales de educaci&oacute;n, salud, vivienda y desarrollo municipal.</P>

<P>En el caso del combate al narcotr&aacute;fico, el otorgamiento de recursos estar&aacute; vinculado a un programa de fiscalizaci&oacute;n, producto del cual se logre una evaluaci&oacute;n objetiva del desempe&ntilde;o de la instituci&oacute;n, basado en el planteamiento de metas y logro de resultados en el combate del narcotr&aacute;fico. El ejercicio de estos recursos y las acciones a las que se encaminen ser&aacute;n totalmente distintos de los recursos destinados a programas ordinarios ni ning&uacute;n otro.</P>

<P>Los recursos que se destinen a salud, educaci&oacute;n, desarrollo municipal y vivienda deber&aacute;n beneficiar esencialmente a los municipios con mayor grado de marginaci&oacute;n, con una cobertura de atenci&oacute;n representativa de todos los municipios del pa&iacute;s. Esto ser&aacute; independientemente de los programas de los Ejecutivos federal y estatales, para lo cual se deber&aacute; presentar una propuesta de distribuci&oacute;n de recursos a la C&aacute;mara de Diputados para su aprobaci&oacute;n y ejecuci&oacute;n.</P>

<P>De este procedimiento se informar&aacute; a la Auditor&iacute;a Superior de la Federaci&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el siguiente d&iacute;a al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Alberto Amaro Corona. T&uacute;rnese su iniciativa a las Comisiones Unidas de Justicia y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Ren&eacute; van der Linden, Presidente de la Asamblea Parlamentaria del Consejo de Europa, quien ha efectuado una visita de cortes&iacute;a a la diputada Presidenta de la Mesa Directiva de este cuerpo colegiado. Le damos la m&aacute;s cordial bienvenida y le deseamos &eacute;xito durante su estancia en nuestro pa&iacute;s. Bienvenido.</P>

<P>Se concede el uso de la palabra al diputado Faustino Javier Estrada Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma los art&iacute;culos 59 y 70 de la Ley Agraria.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez:</B> Con su permiso Presidente. Compa&ntilde;eras diputadas compa&ntilde;eros diputados, la &quot;parcela escolar&quot; constituye un patrimonio del pueblo mexicano y se regul&oacute; por primera vez en el C&oacute;digo Agrario de 1940. Se dispon&iacute;a que todas las escuelas rurales contaran con una parcela escolar para el desarrollo de los trabajos educativos de los alumnos.</P>

<P>En la Ley de la Reforma Agraria de 1971 se prev&eacute;, de igual manera, la figura de la parcela escolar, estableciendo la obligaci&oacute;n de deslindar en cada ejido y comunidad las superficies destinadas a parcelas escolares, con fines de investigaci&oacute;n, ense&ntilde;anza y pr&aacute;cticas agr&iacute;colas de la escuela rural a la que pertenezca.</P>

<P>No obstante, la tendencia sostenida por los anteriores ordenamientos de la materia en la Ley Agraria de 1992, se establece como una facultad potestativa de la Asamblea Ejidal el deslinde de las superficies que consideren necesarias para establecimiento de la parcela escolar.</P>

<P>Si bien es cierto que a consecuencia de la reforma de 1992 al art&iacute;culo 27 constitucional y la expedici&oacute;n de la Ley Agraria, la situaci&oacute;n del campo mexicano cambi&oacute; de manera sustancial, es oportuno se&ntilde;alar que por lo que se refiere a las parcelas escolares, su constituci&oacute;n disminuy&oacute; en perjuicio de la educaci&oacute;n rural.</P>

<P>Seg&uacute;n informaci&oacute;n disponible, en noviembre de 1993 al 31 de marzo de 2006 s&oacute;lo se inscribieron 511 parcelas escolares en el Registro Agrario Nacional. La anterior cifra contrasta las 1993 parcelas escolares que antes de la publicaci&oacute;n de la Ley Agraria se hab&iacute;an inscrito de acuerdo a la informaci&oacute;n disponible por el propio Registro Agrario Nacional.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, esta disminuci&oacute;n en el n&uacute;mero de parcelas escolares resulta altamente preocupante, y si no actuamos a la brevedad, los mexicanos perderemos un valioso instrumento pedag&oacute;gico en la educaci&oacute;n rural.</P>

<P>Basta se&ntilde;alar que de acuerdo con el Censo Ejidal de 2001 del INEGI, en M&eacute;xico exist&iacute;an 30 mil 305 propiedades sociales, de las cuales 25 mil 173 contaban con parcela escolar.</P>

<P>Si bien se prev&eacute; que al t&eacute;rmino de la presente administraci&oacute;n se alcanzar&aacute; una cobertura aproximada de 25 mil n&uacute;cleos agrarios certificados y titulados, se desconoce cu&aacute;ntos de esos n&uacute;cleos efectivamente cuentan con parcelas escolares y cuyos derechos est&eacute;n titulados a favor de las escuelas, por ello sugiero la necesidad de realizar reformas legales a efecto de reivindicar y activar las parcelas escolares en el proceso educativo nacional.</P>

<P>En consecuencia, como representantes del pueblo debemos tomar en consideraci&oacute;n los beneficios que las parcelas escolares generan en los n&uacute;cleos ejidales y en general de nuestros ni&ntilde;os.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, es el momento de retomar lo dispuesto por la Ley Federal de la Reforma Agraria a fin de que las autoridades educativas reivindiquen las parcelas escolares para garantizar a las generaciones futuras el acceso a las mismas, por ello propongo reformar la Ley Agraria para que en cada ejido se establezca una parcela escolar, lo anterior debido a que no podemos continuar un marco jur&iacute;dico conforme a la cual la constituci&oacute;n de la parcela escolar sea potestativa.</P>

<P>La reforma propuesta es impostergable en virtud de que es necesario imprimir un mayor sentido social y establecer la obligatoriedad de las parcelas escolares como un espacio de capacitaci&oacute;n agr&iacute;cola para que nuestros ni&ntilde;os y j&oacute;venes adquieran conocimientos de t&eacute;cnicas agropecuarias y para elevar el nivel de productividad del ejido o n&uacute;cleo agrario. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Faustino Javier Estrada Gonz&aacute;lez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de la Reforma Agraria.</P>

<P>Tiene ahora el uso de la palabra la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por ella misma y por Edgar Armando Olvera Higuera, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>A nombre propio y del diputado Edgar Armando Olvera Higuera, del Grupo Parlamentario del PAN, vengo a presentar la iniciativa, misma que por la brevedad del tiempo s&oacute;lo har&eacute; la presentaci&oacute;n general, por lo que pido a la Presidencia se inserte en el Diario de los Debates la propuesta de la reforma, con la finalidad de que las figuras de los debates sean obligatorias entre los candidatos a cargos de elecci&oacute;n, de la Presidencia de la Rep&uacute;blica, senadores y diputados.</P>

<P>Actualmente el marco regulatorio en materia electoral, como lo es el Cofipe, &uacute;nicamente dispone en el art&iacute;culo 190 que el Instituto Federal Electoral, a petici&oacute;n de los partidos pol&iacute;ticos y candidatos presidenciales que as&iacute; lo decidan, organizar&aacute; debates y apoyar&aacute; su difusi&oacute;n.</P>

<P>Como vemos, los partidos no se encuentran obligados a realizarlos tienen la facultad de decidir libremente si participan en ellos o no, as&iacute; como fijar los temas que deber&aacute;n ser tratados, el d&iacute;a y la hora de su celebraci&oacute;n, entre otros aspectos.</P>

<P>La participaci&oacute;n de los candidatos a ocupar alg&uacute;n puesto de elecci&oacute;n popular en los debates de manera obligatoria, representa un mecanismo de beneficio dual, es decir, por un lado se le reconoce a la poblaci&oacute;n su derecho a conocer las propuestas de los partidos pol&iacute;ticos a profundidad a trav&eacute;s de la confrontaci&oacute;n de ideas, las propuestas o plataformas de lo que piensa hacer cada uno, y tenga una mayor capacidad y libertad para elegir a quien lo va a gobernar.</P>

<P>Por otro, a los partidos pol&iacute;ticos se les da la oportunidad de difundir sus propuestas de gobierno, ya sea que se trate de partidos pol&iacute;ticos con poca o mucha representaci&oacute;n, teniendo de esta manera acceso igualitario a los medios de comunicaci&oacute;n.</P>

<P>La presente propuesta va encaminada a establecer como una de las atribuciones del IFE, la organizaci&oacute;n para la celebraci&oacute;n de dos debates obligatorios a celebrarse entre candidatos a la Presidencia de la Rep&uacute;blica, entre diputados federales y entre senadores candidatos. Lo anterior contribuir&aacute; a regular una de las facultades atribuidas al IFE, as&iacute; como a fortalecer el ejercicio democr&aacute;tico, puesto que la celebraci&oacute;n de debates carece de un marco regulatorio.</P>

<P>Por lo antes expuesto, sometemos a la consideraci&oacute;n de la asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona el numeral 2 del art&iacute;culo 182, se deroga el numeral 6 del art&iacute;culo 190 y se crea el art&iacute;culo 191 A del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo primero. Se adiciona el numeral 2 al art&iacute;culo 182 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para quedar como sigue:</P>

<P>Art&iacute;culo 182. Apartado dos. Se entiende por <I>actos de campa&ntilde;a</I> las reuniones p&uacute;blicas, los debates p&uacute;blicos entre candidatos, asambleas, marchas y, en general, aqu&eacute;llos en que los candidatos o voceros de los partidos pol&iacute;ticos se dirigen al electorado para promover sus candidaturas.</P>

<P>Art&iacute;culo segundo. Se deroga el numeral 6 del art&iacute;culo 190 y se crea el art&iacute;culo 190 A para quedar como sigue:</P>

<P>Art&iacute;culo 190. Del Apartado uno al cinco queda en los mismos t&eacute;rminos. El 6 se deroga.</P>

<P>Art&iacute;culo 190 A.</P>

<P>Apartado uno. La autoridad electoral federal, local o distrital deber&aacute; organizar la celebraci&oacute;n de debates p&uacute;blicos y se encargar&aacute; de su difusi&oacute;n de acuerdo a lo establecido en el presente art&iacute;culo.</P>

<P>Dos. Se realizar&aacute;n hasta dos debates p&uacute;blicos en los que participar&aacute;n de forma obligatoria los candidatos a diputados o senadores, ambos a elegirse por mayor&iacute;a relativa y dependiendo de la elecci&oacute;n para la que se hubieren registrado, as&iacute; como los candidatos a la Presidencia de la Rep&uacute;blica, atendiendo lo establecido en el numeral 4 del art&iacute;culo 182 de este C&oacute;digo.</P>

<P>Tres. La autoridad electoral encargada de la organizaci&oacute;n de los debates ser&aacute;:</P>

<P>Inciso a) El Consejo distrital, trat&aacute;ndose de los debates entre candidatos a diputados federales bajo el principio de mayor&iacute;a relativa.</P>

<P>b) El Consejo local, trat&aacute;ndose de los debates entre candidatos a senadores bajo el principio de mayor&iacute;a relativa.</P>

<P>c) El Consejo General, trat&aacute;ndose de los debates entre candidatos a la Presidencia de la Rep&uacute;blica.</P>

<P>Cuatro. Ser&aacute; obligaci&oacute;n de las estaciones de radio y televisi&oacute;n permisionados difundir los debates entre los candidatos a la Presidencia de la Rep&uacute;blica en el d&iacute;a y hora que se hubiere acordado por el IFE para su realizaci&oacute;n.</P>

<P>Sin perjuicio de lo anterior, el Consejo General deber&aacute; promover e impulsar las gestiones que fueren necesarias para acordar con la C&aacute;mara Nacional de la Industria de la Radio y la Televisi&oacute;n, su apoyo y participaci&oacute;n en la difusi&oacute;n de los debates entre los candidatos presidenciales.</P>

<P>Cinco. Los t&eacute;rminos y condiciones a los que deber&aacute;n sujetarse los participantes en los debates a que se refiere este art&iacute;culo ser&aacute;n acordados por los &oacute;rganos del instituto respectivo y los representantes de los candidatos ante los mismos mediante la celebraci&oacute;n del acuerdo que regir&aacute; la celebraci&oacute;n de los mismos, el cual ser&aacute; de observancia obligatoria para los participantes.</P>

<P>Seis. El Consejo General, as&iacute; como los consejos locales y distritales, podr&aacute;n celebrar convenios de cooperaci&oacute;n con las autoridades administrativas respectivas, a efecto de que &eacute;stas faciliten el uso de los inmuebles acordados para la celebraci&oacute;n del evento as&iacute; como para que promocionen los servicios necesarios, tanto de seguridad como administrativos para el correcto desarrollo del mismo.</P>

<P>Siete. Tanto los consejos locales como distritales deber&aacute;n publicitar la celebraci&oacute;n de los debates.</P>

<P>Transitorios</P>

<P>Primero. El Instituto Federal Electoral deber&aacute; adecuar sus disposiciones normativas para la realizaci&oacute;n de lo dispuesto en el presente decreto.</P>

<P>Segundo. La autoridad electoral correspondiente deber&aacute; realizar los acuerdos respectivos con los partidos pol&iacute;ticos para asentar los t&eacute;rminos y condiciones a los que se sujetar&aacute;n los candidatos respectivos.</P>

<P>Tercero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Suscriben, su servidora, la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, y el diputado &Eacute;dgar Armando Olvera Higuera.</P>
<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Esmeralda C&aacute;rdenas S&aacute;nchez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se pospone la iniciativa que presentar&iacute;a el diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, iniciativa que reforma el art&iacute;culo 329 del C&oacute;digo Penal Federal.</P>

<P>Se concede el uso de la tribuna al diputado Tom&aacute;s Gloria Requena, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Si me permite, de manera previa, diputado, esta C&aacute;mara de Diputados quiere saludar al grupo de ciudadanos de los municipios de Ayotoxco, Teziutl&aacute;n y Xiutetelco, del estado de Puebla, quienes nos visitan hoy en la C&aacute;mara de Diputados. Bienvenidos.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena: </B>con su venia, se&ntilde;or Presidente. El suscrito diputado federal Tom&aacute;s Gloria Requena, integrante del Grupo Parlamentario del PRI en la LX Legislatura de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y los art&iacute;culos 56, 62 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta honorable asamblea la presente iniciativa que reforma y adiciona los art&iacute;culos 3o., 4o., y 21 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con el fin de reconocer a la cultura f&iacute;sica y la pr&aacute;ctica del deporte como un derecho de todos los mexicanos e importante factor en la prevenci&oacute;n del delito, bajo las siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En la LVIII Legislatura se present&oacute; por parte del Grupo Parlamentario del PRI iniciativa con proyecto de decreto a efecto de reformar los art&iacute;culos 3o., 4o., y 21 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en materia de cultura f&iacute;sica y la pr&aacute;ctica del deporte.</P>

<P>No cabe duda que corresponde a nuestra Constituci&oacute;n Pol&iacute;tica el privilegio de ser la primera que consagr&oacute; las normas protectoras de la clase social y su pleno reconocimiento. Estos derechos inalienables son las garant&iacute;as individuales que el Estado tiene la obligaci&oacute;n de ejecutar, vigilar, garantizar y dar cumplimiento.</P>

<P>La cultura f&iacute;sica y el deporte hasta hoy no han sido verdaderamente desarrollados y reconocidos expl&iacute;citamente por nuestra Carta Magna, lo que ha generado en m&aacute;s de una ocasi&oacute;n discusiones con puntos de vista encontrados sobre su naturaleza.</P>

<P>En M&eacute;xico actualmente coexiste alg&uacute;n precepto constitucional expreso que reconozca a la cultura f&iacute;sica y al deporte como una garant&iacute;a constitucional o que establezca la obligaci&oacute;n por parte del Estado de fomentar su pr&aacute;ctica y desarrollo, como parte fundamental en el proceso educativo e importante factor en la prevenci&oacute;n del delito, comprendi&eacute;ndose como pr&aacute;cticas corporales relacionadas al desarrollo de valores que pueden llevar a la participaci&oacute;n ciudadana por caminos sociales responsables, constituy&eacute;ndose en un medio efectivo para la conquista de un estilo de vida activo de todos los seres humanos.</P>

<P>La pr&aacute;ctica de actividades f&iacute;sicas y deportivas es un derecho vinculado a otros derechos fundamentales, pero no se le ha otorgado individualidad propia como tal, ya que se ha visto como un medio para la consecuci&oacute;n de otros derechos, por lo que se debe formular la regulaci&oacute;n de la cultura f&iacute;sica y el deporte previni&eacute;ndolos como parte importante de la constituci&oacute;n pol&iacute;tica y econ&oacute;mica, buscando su reconocimiento constitucional, estableciendo en los poderes p&uacute;blicos un est&iacute;mulo, fomento, protecci&oacute;n y garant&iacute;a de que la pr&aacute;ctica del deporte y el acceso a la cultura f&iacute;sica se den en las mejores condiciones y que se favorezcan los valores humanos de la libertad, de la igualdad y la solidaridad.</P>

<P>La falta de una norma constitucional que eleve a rango de garant&iacute;a social ha sido un factor determinante para que en su momento la Ley de Fomento y Est&iacute;mulo del Deporte y la actual Ley General del Deporte no hayan consolidado un modelo de cultura f&iacute;sica y deporte que garantice el acceso de todos los mexicanos a la pr&aacute;ctica de actividades f&iacute;sicas, recreativas y deportivas, pero sobre todo, que fomente la promoci&oacute;n y desarrollo de una cultura f&iacute;sica en nuestro pa&iacute;s.</P>

<P>Como referencia expresa, en el &aacute;mbito internacional la Conferencia General de la Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura, reunida en Par&iacute;s, en su vig&eacute;sima sesi&oacute;n emiti&oacute; el 21 de noviembre de 1978 la Carta Internacional de Educaci&oacute;n F&iacute;sica y el Deporte, que en los t&eacute;rminos de la Declaraci&oacute;n Universal de los Derechos del Hombre nos habla sobre las condiciones esenciales del ejercicio efectivo de los derechos humanos, dependiendo de la posibilidad brindada a todos y cada uno de desarrollar y preservar libremente sus facultades f&iacute;sicas, intelectuales y morales.</P>

<P>Por lo que en consecuencia se deber&aacute; dar y garantizar a todos la posibilidad de acceder a la educaci&oacute;n f&iacute;sica y al deporte, con la convicci&oacute;n de que la preservaci&oacute;n y el desarrollo de las aptitudes f&iacute;sicas intelectuales y morales del ser humano mejoran la calidad de vida en los planos nacional e internacional, afirmando que la educaci&oacute;n f&iacute;sica y el deporte deben reforzar su acci&oacute;n formativa y favorecer los valores humanos fundamentales que sirvan de base al pleno desarrollo de los pueblos.</P>

<P>Todo ser humano tiene el derecho fundamental de acceder a la educaci&oacute;n f&iacute;sica y al deporte, que son indispensables para el pleno desarrollo de su personalidad, el derecho de desarrollar las facultades f&iacute;sicas, intelectuales y morales por medio de la educaci&oacute;n f&iacute;sica y el deporte. Deber&aacute;n garantizarse tanto dentro del marco del sistema educativo como en los dem&aacute;s aspectos de la vida social.</P>

<P>M&aacute;s all&aacute; de lo anterior debemos considerar que el pleno desarrollo de las facultades y hacer menci&oacute;n, dicha carta s&oacute;lo podr&aacute; llevarse a cabo cuando se tenga el pleno reconocimiento de los representantes a la cultura f&iacute;sica y el deporte, as&iacute; como su adecuada implementaci&oacute;n y fomento por parte del Estado mexicano.</P>

<P>Tambi&eacute;n se ha mencionado que en la actualidad algunas naciones contemplan en su constituci&oacute;n la obligaci&oacute;n por parte de los poderes p&uacute;blicos, del fomento y est&iacute;mulo de la educaci&oacute;n f&iacute;sica, la pr&aacute;ctica del deporte y otras m&aacute;s, su reconocimiento como un derecho fundamental de los ciudadanos.</P>

<P>Las nuevas generaciones requieren de reconocimiento a sus derechos fundamentales, pero sobre todo requieren que se garantice la respuesta del gobierno para fomentar la equidad, justicia y oportunidad para realizar sus actividades fundamentales.</P>

<P>Por tanto, es necesario no solamente reconocer el derecho de los ciudadanos a desarrollar sus facultades f&iacute;sicas a trav&eacute;s de la activaci&oacute;n f&iacute;sica, la recreaci&oacute;n y el deporte, si no accesar a los medios para cuidar de su salud f&iacute;sica durante toda su vida y que obtenga las oportunidades para poder desarrollar su talento deportivo dentro de organizaciones democr&aacute;ticas, justas y productivas.</P>

<P>Pr&aacute;ctica de actividades f&iacute;sicas y deportivas conllevan a un maravilloso encuentro con la competitividad, la salud y el logro de las metas personales. La cultura f&iacute;sica y la disciplina deportiva otorgan la gracia firmeza y decisi&oacute;n, la templanza de car&aacute;cter y la asunci&oacute;n de las distancias, de los vicios y ocios.</P>

<P>Por lo anteriormente expuesto me permito someter a la consideraci&oacute;n de esta honorable asamblea el siguiente</P>

<P>Proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 3o., 4o. y 21 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue</P>

<P>Art&iacute;culo 3o. De la fracci&oacute;n I a la IV, quedan igual.</P>

<P>V. Adem&aacute;s de impartir la educaci&oacute;n preescolar, primaria y secundaria, se&ntilde;aladas en el primer p&aacute;rrafo, el Estado promover&aacute; y atender&aacute; todos los tipos y modalidades educativos, incluyendo la educaci&oacute;n superior necesarios para el desarrollo de la naci&oacute;n. Apoyar&aacute; la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica, alentar&aacute; el fortalecimiento y difusi&oacute;n de nuestra cultura.</P>

<P>Asimismo, fomentar&aacute; y coordinar&aacute; la cultura f&iacute;sica y el deporte en el &aacute;mbito de su competencia.</P>

<P>Art&iacute;culo 4o. p&aacute;rrafo primero, segundo y tercero, quedan igual.</P>

<P>P&aacute;rrafo cuarto. Toda persona tiene derecho a la cultura f&iacute;sica y la pr&aacute;ctica del deporte. La ley definir&aacute; las bases y modalidades para el acceso a estos derechos y establecer&aacute; la concurrencia de la federaci&oacute;n, las entidades federativas, el Distrito Federal y los municipios en esta materia. Asimismo, de la participaci&oacute;n de los sectores social y privado.</P>

<P>Art&iacute;culo 21. P&aacute;rrafos primero, segundo y tercero quedan igual.</P>
<P>P&aacute;rrafo cuarto. La federaci&oacute;n, el Distrito Federal, los estados y los municipios se coordinar&aacute;n en los t&eacute;rminos que a la ley se&ntilde;ale, para establecer un sistema nacional de seguridad p&uacute;blica que comprenda entre otros programas basados en el desarrollo educativo, la cultura f&iacute;sica y el deporte como medios para la prevenci&oacute;n del delito.</P>

<P>Transitorios</P>

<P>Art&iacute;culo &uacute;nico. Las presentes reformas y adiciones entrar&aacute;n en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por obviedad de tiempo solicito amablemente a la Mesa Directiva se inserte &iacute;ntegramente esta iniciativa en el Diario de los Debates y en la Gaceta Parlamentaria. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias diputado Tom&aacute;s Gloria Requena. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, del Grupo parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 113 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. No estando el diputado en el sal&oacute;n de sesiones, se concede el uso de la tribuna al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. ¿Tampoco est&aacute;?</P>

<P>Se concede el uso de la tribuna a la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD, para presentar iniciativa que adiciona un inciso c) al art&iacute;culo 26 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Gracias, diputada Presidenta. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, se presenta esta iniciativa que adiciona un inciso c) al art&iacute;culo 26 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. La iniciativa que presento hoy, tiene como objetivo crear una nueva banca de desarrollo que es fundamental para coordinar en un solo sistema de fomento a la totalidad de la banca de desarrollo, los fideicomisos y dem&aacute;s instituciones de fomento.</P>

<P>Tambi&eacute;n coordinar la canalizaci&oacute;n de los cr&eacute;ditos para el fomento hacia los estados de la rep&uacute;blica y reafirmar el Estado participativo en el desarrollo econ&oacute;mico, mediante acciones coordinadas con los agentes sociales y econ&oacute;micos para la creaci&oacute;n y el mejoramiento de obras de infraestructura.</P>

<P>Es una reforma constitucional que se requiere para que el Estado organice la banca de desarrollo otorgando la facultad de crear un sistema nacional que posibilite y refuerce el objetivo de iniciativa en el desarrollo nacional y regional.</P>

<P>Se propone adicionar el inciso c), como sigue: el Estado contar&aacute; y organizar&aacute; un sistema nacional de banca de desarrollo a fin de que &eacute;ste oriente fundamentalmente sus actividades a apoyar…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, diputados, ¿le permiten a la oradora continuar? Por favor, contin&uacute;e, diputada.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Bien. Promover el desarrollo de las fuerzas productivas del pa&iacute;s y el crecimiento de la econom&iacute;a nacional basado en una pol&iacute;tica econ&oacute;mica soberana, fomentando el ahorro en todos los sectores y regiones de la rep&uacute;blica y su adecuada canalizaci&oacute;n a una amplia cobertura regional que propicie la descentralizaci&oacute;n del propio sistema con apego a sanas pr&aacute;cticas y usos bancarios.</P>

<P>El Sistema Nacional de Banca de Desarrollo estar&aacute; integrado por el Banco de M&eacute;xico, las instituciones de banca de desarrollo, las instituciones de banca m&uacute;ltiple relacionadas con actividades de promoci&oacute;n del desarrollo, el Patronato del Ahorro Nacional y los fideicomisos p&uacute;blicos constituidos por el desempe&ntilde;o de las funciones que la ley encomienda al Banco de M&eacute;xico, con tal car&aacute;cter se constituyen.</P>

<P>El Sistema Nacional de Banca de Desarrollo se conformar&aacute; por un Consejo Nacional de Banca de Desarrollo compuesto por el director del Banco de M&eacute;xico, el secretario de Hacienda y Cr&eacute;dito P&uacute;blico, el secretario de Econom&iacute;a, los gobernadores de los estados y dos representantes de la sociedad civil.</P>

<P>El Sistema Bancario Mexicano atendr&aacute; el desarrollo nacional y regional con base en las instituciones de banca de desarrollo, en sectores y actividades productivas que el Congreso de la Uni&oacute;n determine como especialidad de cada una de &eacute;stas, en las respectivas leyes org&aacute;nicas.</P>

<P>Es importante hacer notar que esta banca de desarrollo, esta nueva banca de desarrollo, contribuir&aacute; al desarrollo regional, porque en la actualidad tenemos muy dispersa y no se ha concretado una banca nacional de desarrollo.</P>

<P>Diputada Presidenta, le pido que se publique el texto &iacute;ntegro de la presente iniciativa. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Silvia Oliva Fragoso. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>La C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida a los alumnos del Cecati 13 y a los invitados especiales de Acapuzco, estado de M&eacute;xico, sean ustedes bienvenidos.</P>

<P>Se pospone la propuesta del diputado Alfredo R&iacute;os Camarena, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 71 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se concede el uso de la tribuna al diputado Silvio G&oacute;mez Leyva, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 63; y deroga la fracci&oacute;n IV del art&iacute;culo 77 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva:</B> De acuerdo con el sistema jur&iacute;dico mexicano, el Poder Legislativo de los Estados Unidos Mexicanos se encuentra depositado en un Congreso General, que a su vez se encuentra dividido en dos C&aacute;maras, la C&aacute;mara de Diputados y la C&aacute;mara de Senadores, tal y como lo establece el art&iacute;culo 50 de nuestra Carga Magna.</P>

<P>Bajo este esquema, la C&aacute;mara de Diputados se encuentra conformado por 500 diputados, de los cuales 300 son electos mediante el principio de votaci&oacute;n mayoritaria relativa, mediante el sistema de distritos uninominales, mientras que los 200 restantes son electos bajo el principio de representaci&oacute;n proporcional, mediante listas regionales votadas en circunscripciones plurinominales.</P>

<P>En el caso de la C&aacute;mara de Senadores, &eacute;sta se encuentra conformada por 128 senadores electos de la siguiente forma: en cada estado y el Distrito Federal se eligen dos senadores por el principio de votaci&oacute;n mayoritaria.</P>

<P>En este sentido en cada partido pol&iacute;tico se tiene derecho a asignar una lista con dos f&oacute;rmulas de candidatos, por lo que a la primera minor&iacute;a se le asignar&aacute; al candidato que establece la lista que por s&iacute; haya obtenido el segundo lugar.</P>

<P>Los restantes 32 senadores ser&aacute;n electos mediante el principio de representaci&oacute;n proporcional, mediante el sistema de listas votadas en una sola circunscripci&oacute;n plurinominal.</P>

<P>Nuestra Constituci&oacute;n federal tambi&eacute;n contempla el caso en que se ha declarado vacante el puesto de senador o diputado, que ocurre cuando los diputados o senadores presentes no asisten y se llama a los suplentes para asumir el cargo, en un periodo de 30 d&iacute;as y estos no acuden o sin antes haber compelido a los propietarios en el mismo periodo de tiempo y con la misma finalidad sin obtener &eacute;xito alguno.</P>

<P>Cuando la vacante ocurre respecto a una diputaci&oacute;n o senadur&iacute;a que corresponde por el principio de representaci&oacute;n proporcional, se&ntilde;alada en la Constituci&oacute;n federal, que &eacute;sta deber&aacute; ser cubierta por la f&oacute;rmula de candidatos del mismo partido se asignar&aacute; en orden de lista regional para el caso de los diputados y diputadas de lista nacional.</P>

<P>En el caso de los senadores, una vez que se le hayan asignado las propuestas que le corresponde a cada uno de ellos.</P>

<P>En el caso de las vacantes de los senadores electos por la primera minor&iacute;a ser&aacute; cubierto por la f&oacute;rmula de candidato al mismo partido que para la entidad federativa se trate y haya registrado el segundo lugar correspondiente de la lista.</P>

<P>Con la reciente reforma electoral que hemos planteado se busca, sin lugar a dudas, disminuir los gastos de campa&ntilde;a en cada uno de los partidos pol&iacute;ticos y reducir el tiempo de los mismos, por lo que estamos nosotros realizando un an&aacute;lisis en el sentido de la inconveniencia de llevar a cabo elecciones extraordinarias para diputados electos en mayor&iacute;a.</P>

<P>Por lo anterior, se expone reformar el primer p&aacute;rrafo del art&iacute;culo 63 y derogar la fracci&oacute;n IV del art&iacute;culo 77, ambos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a fin de que las vacantes de diputados y senadores electos por el principio de mayor&iacute;a relativa sean cubiertas con la f&oacute;rmula de candidatos del mismo partido que le siguen en el orden de la lista regional, en el caso de diputados o, en la lista nacional, en el caso de los senadores despu&eacute;s de haberse asignado las propuestas que hubiesen correspondido, eliminando con ello la facultad de ambas C&aacute;maras para convocar a elecciones extraordinarias cuando exista un espacio vacante de cada uno de sus miembros.</P>

<P>Esta propuesta no rompe con la naturaleza jur&iacute;dica del principio de representaci&oacute;n proporcional, cuyo objetivo consiste en reducir deliberadamente las disparidades entre el porcentaje de la votaci&oacute;n nacional o regional y los esca&ntilde;os parlamentarios que le corresponde; al contrario, est&aacute; fortaleciendo el sistema democr&aacute;tico mexicano, pues as&iacute; se sigue respetando la voluntad de la ciudadan&iacute;a de la jurisdicci&oacute;n electoral que corresponde a la curul vacante. Ya se est&aacute; cubriendo este espacio con un candidato que proviene de la lista plurinominal del partido que gan&oacute; la elecci&oacute;n ordinaria en la zona.</P>

<P>Tomando en consideraci&oacute;n el tiempo, se&ntilde;ora Presidenta, voy a solicitar que la propuesta de reforma sea insertada &iacute;ntegramente en el Diario de los debates y que pueda constar en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Silvio G&oacute;mez Leyva. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, para presentar iniciativa que adiciona la fracci&oacute;n VII Bis, del art&iacute;culo 34 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>¿No est&aacute; el diputado S&aacute;nchez Camacho?</P>

<P>Se concede el uso de la tribuna al diputado Luis Alonso Mej&iacute;a Garc&iacute;a, para presentar iniciativa que reforma el art&iacute;culo 7o. de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos y organismos subsidiarios, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>No estando tampoco el diputado Luis Alonso Mej&iacute;a Garc&iacute;a, pregunto ¿si est&aacute; la diputada Rosa Elva Soriano S&aacute;nchez? Tampoco est&aacute;.</P>

<P>Se concede el uso de la tribuna a la diputada Marcela Cuen Garibi, para presentar iniciativa que adiciona el art&iacute;culo 22 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, suscrita por la diputada ponente y la diputada Omeheira L&oacute;pez Reyna, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Los diputados que no se encuentren en la sesi&oacute;n, vamos a pasar sus iniciativas a la comisi&oacute;n correspondiente, compa&ntilde;eros.</P>

<B><P>La diputada Marcela Cuen Garibi:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Marcela Cuen Garibi:</B> Las suscritas, Marcela Cuen Garibi y Omeheira L&oacute;pez Reyna, diputadas federales, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, de la LX Legislatura, presentamos el proyecto de decreto por el que se adiciona un p&aacute;rrafo al art&iacute;culo 22 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para que dentro de los procesos de paternidad se establezcan en las legislaturas estatales, se prevea la obligaci&oacute;n de admitir y desahogar la prueba pericial en materia gen&eacute;tica y con ello salvaguardar el derecho de identidad que tiene todo ni&ntilde;o y ni&ntilde;a, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n ha se&ntilde;alado que el derecho a la identidad del menor est&aacute; compuesto por tener nombre y apellido de los padres desde que nazca, tener una nacionalidad y conocer su filiaci&oacute;n y su origen, para que el menor tenga la certeza de qui&eacute;n es su progenitor, que es el n&uacute;cleo esencial del derecho fundamental a la personalidad jur&iacute;dica.</P>

<P>A dicho tr&aacute;mite tambi&eacute;n, que los menores tienen derecho a conocer su identidad y la importancia de ese derecho fundamental no s&oacute;lo radica en la posibilidad de que conozcan su origen biol&oacute;gico. Esto es, qui&eacute;nes son sus padres, sino que de ese conocimiento deriva el derecho del menor constitucionalmente establecido de que sus ascendientes satisfagan sus necesidades de alimentaci&oacute;n, salud, educaci&oacute;n, sano esparcimiento para su desarrollo integral, adem&aacute;s de que puede implicar el derecho a una nacionalidad determinada.</P>

<P>El derecho a la identidad concretamente por lo que se refiere al derecho de tener un nombre y apellido implica el reconocimiento legal de los padres respecto a ese lazo que los une con el menor.</P>

<P>Sin embargo, el problema surge cuando el hombre se niega a reconocer el parentesco o la paternidad sobre el menor. Es entonces cuando debe acudirse a la instancia legal a trav&eacute;s del juicio de paternidad para que a trav&eacute;s de la resoluci&oacute;n judicial se haga la declaraci&oacute;n de paternidad.</P>

<P>La prueba del ADN es la prueba m&aacute;s exacta y eficaz disponible para determinar relaciones familiares. Es aceptada ampliamente por todos los juzgados del pa&iacute;s y en muchas naciones.</P>

<P>La prueba del ADN prueba o refuta la paternidad en todos los casos. Cada informe de la prueba de paternidad indica claramente si:</P>

<P>a) El hombre sometido a la prueba es excluido, y por tanto no puede ser el padre biol&oacute;gico del ni&ntilde;o; o</P>
<P>b) El hombre sometido a la prueba no es excluido. Los datos estad&iacute;sticos en el informe establecen que &eacute;l es el padre biol&oacute;gico.</P>

<P>El informe de prueba de paternidad determina los perfiles gen&eacute;ticos de la persona que participa en la prueba y el tama&ntilde;o de los diferentes marcadores sometidos a prueba, es decir, establece una huella gen&eacute;tica que contiene &uacute;nicamente las informaciones sobre las secuencias de los marcadores; tambi&eacute;n se determina el llamado &quot;&iacute;ndice de paternidad&quot;, que consiste en una medida estad&iacute;stica de qu&eacute; tan fuertemente una coincidencia entre los marcadores del presunto padre y del presunto hijo indica paternidad: si los marcadores de ADN que se comparan no coinciden, entonces el presunto padre es excluido en un 100 por ciento de la posibilidad de ser el ascendiente, pero si coinciden, puede calcular una probabilidad que alcanza m&aacute;s de 99.99 por ciento de certeza.</P>

<P>En este sentido, por ser el ADN una marca gen&eacute;tica &uacute;nica, diferente en cada persona, compuesta por unidades m&aacute;s peque&ntilde;as llamados nucle&oacute;tidos, constituye el material heredad del padre y la madre en el momento de la concepci&oacute;n, que es la de mayor confianza por su alta confiabilidad.</P>

<P>Ahora bien, ¿qu&eacute; sucede en el supuesto de que el presunto padre se niega a practicarse la prueba de ADN para confirmar o excluir su paternidad? En principio, las legislaciones civiles estatales establecen que las medidas de apremio solamente son para el efecto de que la autoridad judicial pueda hacer cumplir sus determinaciones, pero no tienen el alcance jur&iacute;dico suficiente para obligar al presunto padre a practicarse la prueba del ADN. Entonces, ¿cu&aacute;l deber&iacute;a de ser la consecuencia jur&iacute;dica ante la negativa u oposici&oacute;n del presunto ascendiente para practicarse dicha prueba, considerando que las medidas de apremio no son aplicables para estos efectos?</P>

<P>La Suprema Corte de Justicia de la Naci&oacute;n ha establecido como cuesti&oacute;n preponderante el <I>principio de inter&eacute;s superior del ni&ntilde;o</I>, de tal suerte que se ha sostenido que el hecho de no poder obligar al presunto padre a acudir a realizarse una prueba que tiene un porcentaje alt&iacute;simo de certeza respecto a la acci&oacute;n del menor, de ninguna manera puede excluirlo de la paternidad, porque ser&iacute;a dejar a merced de la voluntad del presunto progenitor ese inter&eacute;s superior del ni&ntilde;o, pues al ascendiente que en verdad lo fuera, le bastar&iacute;a con no someterse a la referida prueba gen&eacute;tica para impedir que se le declare progenitor del menor  y en su caso, asumiera sus obligaciones como padre.</P>

<P>Por tanto, y con el fin de que en las leyes respectivas quede garantizado el criterio antes se&ntilde;alado, es que se propone adicionar un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 22 de la Ley para la Protecci&oacute;n  de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para que con relaci&oacute;n al derecho de todo ni&ntilde;o y toda ni&ntilde;a a su identidad, se establezca que en los juicios de reconocimiento de paternidad o maternidad, se dispondr&aacute; la obligaci&oacute;n de admitir y desahogar la prueba pericial en materia gen&eacute;tica debi&eacute;ndose prever apercibimiento consistente en que si el presunto ascendiente se niega a practicarse la prueba gen&eacute;tica, se tenga por presuntamente probada la filiaci&oacute;n, salvo prueba en contrario.</P>

<P>Por lo anteriormente expuesto y fundado, me permito someter a la elevada consideraci&oacute;n del honorable Congreso de la Uni&oacute;n, la siguiente iniciativa de </P>

<P>Decreto por el que se adiciona el art&iacute;culo 22 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 22 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para quedar como sigue:</P>

<P>Art&iacute;culo 22…</P>

<P>B a D. Asimismo, en los juicios de reconocimiento de paternidad o maternidad, se dispondr&aacute; la obligaci&oacute;n de admitir y desahogar la prueba pericial en materia gen&eacute;tica, debi&eacute;ndose prever el apercibimiento consistente en que si el presunto ascendiente se niega a practicarse la prueba gen&eacute;tica, se tenga por presuntamente probada la filiaci&oacute;n, salvo prueba en contrario.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 4 d&iacute;as del mes de diciembre de 2007. Atentamente diputada Marcela Cuen Garibi y diputada Omeheira L&oacute;pez Reyna. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Marcela Cuen Garibi. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Compa&ntilde;eros diputados, les informo que ten&iacute;amos inscritas esta ma&ntilde;ana 212 proposiciones con punto de acuerdo; 133 de esas son de urgente resoluci&oacute;n. Les solicitamos respetar el tiempo que pactamos de los cinco minutos para poder avanzar lo m&aacute;s posible el d&iacute;a de hoy. Y los compa&ntilde;eros diputados que no est&eacute;n presentes, autom&aacute;ticamente vamos a pasar sus iniciativas a la comisi&oacute;n correspondiente. Vamos a continuar.</P>

<P>Se pospone la propuesta del diputado Rogelio Carbajal Tejada, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica y del Reglamento para el Gobierno Interior, ambos del Congreso General de los Estados Unidos Mexicanos. ¿Se pospone o la turnamos a comisi&oacute;n? ¿Va a pasar a tribuna? Va a pasar el diputado Rogelio Carbajal Tejada.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Rogelio Carbajal Tejada: </B>Con toda la brevedad, simplemente presentar esta iniciativa que reforma diversas disposiciones de la Ley Org&aacute;nica del Congreso y diversas disposiciones tambi&eacute;n del Reglamento Interior para regular y reglamentar el cabildeo o, mejor dicho, la actividad del cabildeo.</P>

<P>Creo que todos nosotros a lo largo de esta Legislatura hemos sido testigos de c&oacute;mo diversas personas que ejercen esta profesi&oacute;n han dialogado, han platicado y han presentado diversos puntos de vista, diversos proyectos a los legisladores en las diversas comisiones.</P>

<P>Sin duda alguna esta actividad no pude considerarse por ning&uacute;n motivo como il&iacute;cita, pero tambi&eacute;n es cierto que la actividad que ellos desarrollan debe ser transparente y debe estar siempre relacionada con el trabajo que nosotros hacemos como legisladores, de cara a la sociedad.</P>

<P>Justamente por ello pretendo presentar a este pleno esta iniciativa para que esta actividad pueda ser reglamentada como sucede no s&oacute;lo en pa&iacute;ses de la Uni&oacute;n Europea o en los Estados Unidos desde ya hace varias d&eacute;cadas, sino tambi&eacute;n en pa&iacute;ses de Am&eacute;rica Latina.</P>

<P>La iniciativa contiene no s&oacute;lo establecer una relaci&oacute;n transparente entre legisladores y cabilderos; establecer un registro p&uacute;blico de los mismos para que puedan inscribirse ante las secretar&iacute;as generales, tanto de la C&aacute;mara de Diputados como de la C&aacute;mara de Senadores; establece tambi&eacute;n procedimientos claros para rendir cuentas de los cabilderos a la sociedad respecto de la relaci&oacute;n que mantienen con las comisiones, con los legisladores, como tambi&eacute;n transparentar el contacto que los legisladores sostenemos con quienes ejercen esta profesi&oacute;n.</P>

<P>La propuesta que ser&aacute; turnada a comisi&oacute;n pretende reglamentar, m&aacute;s no prohibir, esta actividad; pretende transparentar m&aacute;s no proscribir esta actividad. Consideramos que las funciones que desarrollan pueden enriquecer el trabajo legislativo y es por ello que presento a este pleno esta iniciativa.</P>

<P>Por lo tanto, solicito tambi&eacute;n a la Presidencia que se inscriba en el Diario de los Debates y se inserte en &eacute;l tal y como si hubiese le&iacute;do en esta tribuna el proyecto que se ha presentado a este pleno.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Rogelio Carbajal Tejada. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Joel Arellano Arellano, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal del Trabajo y de la Ley Federal de los Trabajadores al Servicio del Estado.</P>

<B><P>El diputado Joel Arellano Arellano: </B>Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Joel Arellano Arellano: </B>Se&ntilde;oras diputadas y se&ntilde;ores diputados, el suscrito diputado federal Joel Arellano Arellano, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional de la LX Legislatura de la C&aacute;mara de Diputados, someto a consideraci&oacute;n de este honorable Congreso iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones legales a la Ley Federal del Trabajo y a la ley Federal de los Trabajadores al Servicio del Estado, a fin de garantizar el cumplimiento de la garant&iacute;a de libertad sindical, misma que se fundamenta y motiva bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La libertad de elegir profesi&oacute;n, industria, comercio o trabajo es un derecho fundamental de los individuos, garantizado en el art&iacute;culo 5o., de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos vigente, con la exigencia expresa de que la actividad comercial, industrial y profesional, sea l&iacute;cita.</P>

<P>Nuestra ley fundamental tambi&eacute;n establece, en su art&iacute;culo 9o., el derecho gen&eacute;rico de asociarse para reunirse pac&iacute;ficamente con cualquier objeto l&iacute;cito. Sin embargo el constituyente quiso establecer de manera espec&iacute;fica y puntual, en el art&iacute;culo 123 fracci&oacute;n XVI apartado A, y en el apartado B, fracci&oacute;n X, el derecho de la asociaci&oacute;n profesional.</P>

<P>La libertad sindical implica el derecho del trabajador o de los trabajadores para formar sindicatos, el derecho del trabajador o de los trabajadores para dejar de pertenecer a un sindicato o simplemente no formar parte del mismo.</P>

<P>Cabe se&ntilde;alar que el art&iacute;culo 395 de la Ley Federal del Trabajo prev&eacute; actualmente que el contrato colectivo de trabajo se puede establecer que el empleador admitir&aacute; solamente como trabajadores a quienes sean miembros del sindicato contratante. Mismo contenido contempla el art&iacute;culo 413 en lo relativo al contrato-ley.</P>

<P>Para la corte existe una violaci&oacute;n al art&iacute;culo 5o., en la medida de que la cl&aacute;usula de exclusi&oacute;n por separaci&oacute;n, atenta contra la libertad de trabajo, as&iacute; como el art&iacute;culo 9o., que garantiza la libertad de asociaci&oacute;n como una garant&iacute;a individual fundamental.</P>

<P>Al establecerse en un contrato colectivo de trabajo o en un contrato-ley la cl&aacute;usula de exclusi&oacute;n por separaci&oacute;n, con fundamento en los art&iacute;culos 395, 413 de la ley Federal del Trabajo y aplicarse en caso concreto, se impide a una persona que se dedique a su trabajo, pues es separado del mismo y ello se hace porque el sindicato administrador del contrato lo solicita.</P>

<P>Desafortunadamente no s&oacute;lo son vulnerados los derechos de los trabajadores, sino que adem&aacute;s se han venido propagando pr&aacute;cticas totalmente ama&ntilde;adas por parte de algunos sindicatos, en el sentido de que cuando una persona o una familia establece alg&uacute;n tipo de negocio o peque&ntilde;o comercio, se hacen presentes miembros o representantes de los sindicatos para cerciorarse de que ya se haya firmado un contrato colectivo de trabajo o en su caso, incit&aacute;ndolo a que firmen con ellos y paguen cuotas cada a&ntilde;o o de lo contrario son amenazados y amedrentados con ser emplazados a huelga y no permitirles realizar su actividad comercial.</P>

<P>Definitivamente esto no puede seguir pasando en estos tiempos, es por lo cual la intenci&oacute;n de un servidor es evitar tambi&eacute;n dichas pr&aacute;cticas a trav&eacute;s de candados legales que otorguen certidumbre y protecci&oacute;n legal a las personas que deciden iniciarse en un peque&ntilde;o negocio o empresa y no se deja intimidar por los sindicatos que s&oacute;lo buscan que los trabajadores de dichas empresas o comercios, sean inscritos a los mismos, sin que se tomen en cuenta la voluntad de los trabajadores para pertenecer o no a un sindicato.</P>

<P>La presente iniciativa no pretende limitar la autonom&iacute;a sindical, sino por el contrario, propiciar la pluralidad del sindicato y fortalecer la vida sindical propiamente dicha.</P>

<P>Atendiendo a lo anterior es que presento ante este honorable congreso diversas reformas a la Ley Federal del Trabajo, a la Ley Federal de los Trabajadores al Servicio del Estado, estableciendo la improcedencia de la cl&aacute;usula de exclusi&oacute;n y de sindicaci&oacute;n &uacute;nica, as&iacute; como sanciones a quienes violenten estas disposiciones.</P>

<P>En tal sentido, es que acudo a esta soberan&iacute;a a presentar la siguiente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones legales a fin de fortalecer los derechos y las garant&iacute;as de la libertad sindical de todo trabajador.</P>

<P>Primero. Se reforma el art&iacute;culo 992, se adiciona el art&iacute;culo 4 Bis, la fracci&oacute;n XIV al art&iacute;culo 5 de la fracci&oacute;n III, del art&iacute;culo 378, la fracci&oacute;n VII del art&iacute;culo 994, y el art&iacute;culo 1005 Bis; y se derogan los art&iacute;culos 395 y 413, todos de la Ley Federal del Trabajo, para quedar como sigue:</P>

<P>Art&iacute;culo 4 Bis. No se podr&aacute; impedir o limitar al trabajador la facultad de pertenecer, ingresar o salirse de un sindicato.</P>

<P>Art&iacute;culo 5. …</P>

<P>Se adiciona la fracci&oacute;n XIV. Alg&uacute;n impedimento o limitaci&oacute;n a la libertad sindical a trav&eacute;s de la existencia de la cl&aacute;usula de exclusi&oacute;n, de sindicaci&oacute;n &uacute;nica o cualquier otra disposici&oacute;n tendente a coartar dicha libertad del trabajador.</P>

<P>Art&iacute;culo 378. …</P>

<P>Se adiciona la fracci&oacute;n III. Ejercer presi&oacute;n sobre los trabajadores para ingresar o permanecer afiliados a la asociaci&oacute;n sindical o realizar cualquier otra acci&oacute;n tendente a impedir o limitar el ejercicio pleno de la libertad sindical, con independencia de que el trabajador se encuentre afiliado o no a dicha asociaci&oacute;n.</P>

<P>Art&iacute;culo 395. Derogado.</P>

<P>Art&iacute;culo 413. Derogado.</P>

<P>Art&iacute;culo 992. </P>

<P>Se adiciona:</P>

<P>Las violaciones a las normas de trabajo previstas por esta ley cometidas por los patrones, por los trabajadores o por los sindicatos se sancionar&aacute;n de conformidad con las disposiciones de este t&iacute;tulo, independientemente de la responsabilidad que corresponda por el incumplimiento de sus obligaciones.</P>

<P>Art&iacute;culo 994. …</P>

<P>Se adiciona</P>

<P>Fracci&oacute;n VII. Se impondr&aacute;n de 15 a 315 d&iacute;as de salario m&iacute;nimo al sindicato que viole las prohibiciones contenidas en el art&iacute;culo 378.</P>

<P>Se adiciona el</P>

<P>Art&iacute;culo 1005 Bis. Se impondr&aacute; pena de seis meses a tres a&ntilde;os de prisi&oacute;n y de 100 a 300 d&iacute;as multa a quien a trav&eacute;s del enga&ntilde;o, la intimidaci&oacute;n, la violencia o cualquier otro medio, impidan o limiten el ejercicio de la libertad sindical de un trabajador.</P>

<P>Para los efectos de este art&iacute;culo, por &quot;ejercicio de la libertad sindical&quot; se entender&aacute; lo previsto por el art&iacute;culo 4 Bis.</P>

<P>Segundo. Se reforma el art&iacute;culo 69 y se deroga el art&iacute;culo 68.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 4 de diciembre de 2007. Diputado Joel Arellano Arellano.</P>

<P>Solicito, Presidenta, que se pueda insertar en el Diario de los Debates de manera &iacute;ntegra.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Joel Arellano Arellano. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Se concede el uso de la tribuna al diputado Mart&iacute;n Malag&oacute;n R&iacute;os, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal contra la Delincuencia Organizada, suscrita por el ponente y el diputado Jaime Verd&iacute;n Salda&ntilde;a, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os: </B>Con el permiso de la Presidencia. Los suscritos diputados federales, Mart&iacute;n Malag&oacute;n R&iacute;os y Jaime Verd&iacute;n Salda&ntilde;a, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional y de la LX Legislatura de esta honorable C&aacute;mara de Diputados, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 56, 62 y 63 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se permiten someter a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa, con el fin de que el contrabando y su equiparable cometido por miembros de la delincuencia organizada, se investigue, se persiga y se sancione de conformidad con la Ley Federal contra la Delincuencia Organizada, misma que se fundamenta y motiva bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El contrabando, que es la entrada o salida y venta clandestina de mercanc&iacute;as prohibidas o sometidas a derechos en los que se defrauda a las autoridades locales, como la corrupci&oacute;n, las irregularidades, la ambig&uuml;edad y contradicciones de las leyes, la inoperancia de los mismos y las situaciones desfavorables de las pol&iacute;ticas, han permitido que la dimensi&oacute;n de la problem&aacute;tica en M&eacute;xico nos haya rebasado y por ello llevado a perder millones de pesos en impuestos por conceptos de pirater&iacute;a y contrabando, sin olvidar la p&eacute;rdida de los empleos.</P>

<P>Si bien es cierto que la apertura comercial abre nuevas oportunidades de desarrollo, plantea tambi&eacute;n nuevos retos y representa como uno de sus efectos colaterales, un crecimiento alarmante de la pirater&iacute;a y del contrabando.</P>

<P>La pirater&iacute;a representa la parte visible de una cadena m&aacute;s amplia de delitos en la que se sustenta una aut&eacute;ntica industria criminal amparada en la ilegalidad y la impunidad.</P>

<P>La estrategia de lucha contra el contrabando debe de ser el resultado de un trabajo a favor de la legalidad y del bienestar de los mexicanos. No debemos soslayar que el contrabando es un problema estructural que debe ser resuelto de una manera integral.</P>

<P>La soluci&oacute;n a este grave problema apela al &aacute;mbito econ&oacute;mico, social y pol&iacute;tico, entre otros, puede funcionar como un verdadero y eficiente instrumento de desarrollo en beneficio de nuestro pa&iacute;s.</P>

<P>En funci&oacute;n de lo argumentado es importante reconocer que la expansi&oacute;n del contrabando y de la delincuencia organizada no reconoce fronteras y que alcanza la categor&iacute;a de amenaza estrat&eacute;gica, tomando desprevenidos tanto a las fuerzas policiales como a los sistemas pol&iacute;ticos y judiciales.</P>

<P>Por ello, debemos zanjar resueltamente las actividades de las organizaciones mafiosas y no perder de vista que pese a las dificultades y la ausencia de pruebas para la admisi&oacute;n de hechos y, especialmente, por los infructuosos intentos por acallar las investigaciones que conducen a destapar la corrupci&oacute;n y el tr&aacute;fico de influencias en las altas esferas, debemos poner en pr&aacute;ctica mecanismos articulados en aras de acrecentar un aumento de la eficiencia a nivel preventivo.</P>

<P>El combate contra la delincuencia organizada y el contrabando en todas sus vertientes debe asumirse como una lucha sin cuartel, por lo que la soluci&oacute;n debe estar en llevar a cabo modificaciones legislativas, pero nunca como una reacci&oacute;n a las situaciones extremas planteadas.</P>

<P>&Eacute;sta debe ser una lucha inteligente y el estado de derecho debe desarrollar su acci&oacute;n contra la misma con instrumentos jur&iacute;dicos, policiales, financieros y pol&iacute;ticos, procurando la b&uacute;squeda de una efectiva coordinaci&oacute;n nacional.</P>

<P>En suma, es impostergable hacer una revisi&oacute;n a la legislaci&oacute;n con el objeto de plantear cambios de fondo, en forma, para castigar las conductas delictivas que aseguren la obtenci&oacute;n y simplificaci&oacute;n del procedimiento penal, asegurando as&iacute; el castigo riguroso a las nuevas formas de criminalidad, como la delincuencia organizada y de los il&iacute;citos que causan mayor agravio social para alcanzar la armon&iacute;a, la concordia y la tranquilidad colectiva.</P>

<P>Asimismo, me permito se&ntilde;alar que dicha iniciativa se plantea en abono a la minuta del Senado existente, derivada de dos iniciativas presentadas en el Senado de la Rep&uacute;blica, as&iacute; como una excitativa presentada por mi compa&ntilde;ero diputado Jaime Verd&iacute;n Salda&ntilde;a.</P>

<P>Por lo anteriormente expuesto, me permito someter ante este honorable pleno la siguiente iniciativa con proyecto de decreto para incluir el delito de contrabando a la Ley Federal contra la Delincuencia Organizada.</P>

<P>Art&iacute;culo &Uacute;nico. Se adiciona una fracci&oacute;n VI al art&iacute;culo 2o., as&iacute; como se adiciona el p&aacute;rrafo primero del art&iacute;culo 3o. de la Ley Federal de la Delincuencia Organizada para quedar como sigue:</P>

<P>Art&iacute;culo 2o. Cuando tres o m&aacute;s personas acuerden organizarse o se organicen para realizar, en forma permanente o reiterada, conductas que por s&iacute; o unidas a otras tienen como fin o resultado cometer alguno o algunos de los delitos siguientes, ser&aacute;n sancionados por ese s&oacute;lo hecho como miembros de la delincuencia organizada.  Modificada la fracci&oacute;n IV y adici&oacute;n de la fracci&oacute;n VI.</P>

<P>V. Trata de personas, previsto en el art&iacute;culo 207; asalto, previsto en los art&iacute;culos 286 y 287; secuestro, previsto, en el art&iacute;culo 366; tr&aacute;fico de menores o personas que no tienen capacidad para comprender el significado del hecho, previsto en el art&iacute;culo 366 Ter; y robo de veh&iacute;culos previsto en el art&iacute;culo 381 Bis del C&oacute;digo Penal Federal o de las disposiciones correspondientes de las legislaciones penales, estatales o del distrito federal;</P>

<P>VI. Contrabando y su equiparable, previstos en el art&iacute;culo 102 y 105, fracci&oacute;n I y IV del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<P>Art&iacute;culo 3o. Los delitos a que se refieren las fracciones I, II, III, IV y V del art&iacute;culo anterior, que sean cometidos por alg&uacute;n miembro de la delincuencia organizada ser&aacute;n investigados, perseguidos, procesados y sancionados conforme a las disposiciones de esta ley.</P>

<P>Transitorios</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Se&ntilde;ora Presidenta, en virtud del tiempo solicito se inserte de manera &iacute;ntegra en el Diario de los Debates.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Mart&iacute;n Malag&oacute;n R&iacute;os. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera</B> (desde la curul): Gracias, Presidenta. Nada m&aacute;s para pedirle si se pudiera turnar tambi&eacute;n para opini&oacute;n de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Claro que s&iacute;, diputado Adri&aacute;n Fern&aacute;ndez. Se da el turno tambi&eacute;n con opini&oacute;n para la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Se concede el uso de la tribuna al diputado Juan Enrique Barrios Rodr&iacute;guez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez:</B> Gracias, diputada Presidenta. Antes de iniciar debo aclararle que la iniciativa que voy a presentar se encuentra signada tambi&eacute;n por mi compa&ntilde;era Valentina Batres y al final de mi exposici&oacute;n le har&eacute; entrega para que sea este documento el que sea turnado a las comisiones respectivas.</P>

<P>El problema de las adicciones es un tema que afecta a todos los pa&iacute;ses, M&eacute;xico no es la excepci&oacute;n. Se trata de un grave problema que ataca principalmente a ni&ntilde;os y j&oacute;venes.</P>

<P>Las encuestas nacionales y regionales demuestran que casi la mitad de la poblaci&oacute;n que consume drogas tiene menos de 19 a&ntilde;os, habiendo iniciado su consumo entre 10 y los 14 a&ntilde;os. Cerca de 80 por ciento de los que consumen drogas lo hace a diario, pocos son los que acuden a centros de rehabilitaci&oacute;n o desintoxicaci&oacute;n y quienes lo hacen acuden en su mayor&iacute;a pasados los 35 a&ntilde;os de edad. Es decir, mucho tiempo despu&eacute;s de haber iniciado el consumo de drogas.</P>

<P>Los anteriores son datos son duros, pero sirven para constatar que existe un grave problema, que ataca a nuestra poblaci&oacute;n, un problema cuyas consecuencias abarcan desde efectos de salubridad general hasta sociales, como la desintegraci&oacute;n familiar, deserci&oacute;n escolar y la delincuencia juvenil.</P>

<P>El combate a las adicciones se ha convertido en un problema derivado del tr&aacute;fico de drogas y, por ende, en una cuesti&oacute;n de seguridad nacional. Miles de j&oacute;venes se ven inmersos cada a&ntilde;o en el abismo de la farmacodependencia, convirti&eacute;ndose en un mercado importante para aquellos que se dedican a traficar drogas.</P>

<P>Lo anterior se convierte en un c&iacute;rculo interminable: los traficantes buscan adictos para vender sus drogas, mismos que, a su vez, se convierten en vendedores para obtener recursos y poder comprar m&aacute;s droga y saciar su adicci&oacute;n.</P>

<P>Es necesario emprender acciones contundentes para terminar con ese ciclo destructivo. El gobierno federal ha llevado a cabo pol&iacute;ticas y estrategias que, en conjunto, constituyen una batalla frontal al narcotr&aacute;fico y al crimen organizado a trav&eacute;s de organismos especializados, nuevos cuerpos de seguridad que, en conjunto con el Ej&eacute;rcito y grandes inversiones en tecnolog&iacute;a, se ha buscado atacar el crimen organizado y restituir el orden social en nuestro pa&iacute;s.</P>

<P>Sin embargo, el problema de las adicciones no ha sido a&uacute;n atacado en el enfoque que se ha dado a la lucha contra el narcotr&aacute;fico, y siendo &eacute;ste la consecuencia m&aacute;s devastadora en t&eacute;rminos sociales, es de vital importancia abordarla cuanto antes.</P>

<P>Por lo anterior, reconociendo la obligaci&oacute;n del Estado de salvaguardar la seguridad y salubridad nacionales, debemos considerar tambi&eacute;n que el Estado mexicano se haga responsable solidariamente con su poblaci&oacute;n en el combate al problema del narcotr&aacute;fico y del crimen organizado a trav&eacute;s del combate a las adicciones. Y esto s&oacute;lo se puede lograr mediante una incursi&oacute;n dura y directa para erradicar este problema ofreciendo oportunidades para rehabilitar y desintoxicar a los farmacodependientes. En ese sentido, tambi&eacute;n los estados y el Distrito Federal deben unirse y contribuir a este esfuerzo.</P>

<P>La propuesta que hoy presentamos se enfoca a elevar a rango constitucional el derecho de las personas a vivir en un ambiente libre de adicciones. A su vez, proponemos obligar al Estado, en sus distintos y respectivos niveles de gobierno, a contribuir en lo necesario para lo consecuci&oacute;n de este objetivo.</P>

<P>En ese sentido, el texto que se propone se traduce en que la federaci&oacute;n haga una aportaci&oacute;n al esfuerzo del combate a las adicciones y, por consiguiente, a la erradicaci&oacute;n del narcotr&aacute;fico.</P>

<P>Se enfoca tambi&eacute;n a dotar a los padres de familia, a los profesores, y a la sociedad en general, de herramientas que permitan hacerlos part&iacute;cipes de la lucha contra las adicciones.</P>

<P>Con ello ser&aacute; posible obtener un triple resultado: ayudar a los ni&ntilde;os y a los j&oacute;venes de M&eacute;xico a librar el infierno de la farmacodependencia, combatir un claro y grave problema de salud que aqueja a nuestra poblaci&oacute;n y, finalmente, aportar un esfuerzo m&aacute;s a la lucha contra el narcotr&aacute;fico.</P>

<P>Por lo antes expuesto, someto a consideraci&oacute;n de esta asamblea el siguiente proyecto de</P>

<P>Decreto</P>

<P>&Uacute;nico.<B> </B>Se reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 4o. Los primeros tres p&aacute;rrafos sin cambio, y el cuarto: &quot;Toda persona tiene derecho a desarrollarse en un entorno sano y libre de adicciones. El Estado proveer&aacute; lo necesario para garantizar este derecho&quot;.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a diciembre de 2007. El de la voz, Juan Enrique Barrios Rodr&iacute;guez, y mi compa&ntilde;era, Valentina Valia Batres Guadarrama. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Juan Enrique Barrios Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo y de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentario del Apartado B, del art&iacute;culo 123 constitucional y de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> Muchas gracias, compa&ntilde;era diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez:</B> En raz&oacute;n de tiempo no dar&eacute; lectura a todo el texto de exposici&oacute;n de motivos que contienen los art&iacute;culos que estoy proponiendo reformar.</P>

<P>Se trata de reformas al art&iacute;culo 2o. y 184 de la Ley Federal del Trabajo, a los art&iacute;culos 2 y 87 de la Ley Federal de los Trabajadores al Servicio del Estado, reglamentaria del Apartado B del art&iacute;culo 123 constitucional y se trata finalmente de una reforma a la fracci&oacute;n XII del art&iacute;culo 65 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria que aqu&iacute; esta soberan&iacute;a, ignorando lo que establece la Constituci&oacute;n y lo que marca la Ley Federal del Trabajo, legisl&oacute; en materia laboral a trav&eacute;s de una ley presupuestal, vulnerando con ello el derecho de los trabajadores, considerados de confianza, y de la administraci&oacute;n p&uacute;blica federal, considerados como servidores p&uacute;blicos, con personal del mando medio y superior y personal de enlace.</P>

<P>Por supuesto, las reacciones todos ustedes las conocen: hay miles de amparos en esta materia y lo relevante de este asunto, que forma parte de esta misma argumentaci&oacute;n que incorporo, es que el 30 de octubre de este a&ntilde;o, el director de Administraci&oacute;n de la Comisi&oacute;n Federal de Electricidad, emite una circular en la que se&ntilde;ala que a fin de evitar confusi&oacute;n en la interpretaci&oacute;n de esta fracci&oacute;n XII del 65 de la Ley Federal de Presupuesto, etc&eacute;tera, se precisa que dicha disposici&oacute;n ya estaba contenida en el decreto de Presupuesto de Egresos de la Federaci&oacute;n desde el Ejercicio Fiscal de 2002, y aparece tambi&eacute;n en el art&iacute;culo 21 segundo y tercer p&aacute;rrafo del decreto de Presupuesto de este a&ntilde;o.</P>

<P>Por ello dice la Comisi&oacute;n Federal de Electricidad, la modificaci&oacute;n a la Ley Federal de Presupuesto y Responsabilidad Hacendaria no contiene cambio alguno que genere una nueva obligaci&oacute;n para el organismo ni implica modificaci&oacute;n a las condiciones de trabajo actuales.</P>

<P>C&oacute;mo ser&iacute;a el trabajo que aqu&iacute; realizamos, que tiene que ser mediante una circular interna que en este caso un organismo descentralizado tiene que hacer la precisi&oacute;n, diciendo adem&aacute;s que como esto ya estaba contenido desde el Presupuesto de Egresos de 2002, por esa raz&oacute;n se traslad&oacute; a una ley.</P>

<P>Por supuesto que esto no es cierto, pero lo que quiero resaltar aqu&iacute; es lo que interpreta y lo que se&ntilde;ala en esta circular la Comisi&oacute;n Federal de Electricidad, en cuanto a que se respetan los derechos adquiridos. Y &eacute;sta es una de las principales fallas de lo que aqu&iacute; se aprob&oacute; ese 13 de septiembre, con las consecuencias que ya he se&ntilde;alado.</P>

<P>Por otro lado, hace unos d&iacute;as la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social emiten un comunicado de prensa donde dicen que la Ley de Presupuesto no afecta a personal de base o de confianza, de manera particular se&ntilde;alan que la nueva disposici&oacute;n de la Ley de Presupuesto no afecta de forma alguna al personal operativo, ya sea de base o de confianza, ya que ellos continuar&aacute;n percibiendo sus prestaciones conforme a lo establecido en las respectivas condiciones generales de trabajo o contratos colectivos.</P>

<P>A continuaci&oacute;n se&ntilde;ala que la entrada en vigor de esta disposici&oacute;n no implica de manera alguna que los servidores p&uacute;blicos de mandos medios y superiores y el personal de enlace pierdan las prestaciones que hasta antes de la entrada en vigor de la misma ven&iacute;an percibiendo con base en la ley.</P>

<P>Cabe recordar que la ley no puede aplicarse de manera retroactiva en perjuicio de los trabajadores y que constitucional y legalmente los servidores p&uacute;blicos cuentan con la protecci&oacute;n de sus derechos.</P>

<P>A m&iacute; me parece, compa&ntilde;eros diputados, compa&ntilde;eras diputadas, que es vergonzoso que esto que anticip&aacute;bamos a la votaci&oacute;n de esto cuando pudimos discutirlo, que es en el Presupuesto de Egresos de la Federaci&oacute;n, cuando se&ntilde;alamos el car&aacute;cter ilegal, inconstitucional de la redacci&oacute;n de ese art&iacute;culo 20, aqu&iacute; se hizo caso omiso de esa reserva para corregir todas esas fallas de t&eacute;cnica legislativa, legales y constitucionales que hoy est&aacute;n a la vista.</P>

<P>Entonces la iniciativa que presento es una iniciativa que por un lado busca derogar esa reforma que se hizo, violando la ley y la Constituci&oacute;n en materia de los derechos adquiridos por los llamados trabajadores de confianza, servidores p&uacute;blicos, etc&eacute;tera, y tambi&eacute;n es una manera de considerar ante todos ustedes, compa&ntilde;eros diputados, y me refiero de manera muy directa a los diputados de la fracci&oacute;n parlamentaria del PRI y a los diputados de la fracci&oacute;n parlamentaria del PAN, que se tenga un poco m&aacute;s de aseo legislativo a la hora de querer modificar a favor del patr&oacute;n, sea &eacute;ste el gobierno, un particular, lo que son los derechos adquiridos de los trabajadores.</P>

<P>Por ah&iacute; andan pase&aacute;ndose en el pasillo los cabilderos del actual secretario de Trabajo y Previsi&oacute;n Social, buscando mediante no s&eacute; qu&eacute; ofrecimientos preparar el terreno para una contrarreforma a la Ley Federal del Trabajo. Les pedimos calma, compa&ntilde;eros diputados del PAN, compa&ntilde;eros diputados del PRI, s&eacute; que ans&iacute;an una contrarreforma de esta naturaleza para terminar de colocar en situaci&oacute;n de sobreexplotaci&oacute;n a millones de trabajadores de nuestro pa&iacute;s, pero tengan calma, esa discusi&oacute;n va a llegar y por supuesto que no va a pasar, porque no ser&aacute; la decisi&oacute;n de lo que aqu&iacute; se vote, sino la opini&oacute;n y la movilizaci&oacute;n de millones de trabajadores que van a defender las conquistas que est&aacute;n plasmadas en el art&iacute;culo 123, tan odiado y vilipendiado por ustedes, que son unos vende patrias.</P>

<P>Y mientras tanto, un exhorto para que cualquier reforma en materia laboral se canalice por la v&iacute;a laboral y no por la v&iacute;a de leyes que no son de la materia, como es el caso muy concreto de esta reforma aludida a la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Presupuesto y Cuenta P&uacute;blica. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Tiene la palabra el diputado Tom&aacute;s Gloria Requena, del Grupo Parlamentario del PRI, para presentar iniciativa que expide la Ley Federal de Protecci&oacute;n al Maguey.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena: </B>El suscrito diputado federal Tom&aacute;s Gloria Requena, integrante del Grupo Parlamentario del PRI en la LX Legislatura de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; art&iacute;culo 55, fracci&oacute;n II y los art&iacute;culos 56, 62 y 64 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno de esta honorable asamblea la presente iniciativa con proyecto de decreto que expide la Ley Federal de Protecci&oacute;n al Maguey bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En la LIX Legislatura de la C&aacute;mara de Diputados se present&oacute; una iniciativa con proyecto de decreto que expide la Ley Federal de Protecci&oacute;n al Maguey. Consider&eacute; importante impulsar esta ley, retomar el proyecto a efecto de realizar las adecuaciones necesarias acorde a las necesidades del sector.</P>

<P>Este ordenamiento dar&aacute; certeza jur&iacute;dica a los productores, adem&aacute;s de constituir una Comisi&oacute;n Nacional del Maguey como &oacute;rgano regulador de las actividades econ&oacute;micas que se deriven de esta planta milenaria y representante de M&eacute;xico.</P>

<P>Como antecedente, en la parte central de nuestro pa&iacute;s nace el maguey prioritariamente en los estados de Aguascalientes, Hidalgo, Tlaxcala, Quer&eacute;taro, Puebla, Michoac&aacute;n, San Luis Potos&iacute;, Guanajuato y Estado de M&eacute;xico, teniendo su ra&iacute;z etimol&oacute;gica en el n&aacute;huatl <I>metl</I>, perpetuando desde entonces su nacionalidad mexicana.</P>

<P>Cabe destacar que es una planta tan antigua que entre los pueblos prehisp&aacute;nicos ya se elaboraba el pulque para fines religiosos, pues se le atribu&iacute;a una gran fuerza espiritual y poderes curativos por lo que se le asociaba con la Diosa del Maguey.</P>

<P>Considerando que hay mucho quehacer para su protecci&oacute;n y su sustentabilidad, se considera en peligro de extinci&oacute;n y cada d&iacute;a se nota m&aacute;s su ausencia en el paisaje nacional. Basta con analizar las estad&iacute;sticas del INEGI que se&ntilde;alan que en 1990 se contaba con 100 millones de plantas y para inicio del a&ntilde;o 2006 s&oacute;lo se conservaban 20 millones. Es una planta representativa de nuestra historia; parte de nuestra ra&iacute;z cultural y una actividad econ&oacute;mica muy sobresaliente.</P>

<P>La creaci&oacute;n de este instrumento legal, regulador de las actividades relacionadas al sector, es una respuesta a la demanda constante de miles de campesinos de nuestro pa&iacute;s que cuentan como &uacute;nico sustento de sus familias el cultivo de esta planta milenaria.</P>

<P>La presente ley tendr&aacute; como finalidad los siguientes objetivos</P>

<P>Proteger al maguey en todas sus variedades vegetales; constituir la Comisi&oacute;n Nacional del Maguey como &oacute;rgano regulador de las actividades econ&oacute;micas; regular el precio de los hijuelos y el precio de pi&ntilde;a por kilo para garantizar la producci&oacute;n del cultivo.</P>

<P>Fomentar e impulsar el apoyo t&eacute;cnico y financiero a las organizaciones de productores para que se proteja y se aproveche la producci&oacute;n regulada del Moguer; regular la coordinaci&oacute;n entre las dependencias del gobierno federal y las organizaciones de la sociedad civil, a fin de brindar apoyo y protecci&oacute;n a la planta del maguey, as&iacute; como los dem&aacute;s que surjan del contenido de la Ley Federal de Protecci&oacute;n al Maguey.</P>

<P>Al poner en vigor esta ley se permitir&aacute; la explotaci&oacute;n racional y con ello la generaci&oacute;n de empleos directos e indirectos, mejorando la expectativa de desarrollo para las entidades productoras del maguey, as&iacute; como la protecci&oacute;n de las plantas y de sus variedades.</P>

<P>Los t&iacute;tulos que incluyen la ley son los siguientes</P>

<P>T&iacute;tulo primero. Disposiciones Generales. La presente ley es de observancia general, de orden p&uacute;blico y de inter&eacute;s social para toda la rep&uacute;blica.</P>

<P>Definiciones del maguey en lo general.</P>

<P>T&iacute;tulo segundo. De la Comisi&oacute;n del Maguey. Objetivos y atribuciones de la Comisi&oacute;n Nacional del Maguey, as&iacute; como sus &oacute;rganos y funcionamiento.</P>

<P>T&iacute;tulo Tercero. &quot;De los productores&quot;. Se entender&aacute; como productor a toda persona que posea plantas de maguey en cualquier predio destinado a la agricultura, ganader&iacute;a, que las utilice como cerca o lindero de predios, en regiones semides&eacute;rticas o aquellos que explotan a la planta y/o derivados con fines comerciales para objeto de protecci&oacute;n de la planta.</P>

<P>T&iacute;tulo Cuarto. &quot;Delitos y sanciones&quot;. Delitos y sanciones a quien sin autorizaci&oacute;n extraiga, utilice y comercialice el maguey o cualquiera de sus especies de manera irregular.</P>

<P>Y por &uacute;ltimo, los art&iacute;culos</P>

<P>Transitorios</P>

<P>Art&iacute;culo primero. La presente ley entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Art&iacute;culo segundo. Los recursos administrativos, financieros, t&eacute;cnicos y materiales, bienes muebles e inmuebles que actualmente utiliza la Comisi&oacute;n Nacional de Zonas &Aacute;ridas, destinados a protecciones para la planta de maguey, pasar&aacute;n a formar parte del patrimonio de la Comisi&oacute;n Nacional del Maguey, quien a su vez entregar&aacute; a las comisiones estatales, regionales o de zona, lo que pudiera ser aprovechado en los programas de apoyo a la planta del maguey.</P>

<P>Art&iacute;culo tercero. Los trabajadores que fuesen transferidos de la Comisi&oacute;n Nacional de Zonas &Aacute;ridas (Conaza), a la Comisi&oacute;n Nacional del Maguey, para los efectos de esta ley, pasar&aacute;n a formar parte de su estructura con el respeto irrestricto a sus derechos laborales.</P>

<P>Art&iacute;culo cuarto. En un plazo m&aacute;ximo de seis meses el director general deber&aacute; poner a consideraci&oacute;n del consejo de administraci&oacute;n el reglamento interior de la Comisi&oacute;n Nacional del Maguey y la propuesta administrativa que favorezca los fines de la comisi&oacute;n.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la ley que hoy propongo ser&aacute; un importante instrumento para regular las actividades relacionadas al sector. Es una respuesta a la solicitud de los campesinos que se sostienen del cultivo de esta planta milenaria, pretendiendo alcanzar los objetivos de productividad y sustentabilidad.</P>

<P>Por lo anteriormente expuesto y con fundamento en las disposiciones que me confiere la Constituci&oacute;n Pol&iacute;tica y la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito someter al pleno de esta honorable asamblea la siguiente iniciativa con proyecto de decreto que expide la Ley Federal de Protecci&oacute;n al Maguey.</P>

<P>Por obviedad de tiempo solicito amablemente a la Mesa Directiva que se inserte &iacute;ntegra esta iniciativa en el Diario de los Debates y en la Gaceta Parlamentaria. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Tom&aacute;s Gloria Requena. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La C&aacute;mara de Diputados le da la m&aacute;s cordial bienvenida a los asistentes a la reuni&oacute;n de Rectores de Universidades Interculturales del Pa&iacute;s: al doctor Sergio T&eacute;llez Galv&aacute;n, de Veracruz; al doctor Andr&eacute;s F&aacute;bregas Puig, de Chiapas; al doctor Francisco Rosado May, de Quintana Roo; al doctor Felipe Gonz&aacute;lez Ortiz, del Estado de M&eacute;xico, al doctor Vicente Luna Patricio, de Puebla; al doctor Agust&iacute;n Jacinto Zavala, de Michoac&aacute;n; al doctor Abad Carrasco Z&uacute;&ntilde;iga, de Guerrero; al doctor Jos&eacute; Concepci&oacute;n Castro Robles, de Sinaloa y al ingeniero Pedro P&eacute;rez Luciano, de Tabasco. Sean ustedes todos bienvenidos. Gracias por acompa&ntilde;arnos.</P>

<P>Se concede el uso de la tribuna a la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por la ponente y el diputado Francisco Rueda G&oacute;mez y &Eacute;dgar Armando Olvera Higuera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En nombre propio y de los diputados ya mencionados, vengo a presentar la iniciativa de reformas al Cofipe, misma de la que, por la brevedad del tiempo, s&oacute;lo har&eacute; una presentaci&oacute;n general, por lo que pido a la Presidencia que se inserte &iacute;ntegro en el Diario de los Debates esta propuesta de reforma.</P>

<P>Las normas relativas a la regulaci&oacute;n de procesos de selecci&oacute;n interna y de precampa&ntilde;as que &eacute;stas comprenden han sido pr&aacute;cticamente un tema poco o casi nada regulado por nuestro derecho electoral federal.</P>

<P>Como se sabe, con el fin de alcanzar los principios de equidad y transparencia es que en materia de campa&ntilde;as se han previsto reglas de duraci&oacute;n, preeminencia del financiamiento p&uacute;blico sobre el privado, tope m&aacute;ximo del financiamiento privado, l&iacute;mites a las aportaciones de simpatizantes, obligaciones de rendir informes sobre los gastos efectuados, facultad de la autoridad electoral para su fiscalizaci&oacute;n, prohibici&oacute;n de recibir aportaciones por determinados entes, estableciendo sanciones administrativas electorales, entre otras.</P>

<P>Luego entonces, no se puede permitir que todas y cada una de estas reglas del juego electoral se vean rebasadas por el camino de los procesos de selecci&oacute;n interno y sus precampa&ntilde;as, afectando los principios democr&aacute;ticos.</P>

<P>Por ello, coincidimos con Jes&uacute;s Navarro Olvera, en que una precampa&ntilde;a electoral mientras no est&eacute; regulada por la legislaci&oacute;n, est&aacute; plagada del abuso de un derecho ciudadano de votar y ser votado. Es una conducta que altera la equidad en la contienda pol&iacute;tica.</P>

<P>Hoy en d&iacute;a con la mercadotecnia pol&iacute;tica, cualquier ventaja sobre los otros candidatos se puede reflejar en el posicionamiento electoral y probablemente en el resultado, adem&aacute;s de que el origen y las cantidades de esos recursos se colocan en el centro de la suspicacia y la cr&iacute;tica de la opini&oacute;n p&uacute;blica, siendo el caso de que dicha realidad contamina innecesariamente el proceso electoral mucho antes de que inicie.</P>

<P>Precisamente por ello la reciente reforma a la Constituci&oacute;n Pol&iacute;tica propuso establecer las bases para la regulaci&oacute;n de los procesos internos y las precampa&ntilde;as.</P>

<P>En ese sentido, los sucritos presentamos una iniciativa que plantea entre otros aspectos, adicionar un capitulo relativo a los procesos de selecci&oacute;n internos y de precampa&ntilde;a. Por ello proponemos para la regulaci&oacute;n de las precampa&ntilde;as lo siguiente:</P>

<P>Obligaciones para los precandidatos tales como informar por escrito al partido pol&iacute;tico o coalici&oacute;n de su aspiraci&oacute;n. Presentar ante el partido pol&iacute;tico o coalici&oacute;n un informe financiero sobre el origen y aplicaci&oacute;n de los recursos. Proporcionar al partido pol&iacute;tico o consejo general, la informaci&oacute;n que le requiera respecto al origen y destino de los recursos utilizados en precampa&ntilde;as. Cumplir con el tope de gastos que se determine para la elecci&oacute;n respectiva, entre otras.</P>

<P>Que las aportaciones en dinero que efect&uacute;en los simpatizantes o afiliados durante la precampa&ntilde;a electoral tengan como l&iacute;mite el equivalente a 300 veces el salario m&iacute;nimo general vigente en la entidad.</P>

<P>L&iacute;mites de gasto ordinario para organizar los procesos internos hasta por el equivalente al 15 por ciento del monto total fijado como l&iacute;mite a los topes de gasto de campa&ntilde;a para la elecci&oacute;n de que se trate.</P>

<P>Que los recursos utilizados durante las precampa&ntilde;as se sujeten a los mismos criterios y reglas que este C&oacute;digo establece para la presentaci&oacute;n y revisi&oacute;n de los informes de ingresos y gastos de las campa&ntilde;as electorales de los partidos pol&iacute;ticos.</P>

<P>Que el consejo general establezca lineamientos espec&iacute;ficos para la fiscalizaci&oacute;n de los recursos que se manejen en las precampa&ntilde;as electorales.</P>

<P>Que el &oacute;rgano t&eacute;cnico de fiscalizaci&oacute;n emita un dictamen consolidado sobre el informe financiero de las precampa&ntilde;as electorales en un plazo que no exceda de 15 d&iacute;as contados a partir de su recepci&oacute;n. En dicho dictamen se especificar&aacute;n, en su caso, las irregularidades que se hubiesen cometido y se propondr&aacute;n las sanciones a aplicar a los precandidatos o al partido pol&iacute;tico, por el consejo general.</P>

<P>Asimismo se propone adicionar un art&iacute;culo 70 para disponer las conductas que constituyen infracciones de los aspirantes o precandidatos a cargos de elecci&oacute;n popular, entre otras, recibir cualquiera de las aportaciones a que se refiere el p&aacute;rrafo dos del art&iacute;culo 49 de este C&oacute;digo.</P>

<P>Realizar actos de precampa&ntilde;a electoral antes de que el partido pol&iacute;tico emita el dictamen de registro correspondiente a los precandidatos.</P>

<P>Contratar en todo tiempo propaganda o cualquier forma de promoci&oacute;n personal en radio y televisi&oacute;n.</P>

<P>Exceder el tope de gastos de precampa&ntilde;a establecidos por el consejo general.</P>

<P>Abstenerse de manifestar en los informes financieros los recursos recibidos en dinero o en especie, destinados a su precampa&ntilde;a.</P>

<P>Omitir entregar al partido pol&iacute;tico o coalici&oacute;n por el que contendi&oacute; internamente, cualquier remanente del financiamiento de precampa&ntilde;a que pudiera existir y, en general, el incumplimiento de cualquiera de las disposiciones contenidas en este C&oacute;digo.</P>

<P>Se disponen tambi&eacute;n las siguientes sanciones a aspirantes y precandidatos: Amonestaci&oacute;n p&uacute;blica, multa de 100 a cinco mil d&iacute;as de salario m&iacute;nimo, la p&eacute;rdida del derecho del aspirante o infractor, a ser registrado como precandidato o del precandidato a ser registrado como candidato o, en su caso, si ya se ha hecho el registro, con la cancelaci&oacute;n del mismo respectivamente y la inhabilitaci&oacute;n para ser postulados a cualquier cargo de elecci&oacute;n popular durante los siguientes seis a&ntilde;os.</P>

<P>En el caso de los aspirantes que no hubieren obtenido la postulaci&oacute;n a la candidatura, no entreguen el informe financiero sobre el origen y aplicaci&oacute;n de los recursos dentro de los plazos previstos en este c&oacute;digo. Es cuanto, diputada Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Esmeralda C&aacute;rdenas S&aacute;nchez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Tiene la palabra el diputado Mario Enrique Del Toro, del Grupo Parlamentario del PRD, para presentar iniciativa que crea la Ley General de Protecci&oacute;n a las Familias Numerosas.</P>

<B><P>El diputado Mario Enrique Del Toro: </B>Con el permiso de la Presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, solicito a la Mesa Directiva que se publique &iacute;ntegra, en el Diario de las Debates, esta iniciativa.</P>

<P>Esta nueva que estoy haciendo su presentaci&oacute;n el d&iacute;a de hoy, de protecci&oacute;n a las familias numerosas, tiene como objetivo principal atender un gran problema que hace muchos a&ntilde;os en nuestro pa&iacute;s se vive. Aunque en realidad ha ido bajando la tasa de crecimiento, a&uacute;n existen familias que viven en circunstancias muy dif&iacute;ciles; hay casos en que no solo se tiene que atender a los hijos sino tambi&eacute;n a los padres.</P>

<P>La propuesta lo que dice es que el Estado debe tomar como suyo este problema y atenderlo de diferentes maneras. No se trata de estimular tampoco el que se tengan m&aacute;s hijos, hay otros pa&iacute;ses en los que esto s&iacute; est&aacute; ocurriendo, que se est&aacute;n dando pensiones ya para las familias numerosas, en el caso de Europa el &iacute;ndice de crecimiento est&aacute; por abajo del uno por ciento y esto ha obligado a los gobiernos a proporcionar pensiones incluso muy atractivas para las familias que se decidan a tener m&aacute;s hijos.</P>

<P>En nuestro caso no. En nuestro pa&iacute;s lo que est&aacute; proponiendo esta ley es que se den incentivos para favorecer un poco a los que ya tienen este problema de un n&uacute;mero grande de hijos.</P>

<P>Cuando las familias numerosas tienen la incapacidad econ&oacute;mica, como es lo normal que en esto ocurra, es muy dif&iacute;cil que puedan darle una educaci&oacute;n, que puedan darle salud, que puedan darle los elementos principales a sus hijos para su formaci&oacute;n.</P>

<P>Y por eso es importante que el gobierno establezca una serie de pol&iacute;ticas muy espec&iacute;ficas en el que se pueda dar beneficios fiscales, se le puedan dar apoyos directos, que los programas sociales, las familias numerosas tengan una prioridad, que est&eacute;n as&iacute; espec&iacute;ficamente determinadas con ese rango de familias numerosas que pueden ser considerados aquellos que tengan m&aacute;s de dos hijos o que tengan tambi&eacute;n bajo su responsabilidad a los ascendientes.</P>

<P>Estos beneficios son, por supuesto, los programas sociales, como son: el seguro econ&oacute;mico, el Seguro Popular, el programa de Becas, descuentos en transporte, descuentos en agua, descuentos en predial, descuentos en todo lo que m&aacute;s se pueda, que a las familias se les pueda dar estos beneficios, a efecto de que puedan atender sus necesidades elementales.</P>

<P>La idea original que yo ten&iacute;a era que se pudiera establecer alg&uacute;n apartado, de alg&uacute;n subsidio directo, sin embargo considero que va a ser muy dif&iacute;cil que se pueda destinar alg&uacute;n presupuesto en este momento para generar esta ley y que se pueda destinar a este sector tan importante.</P>

<P>Sin embargo, considero que la iniciativa est&aacute; bastante interesante como para que se haga un estudio a fondo y se pueda aprobar en las comisiones a las que esta Mesa Directiva determine. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Mario Enrique del Toro. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Se concede el uso de la tribuna al diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI, para presentar iniciativa que expide la Ley Federal de Contabilidad Gubernamental Integral.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Con el permiso de la brillante Presidenta de esta C&aacute;mara, y no menos bella, Ruth Zavaleta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Adelante.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>La presente iniciativa tiene como objetivo dar debido cumplimiento al decreto que adiciona la fracci&oacute;n XXVIII del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 8 de octubre de 2007, en el que le da la facultad a este Congreso de expedir leyes en materia de contabilidad gubernamental que regir&aacute;n la contabilidad p&uacute;blica y la presentaci&oacute;n homog&eacute;nea de informaci&oacute;n financiera de ingresos y egresos patrimonial para la federaci&oacute;n, los estados, los municipios, el Distrito Federal y los &oacute;rganos pol&iacute;tico-administrativos.</P>

<P>&Eacute;sa es la intenci&oacute;n de la presente Ley Federal de Contabilidad Gubernamental Integral, lo someto a la Mesa Directiva y le ruego le d&eacute; turno a las comisiones correspondientes. Es cuanto, Presidenta.</P>

<B><P>La Presidenta Ruth Zavaleta Salgado: </B>Gracias, diputado Adolfo Mota Hern&aacute;ndez. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Tiene el uso de la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del PRD, para presentar iniciativa que adiciona el inciso j) de la fracci&oacute;n X del art&iacute;culo 15 de la Ley del Impuesto al Valor Agregado.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul): Se pospone, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿La va a posponer? La vamos a turnar a Comisi&oacute;n.</P>

<P>Tiene la palabra el diputado… Miren, no las voy a turnar a comisi&oacute;n. Las voy a pasar al final de lista que son 212, de aqu&iacute; al jueves no vamos a sentarnos a terminar; por eso yo les estoy diciendo que se las voy a turnar a comisi&oacute;n. Si nos las presentan hoy hay una lista de 212 iniciativas y puntos sumados.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova</B> (desde la curul):<B> </B>Puedo platicarla y comentarla nada m&aacute;s.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor. S&iacute;.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova </B>(desde la curul): Gracias, diputada Presidenta. Justo estoy haciendo con mis compa&ntilde;eros diputados de las diferentes fracciones, los acuerdos m&iacute;nimos necesarios que nos permitan en la sesi&oacute;n del jueves o el pr&oacute;ximo martes, aprobar en lo general, en segunda lectura, la ley que reglamenta el art&iacute;culo 25 de la Constituci&oacute;n y que crea la Ley de Fomento a la Econom&iacute;a Social y Solidaria.</P>

<P>Y sobre ese mismo punto, compa&ntilde;eros, quiero comentarles que en este pa&iacute;s un gran sector de la poblaci&oacute;n que no tiene acceso a los servicios bancarios se apoya precisamente en proyectos de microfinanciamiento que se han venido desarrollando, sobre todo por asociaciones civiles no lucrativas, por sociedades cooperativas e incluso por algunas sociedades mercantiles que han ofrecido a lo largo y ancho del pa&iacute;s, montos menores a los 10 mil pesos y que son precisamente los que le permiten a personas, principalmente mujeres de muy escasos recursos, beneficiarse y poder impulsar alg&uacute;n peque&ntilde;o negocio.</P>

<P>Conocidos como microcr&eacute;ditos este tipo de alternativas han encontrado eco a nivel nacional e internacional, sobre todo en el pa&iacute;s lejano —hoy por cierto en crisis, en Bangladesh— por Mohamed Yunus, Premio Nobel de la Paz 2007. Este banco denominado Grameen Bank, que en la lengua de este pa&iacute;s significa &quot;el Banco de la Aldea&quot;, ha diseminado miles de proyectos a lo largo y ancho del mundo; en Chiapas lo conocemos como Alternativa Solidaria, y es una asociaci&oacute;n civil que se llama Al Sol Chiapas.</P>

<P>En la frontera tenemos el Grameen de la Frontera, que tambi&eacute;n es una asociaci&oacute;n civil. En Oaxaca una organizaci&oacute;n que se llama Centro de Desarrollo Comunitario Cent&eacute;otl lo impulsa a trav&eacute;s de un proyecto denominado Bancomunidad, el Banco de la Comunidad, y tambi&eacute;n es una asociaci&oacute;n civil.</P>

<P>Sin embargo, la ley que obliga en este caso al pago del impuesto al valor agregado sobre el monto que generan los pagos de los intereses de estos cr&eacute;ditos, son los que han llevado a encarecer este tipo de cr&eacute;ditos.</P>

<P>De tal forma, que una mujer pobre, por ejemplo, en la mixteca oaxaque&ntilde;a o en la sierra chiapaneca, que pide un pr&eacute;stamo de mil pesos, est&aacute; sujeta a que se le cargue en el servicio de ese cr&eacute;dito el IVA lo mismo que a un empresario que pide un pr&eacute;stamo de 100, 200, 300 mil pesos o m&aacute;s.</P>

<P>Esto significa una inequidad y frena las posibilidades para que instituciones, repito, algunas de ellas, la mayor&iacute;a, no lucrativas, puedan hacer este servicio.</P>

<P>Para concluir, yo solicitar&iacute;a si alguien de mis compa&ntilde;eros o de mis asesores de la fracci&oacute;n parlamentaria me permite leer, la fracci&oacute;n —compa&ntilde;eros—, la parte que queremos, que estamos proponiendo modificar para que, en este caso, simplemente con que me manden la lista compa&ntilde;eros asesores de la fracci&oacute;n parlamentaria del PRD, en donde se enuncia la propuesta que yo quiero modificar, con eso me dar&iacute;a por bien servido, y si no lo hacen, bueno, &uacute;nicamente dir&eacute;: solicito que se inserte en el Diario de los Debates puesto que ha sido presentado en tiempo y forma, la modificaci&oacute;n que en este caso obliga al pago del IVA, lo mismo a los microcr&eacute;ditos, pero que en este caso se ponga como el umbral m&aacute;ximo de los 10 mil pesos hacia abajo, traducido eso en los salarios m&iacute;nimos correspondientes al Distrito Federal.</P>

<P>Eso es cuanto, se&ntilde;ora Presidenta. Solicito que el documento que previamente present&eacute;, para que se me concediera la voz en esta participaci&oacute;n, sea incluido &iacute;ntegramente en el Diario de los Debates. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado Oth&oacute;n Cuevas C&oacute;rdova. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma el art&iacute;culo 7 Bis 1, de la Ley de la Propiedad Industrial.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputado.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, como todos sabemos el sistema de propiedad industrial es un conjunto de leyes, reglamentos, decretos y ordenamientos administrativos que la autoridad en la materia aplica con el prop&oacute;sito de proteger las invenciones e innovaciones, indicaciones comerciales a trav&eacute;s de las patentes, registros de modelos de utilidad, dise&ntilde;os industriales como son los dibujos y los modelos, as&iacute; como los esquemas de trazado de circuitos integrados, ser&aacute;n registrados y estar&aacute;n protegidos en t&eacute;rminos del T&iacute;tulo Quinto Bis de la Ley de la Propiedad Industrial, registro de marcas, avisos comerciales y publicaciones de nombres comerciales, incluidas las denominaciones de origen.</P>

<P>La propiedad industrial es el derecho exclusivo que otorga el Estado para usar o explotar en forma industrial y comercial las invenciones o innovaciones de aplicaci&oacute;n industrial o indicaciones comerciales que realizan individuos o empresas para distinguir sus productos o servicios ante la clientela en el mercado.</P>

<P>Este derecho confiere a su titular la facultad de excluir a otros del uso o explotaci&oacute;n comercial de su propiedad si no cuenta con su autorizaci&oacute;n. La protecci&oacute;n en nuestro pa&iacute;s s&oacute;lo es v&aacute;lida en el territorio nacional; su duraci&oacute;n depende de la figura jur&iacute;dica para la cual se solicita su protecci&oacute;n.</P>

<P>La propiedad industrial es uno de los elementos esenciales de influencia en el impulso de la tecnolog&iacute;a, el desarrollo y la innovaci&oacute;n que refleja el esfuerzo de modernizaci&oacute;n de las empresas y la competitividad de la econom&iacute;a de un pa&iacute;s.</P>

<P>La propiedad industrial a&uacute;na un conjunto de derechos exclusivos que protegen tanto la actividad innovadora manifestada en nuevos productos, procedimientos o dise&ntilde;os como la actividad mercantil, mediante la identificaci&oacute;n en exclusiva de productos y servicios ofrecidos en el mercado.</P>

<P>Estos derechos, que se articulan con la libertad del comercio y de la industria, tienen un fundamento &eacute;tico ya que los creadores deben ver reconocida y protegida su calidad de autor y recibir por ello el reconocimiento moral y material, y un fundamento econ&oacute;mico dado que garantizan la exclusividad y aseguran la lealtad en las relaciones industriales y comerciales. Es, pues, un factor de desarrollo y de progreso.</P>

<P>El Instituto Mexicano de la Propiedad Industrial, autoridad administrativa en la materia, es un organismo descentralizado, con personalidad jur&iacute;dica y patrimonio propio, el cual tiene como principal objetivo promover las actividades econ&oacute;micas del pa&iacute;s al proteger los derechos de propiedad industrial en materia de signos distintivos, en contra de presuntas infracciones, teniendo la obligaci&oacute;n de recibir y tramitar las soluciones relativas a patentes y registros, y atender las solicitudes de servicios directamente, entre otras consignadas en el ordenamiento aplicable.</P>

<P>Una de las principales tareas de promoci&oacute;n del IMPI se basa en la capacitaci&oacute;n de recursos humanos, que consiste en fomentar entre las personas, empresas e instituciones de investigaci&oacute;n, el conocimiento y el alcance de esta protecci&oacute;n para incentivar la creatividad, las invenciones y signos distintivos en beneficio de la actividad industrial y comercial.</P>

<P>Es por esto que el IMPI desde su creaci&oacute;n, el 10 de diciembre de 1993, constituye un factor importante para el desarrollo econ&oacute;mico y tecnol&oacute;gico de M&eacute;xico, en su car&aacute;cter de &oacute;rgano p&uacute;blico descentralizado, con personalidad jur&iacute;dica y patrimonio propio.</P>

<P>Desde su creaci&oacute;n, el Instituto se ha enfrentado a grandes retos, como la insuficiencia del personal para atender el n&uacute;mero de solicitudes que se presentan, la homogeneizaci&oacute;n de los criterios para la realizaci&oacute;n de los dict&aacute;menes de viabilidad del registro de marcas, la capacitaci&oacute;n de los abogados en materia de propiedad industrial, la facilitaci&oacute;n de las consultas de los expedientes y/o tr&aacute;mites administrativos y que las delegaciones del IMPI resuelvan directamente las solicitudes del registro.</P>

<P>Adem&aacute;s, cabe resaltar que desde su creaci&oacute;n el IMPI ha estado a cargo de un solo director, s&iacute;, un director general, por lo que para superar esta situaci&oacute;n se propone que el director general del IMPI sea nombrado por el Ejecutivo federal, pero con ratificaci&oacute;n de dos terceras partes de los miembros de la C&aacute;mara de Senadores, con el fin de que el IMPI cuente con normas de informaci&oacute;n transparente y rendici&oacute;n p&uacute;blica de cuentas.</P>

<P>Adem&aacute;s, se propone que el nombramiento sea por un periodo m&aacute;ximo de cinco a&ntilde;os, pudi&eacute;ndose reelegir por un periodo de cinco a&ntilde;os m&aacute;s.</P>

<P>Por lo anteriormente expuesto y con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el presente.</P>

<P>Decreto mediante el cual se reforma el art&iacute;culo 7 Bis, primero, de la Ley Federal de Propiedad Industrial.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 7 Bis de la Ley Federal de Propiedad Industrial, para que quede de la siguiente manera:</P>

<P>El director general es el representante legal del instituto y es designado a propuesta del Ejecutivo federal y aprobado por las dos terceras partes de los miembros de la C&aacute;mara de Senadores y, en sus recesos, por la misma proporci&oacute;n de integrantes de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, por un periodo m&aacute;ximo de cinco a&ntilde;os, pudi&eacute;ndose extender en el cargo por cinco a&ntilde;os m&aacute;s.</P>

<P>Transitorios</P>

<P>Primero. El Ejecutivo federal deber&aacute; enviar a la C&aacute;mara de Senadores su propuesta de director general del Instituto Mexicano de la Propiedad Industrial, dentro de los 90 d&iacute;as posteriores a la entrada en vigor del presente decreto.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jes&uacute;s Sesma Su&aacute;rez. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo de San L&aacute;zaro, 4 de diciembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n de la LX Legislatura, presente.</P>

<P>Con fundamento en el art&iacute;culo 20 del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicitamos a usted atentamente que se sirva consultar al pleno en el primer turno posible, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente de la siguiente proposici&oacute;n:</P>

<P>Con punto de acuerdo por el que la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al gobierno federal para que en coordinaci&oacute;n con el gobierno del estado de Tabasco, se emprendan las acciones pertinentes para que se apliquen de manera inmediata y transparente los recursos econ&oacute;micos asignados para la reconstrucci&oacute;n del estado de Tabasco, cuyo monto asciende a 7 mil millones de pesos.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar a la presente. Atentamente. Diputado Emilio Gamboa Patr&oacute;n, coordinador del Partido Revolucionario Institucional. Diputado Alejandro Chanona Burguete, coordinador del Partido Convergencia. Diputado Miguel Angel Jim&eacute;nez God&iacute;nez, coordinador del Partido Nueva Alianza; diputado Javier Gonz&aacute;lez Garza, coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Partido del Trabajo y la diputada Aida Marina Arvizu Rivas, coordinadora del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. En consecuencia, tiene la palabra el diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD, para dar lectura al punto de acuerdo.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, por fin tuve la oportunidad —solicitada desde el 9 de noviembre— de subir a la tribuna y poder hablar de mi distrito, que es el municipio del Centro donde est&aacute; la ciudad de Villahermosa, Tabasco. Una verdadera odisea poder subir a esta tribuna y hablar de los problemas de Tabasco.</P>

<P>Punto de acuerdo que suscribe un servidor y el diputado Alfonso Izquierdo, diputados federales de la LX Legislatura del Congreso.</P>

<P>Lo fundamental en esto es que ha habido gente que ha llegado a Tabasco, se ha tomado la foto, han prometido, prometido, pero no han cumplido. No han bajado los recursos federales al estado de Tabasco.</P>

<P>La cr&iacute;tica situaci&oacute;n que a&uacute;n persiste en el estado de Tabasco como consecuencia de la severa inundaci&oacute;n que paraliz&oacute; la econom&iacute;a e irrumpi&oacute; contra la normalidad en el desarrollo de la vida p&uacute;blica y social, demanda la pronta y decidida intervenci&oacute;n de los gobiernos federal y estatal, para reparar a la brevedad posible los da&ntilde;os causados en todos los &aacute;mbitos.</P>

<P>Para hacer frente a la situaci&oacute;n de desastre en lo econ&oacute;mico y social prevaleciente, es necesario que los recursos que se anunciaron para cubrir la etapa de reconstrucci&oacute;n del estado de Tabasco, sean aplicados de manera transparente y oportuna. ¿Para qu&eacute; queremos los dineros —como dicen en mi tierra—, <I>despu&eacute;s que el zacate creci&oacute;, el caballo se muri&oacute;</I>?</P>

<P>Necesitamos que esos recursos sean oportunos para satisfacer las necesidades b&aacute;sicas que demanda la sociedad tabasque&ntilde;a que se encuentra hoy d&iacute;a sufriendo los percances de la cat&aacute;strofe. Como bien sabemos, estos recursos ascienden a 7 mil millones de pesos.</P>

<P>Sabemos que dicha entidad y dicha cantidad se aplicar&aacute; v&iacute;a el Fonden, que por el procedimiento que implica el destino y aplicaci&oacute;n de los recursos de este fondo, consideramos que no es el adecuado para garantizar la inmediatez en su aplicaci&oacute;n.</P>

<P>En situaciones de desastre, como es &eacute;ste el caso, el gobierno cuenta con recursos del Fonden. Este dinero no est&aacute; en el Fonden y lo quieren aplicar con base a las reglas del Fonden. Entonces, lo vamos a tener dentro de seis meses en Tabasco.</P>

<P>Este Fondo de Desastres Naturales es un fondo revolvente, el cual est&aacute; integrado por recursos federales limitados. El cual, para efectos del Presupuesto 2007, fue de tan s&oacute;lo de 135 millones 700 mil pesos. Y en el Presupuesto aprobado para 2008, es de 300 millones de pesos.</P>

<P>Resulta verdaderamente complejo el manejo de 7 mil millones de pesos que el gobierno federal ha destinado por el caso de emergencia que se vive en Tabasco. Dado que para el uso y aplicaci&oacute;n de los recursos del Fonden se requiere de participaci&oacute;n estatal, resulta imposible cubrir la parte porcentual que debe aportar el estado para efectos del uso de dicho fondo.</P>

<P>Por otra parte, la aplicaci&oacute;n de estos recursos requiere de un mecanismo complejo y tard&iacute;o. La situaci&oacute;n amerita la aplicaci&oacute;n de mecanismos que permitan el uso y aplicaci&oacute;n de dichos recursos lo antes posible, sin necesidad de cubrir los requisitos que establece el programa del Fonden.</P>

<P>Por lo que solicito la aplicaci&oacute;n y uso de los recursos del gobierno federal de forma inmediata, a trav&eacute;s del gobierno del estado para solventar la situaci&oacute;n y las necesidades que prevalecen en el estado.</P>

<P>Ante la inminente necesidad de recursos que solventen las cuestiones de higiene y salud que permitan controlar los riesgos de nuevas epidemias y condiciones de complejidad sanitaria, y en respuesta al reclamo de atenci&oacute;n urgente de todos los tabasque&ntilde;os, pido su apoyo, compa&ntilde;eros, pido el llamado a su conciencia, para que nos apoyen en esta proposici&oacute;n.</P>

<P>Por lo antes expuesto, solicito a la Presidencia de la Mesa Directiva, someta al pleno de esta C&aacute;mara, como de urgente resoluci&oacute;n la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta al gobierno federal a que, en coordinaci&oacute;n con el gobierno del estado de Tabasco, se emprendan las acciones pertinentes para que se apliquen, de manera inmediata y transparente, los recursos econ&oacute;micos asignados para la reconstrucci&oacute;n del estado de Tabasco cuyo monto asciende a 7 mil millones de pesos.</P>

<P>Asimismo que se establezcan criterios que garanticen la equidad y eviten la exclusi&oacute;n en la distribuci&oacute;n de los recursos y apoyos gubernamentales.</P>

<P>Les quiero comentar, compa&ntilde;eros que va la Sedesol haciendo un censo que la calendarizaci&oacute;n est&aacute; hasta el 3 de enero y si ustedes tienen un aire acondicionado, no entra en el Programa de Apoyo, si ustedes tienen una televisi&oacute;n, no entra en el Programa de Apoyo. Y toda la clase media tabasque&ntilde;a ¿d&oacute;nde se queda?</P>

<P>Calder&oacute;n lleg&oacute; y dijo que iba a dar apoyos a todos los tabasque&ntilde;os afectados por las inundaciones. Dio un apoyo a la gente en una reuni&oacute;n, como inicio de estos recursos que iban a bajar.</P>

<P>Al d&iacute;a de hoy no hay dinero. Hay un problema social que se est&aacute; generando en Tabasco, la gente est&aacute; tomando las calles, las avenidas, hay mucho bloqueo que la prensa nacional no ha destacado. Hay una gran inconformidad porque no nada m&aacute;s es el problema de la alimentaci&oacute;n, sino es el problema de la falta de empleos, de la econom&iacute;a paralizada.</P>

<P>Cr&eacute;anme, ojal&aacute; y sus estados nunca vayan a presentar y tengan que vivir lo que nosotros vivimos. A m&iacute; me toc&oacute; vivir aqu&iacute; en el 85 y trabaj&eacute; d&iacute;a y noche cuando el terremoto, y lo hice de coraz&oacute;n. Yo les pido a todos ustedes que nos apoyen para que Tabasco salga adelante.</P>

<P>Sabemos que no es f&aacute;cil y no va a ser r&aacute;pido, pero si nada m&aacute;s nos llegan a prometer y no cumplen, mejor que no vayan a Tabasco. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Duck. Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): Se&ntilde;ora Presidenta, para este tipo de votaciones se requieren dos terceras partes, raz&oacute;n por la cual le pido si puede haber rectificaci&oacute;n de qu&oacute;rum, por favor.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Que se verifique el qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Exactamente, si se pide qu&oacute;rum en este momento quiz&aacute;s logremos el qu&oacute;rum, pero se tiene que, primero, rectificar o ratificar el qu&oacute;rum y despu&eacute;s hacer la votaci&oacute;n de las dos terceras partes del qu&oacute;rum. As&iacute; lo vamos a someter. Lo que pasa es que el diputado est&aacute; pidi&eacute;ndome qu&oacute;rum, diputado, voy a tener que abrir el sistema para pedir qu&oacute;rum.</P>

<B><P>El diputado Fernando Mayans Canabal</B> (desde la curul): Pero puede llevarse a cabo con los que estamos presentes.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado. Nada m&aacute;s que debe haber qu&oacute;rum, por eso est&aacute; pidiendo el diputado qu&oacute;rum.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;ero Mayans, compa&ntilde;eros, yo les quiero hacer una propuesta de que se pueda posponer; no es un procedimiento normal pero que se pudiera posponer la discusi&oacute;n de este punto para el jueves a primera hora, toda vez que es de gran importancia para nosotros.</P>

<P>Si quieren lo votamos compa&ntilde;eros, el problema es que tenemos que convocar a qu&oacute;rum ahorita. Vamos a abrir el sistema para pedir qu&oacute;rum, por favor. Abra el sistema electr&oacute;nico para verificaci&oacute;n de qu&oacute;rum, por cinco minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;gase los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema electr&oacute;nico por cinco minutos para la verificaci&oacute;n de qu&oacute;rum. </P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Mayans, por favor.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Ojal&aacute; que nunca te veas &quot;con el agua hasta el cuello&quot;… para qu&eacute;… No, no, que no se posponga… eso urge… urge.</P>

<P>Se&ntilde;ora Presidenta, analizando el asunto y en aras de que tengamos m&aacute;s consenso y que todos los diputados en esta C&aacute;mara, verdaderamente apoyen al estado de Tabasco no nada m&aacute;s con el verbo, con hechos. Queremos hechos. Estamos cansados de m&aacute;s de lo mismo. Que se vote el jueves se&ntilde;or Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a poder retirar su punto, pero vamos a tener que verificar el qu&oacute;rum en este momento de todos modos, ya se hicieron los avisos correspondientes. Se&ntilde;ores diputados no se retiren porque vamos a votar el punto que est&aacute;bamos discutiendo, no lo vamos a posponer, lo vamos a discutir de una vez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o diputado por registrar su asistencia.</P>

<P>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Hay una asistencia de 264 diputadas y diputados. Hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Secretaria. Hay qu&oacute;rum.</P>

<P>Consulte al Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n el punto presentado por el diputado Mayans.</P>

<B><P>La secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n). Hay dos terceras partes, se&ntilde;ora Presidenta, por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se considera del urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n.</P>

<P>¿Hay alg&uacute;n orador que se quiera inscribir en este punto?  No habiendo oradores inscritos, se considera suficientemente discutida la propuesta. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica…</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde su curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputado Gerardo Priego.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> Solamente para, como fracci&oacute;n parlamentaria, sumarnos a la petici&oacute;n que tanto Alfonso Izquierdo como Fernando Mayans, est&aacute;n haciendo con respecto a Tabasco.</P>

<P>Es un tema que hemos discutido suficientemente con el gobierno federal y el gobierno del estado, por lo cual cuidando las diferentes formas en las que tenemos que participar en la recuperaci&oacute;n de Tabasco, teniendo todo el cuidado y toda la transparencia y aprovechando el Consejo Ciudadano que se ha formado en  Tabasco, con personajes de la ciudadan&iacute;a con trayectorias aprobadas en lo nacional y en lo estatal, apoyamos este punto de acuerdo para que entre el gobierno federal y el gobierno del estado decidamos, decidan la mejor forma de bajar estos 7 mil millones de pesos de los que ha ofrecido el gobierno federal,  y puedan tener esta distribuci&oacute;n adecuada en el estado de Tabasco.</P>

<P>Y como fracci&oacute;n parlamentaria queremos hacer tambi&eacute;n, simplemente el recuento. Hoy el presidente de la rep&uacute;blica est&aacute; una vez m&aacute;s en Tabasco, es la novena vez que el presidente Calder&oacute;n est&aacute; all&aacute;, y en este trabajo en conjunto que se ha hecho entre el gobierno del estado y el gobierno federal, tratar de establecer precisamente esas directrices que nos llevar&aacute;n a la reconstrucci&oacute;n de Tabasco, que es un proceso mucho m&aacute;s complicado que el que hemos visto hasta ahora.</P>

<P>El de ahora, una vez pasada la emergencia inmediata tenemos que trabajar en la reconstrucci&oacute;n y por eso la importancia de que estos recursos fluyan a Tabasco de una manera muy transparente, de una manera muy enfocada precisamente a los programas que nos ayudar&aacute;n a esa recuperaci&oacute;n, a esa reconstrucci&oacute;n de Tabasco.</P>

<P>Por lo cual, en la fracci&oacute;n parlamentaria del PAN estamos de acuerdo en que se enfatice esa discusi&oacute;n que ya tenemos entre gobierno federal y gobierno estatal, para poder encontrar los mecanismos, cuanto antes, de bajar esos recursos, que me parece adem&aacute;s —debo comentarle— la visita del presidente Calder&oacute;n hoy a Tabasco, lleva parte de esas propuestas tambi&eacute;n al problema que estamos hoy comentando. Muchas gracias por su atenci&oacute;n, a nombre del Partido Acci&oacute;n Nacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Gerardo Priego. No habiendo…</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado S&aacute;nchez Cabrales, ¿tambi&eacute;n quiere hacer uso de la palabra? ¿D&oacute;nde est&aacute; el diputado?</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales:</B> Con el permiso de la Presidenta de la Mesa Directiva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Rafael El&iacute;as S&aacute;nchez Cabrales:</B> Compa&ntilde;eras y compa&ntilde;eros, sub&iacute; a favor de este importante punto de acuerdo, porque habr&iacute;a que estar y vivir en Tabasco para sentir esta devastaci&oacute;n que hay para miles de familias, y qu&eacute; bueno que de parte de los compa&ntilde;eros legisladores se vea esa sensibilidad para exhortar al gobierno federal y al gobierno del estado para que haya una real coordinaci&oacute;n en la entrega de los recursos, del Fonden, que se solicitaron para Tabasco.</P>

<P>Ya que se han vivido momentos de mucha tensi&oacute;n, sobre todo en la capital, en Villahermosa, en las diversas colonias. Y lo que se quiere y se exige es precisamente que haya una buena coordinaci&oacute;n, que los recursos fluyan y que se atienda a la gente. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado S&aacute;nchez Cabrales. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Mesa Directiva. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Secretarios de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de la sesi&oacute;n de las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, los integrantes de la Mesa Directiva consideramos poner a consideraci&oacute;n del pleno que sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible, el siguiente asunto para los efectos de primera lectura:</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos con proyecto de decreto por el que se expide la Ley General de la Infraestructura F&iacute;sica Educativa y se abroga la Ley que crea el Comit&eacute; Administrador del Programa Federal de Construcci&oacute;n de Escuelas.</P>

<P>Sin m&aacute;s por el momento, atentamente, firman los integrantes de la Mesa Directiva.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Mesa Directiva. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Quienes est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. El siguiente punto del orden del d&iacute;a, es dictamen de primera lectura de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto por el que se expide la Ley General de la Infraestructura F&iacute;sica Educativa y se abroga la Ley que crea el Comit&eacute; Administrador del Programa Federal de Construcci&oacute;n de Escuelas.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Queda de primera lectura.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma el art&iacute;culo 28 de la Ley de Amparo, Reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:16 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 6 de diciembre a las 11:00 horas. Y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
