<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 8 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">


<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se informa a la Presidencia que existen registrados previamente 259 diputados. Por lo tanto hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(a las 11:21 horas)<B>: </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presiente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Lectura a la solicitud de licencia de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Est&aacute;n a discusi&oacute;n lo siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido a la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, para separarse de sus funciones como diputado federal, electa en la segunda circunscripci&oacute;n plurinominal a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobados. Comun&iacute;quense.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Comunicaci&oacute;n de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Comun&iacute;quese a la C&aacute;mara de Senadores.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Dos oficios de los ciudadanos Zen&oacute;n Joel Cort&eacute;s Villegas y Marcos Erac Sierra Ram&iacute;rez, por los que solicitan el permiso constitucional necesario para que puedan prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que el ciudadano Alberto Ruiz Gami&ntilde;o pueda prestar servicios en la Embajada de Belice en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente durante el primer receso del primer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Cinco oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que se remiten contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento. Se encuentra a las puertas de este recinto el ciudadano Jes&uacute;s Gonz&aacute;lez Macias, diputado federal electo en la segunda circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a los siguientes ciudadanos diputados:</P>

<P>Diputado Juan Enrique Barrios Rodr&iacute;guez;</P>
<P>Diputado Javier Mart&iacute;n Zambrano Elizondo;</P>
<P>Diputado Mois&eacute;s Dagdug L&uuml;tzow;</P>
<P>Diputado Ricardo Canavati Tafich;</P>
<P>Diputado Diego Cobo Terrazas;</P>
<P>Diputado Humberto L&oacute;pez Lena Cruz;</P>
<P>Diputado Jaime Cervantes Rivera;</P>
<P>Diputado Ariel Castillo N&aacute;jera, y</P>
<P>Diputada Elsa Conde Rodr&iacute;guez</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su encargo)</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadano Jes&uacute;s Gonz&aacute;lez Macias: <I>¿Protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo  por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>El ciudadano Jes&uacute;s Gonz&aacute;lez Macias:</B> <I>S&iacute;, protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Bienvenido, gracias.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Aguilera Rico, del grupo parlamentario de Convergencia, iniciativa que reforma el art&iacute;culo 99 de la Ley General de Cultura F&iacute;sica y Deporte. Esta iniciativa se turna a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Tiene la palabra la diputada Concepci&oacute;n Ojeda Hern&aacute;ndez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que adiciona el art&iacute;culo 105 Bis a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Concepci&oacute;n Ojeda Hern&aacute;ndez:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. La protecci&oacute;n a los derechos humanos ha sido, desde la Declaraci&oacute;n del Hombre y del Ciudadano en 1789, fundamento de los m&aacute;s elevados valores, que llevaron hasta nuestra &eacute;poca el establecimiento de normas e instituciones encargadas de promover el respeto a la dignidad de la persona, como base de un estado social y democr&aacute;tico de derecho.</P>

<P>El desarrollo en nuestro pa&iacute;s de la concepci&oacute;n de los derechos humanos ha requerido de la participaci&oacute;n cr&iacute;tica de todos, como corresponde a una sociedad plural que aspira a instaurar la tolerancia sobre la base del reconocimiento de la igualdad jur&iacute;dica y necesariamente el respeto a la vida.</P>

<P>Desde su fundaci&oacute;n, el Partido de la Revoluci&oacute;n Democr&aacute;tica ha pugnado por que el reconocimiento de los derechos humanos sea de car&aacute;cter universal, inalienable, progresivo, integral, indivisible e interdependiente con la finalidad de superar las limitaciones que obstaculizan su ejercicio y su plena vigencia.</P>

<P>Es por ello que consideramos que los procedimientos de designaci&oacute;n tanto del titular y de los integrantes del Consejo Consultivo de la Comisi&oacute;n Nacional de los Derechos Humanos son fundamentales para garantizar su independencia y su autonom&iacute;a.</P>

<P>La iniciativa que hoy presento a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica tiene que ver con la necesidad de establecer en la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos un procedimiento claro y transparente, que le permita a la Comisi&oacute;n de Derechos Humanos del Senado ejercer su atribuci&oacute;n constitucional de designar al presidente de la Comisi&oacute;n Nacional de Derechos Humanos y sus consejeros.</P>

<P>Actualmente, la Ley de la Comisi&oacute;n Nacional de Derechos Humanos establece que el nombramiento de su presidente y de los integrantes del Consejo Consultivo se realice mediante un procedimiento en el cual la Comisi&oacute;n de Derechos Humanos del Senado de la Rep&uacute;blica, a trav&eacute;s del mecanismo de auscultaci&oacute;n, seleccione a &eacute;stos y presente al Pleno las propuestas para su elecci&oacute;n.</P>

<P>Sin embargo, al no existir claridad en el mecanismo de selecci&oacute;n de los aspirantes, ha sido a trav&eacute;s de acuerdos parlamentarios de la Junta de Coordinaci&oacute;n Pol&iacute;tica del Senado de la Rep&uacute;blica como se ha venido desahogando dicho procedimiento.</P>

<P>Por otra parte, el debate sobre la participaci&oacute;n de la sociedad civil y de los organismos defensores de los derechos humanos en estos nombramientos sigue siendo una asignatura pendiente, ya que la ausencia de una gran regulaci&oacute;n adecuada, en la que se establezcan los mecanismos de selecci&oacute;n de las propuestas, su participaci&oacute;n ha sido solamente testimonial.</P>

<P>En este orden de ideas y para que la autonom&iacute;a de las funciones del Consejo Consultivo tenga en los hechos el sentido de ser un &oacute;rgano colegiado, de control interno de la Comisi&oacute;n Nacional de Derechos Humanos, cuya autoridad provenga de su car&aacute;cter ciudadano e interdependiente, con calidad moral en sus integrantes, es que proponemos establecer un procedimiento claro y transparente, en el que puedan ser escuchados todos los grupos sociales que leg&iacute;timamente persiguen la defensa y protecci&oacute;n de los derechos fundamentales.</P>

<P>Consideramos necesario que las personas que han sido propuestas cumplan con los requisitos de ley, comparezcan y sean escuchados en la Comisi&oacute;n de Derechos Humanos del Senado, la cual decidir&aacute;, en consecuencia, a quienes someter a la aprobaci&oacute;n del Pleno.</P>

<P>Diputado Presidente, dado que el texto &iacute;ntegro de la iniciativa se ha publicado en la Gaceta Parlamentaria, le solicito su inserci&oacute;n al Diario de los Debates. Muchas gracias. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Concepci&oacute;n Ojeda Hern&aacute;ndez. Ins&eacute;rtese &iacute;ntegra la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Edgar Olvera Higuera para presentar iniciativa que expide la Ley del Sistema de Ejecuci&oacute;n de Sentencias; reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y abroga la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados, suscrita por diputados integrantes del grupo parlamentario del PAN.</P>

<B><P>El diputado Edgar Armando Olvera Higuera:</B> Buenos d&iacute;as. Con su permiso, se&ntilde;or Presidente. Solicito que toda vez que ha sido publicada en la Gaceta la presente iniciativa, sea inscrita asimismo en el Diario de los Debates.</P>

<P>Los suscritos, diputados federales de esta Legislatura del Honorable Congreso de la Uni&oacute;n, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, sometemos a la consideraci&oacute;n de este Honorable Congreso, la iniciativa de la Ley del Sistema Federal de Ejecuci&oacute;n de Sentencias, por lo que se abroga la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de los Sentenciados; se adiciona el T&iacute;tulo Cuarto Bis de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y se deroga el T&iacute;tulo Decimotercero, cap&iacute;tulos Primero y Segundo del C&oacute;digo Federal de Procedimientos Penales, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados se constituy&oacute; en el v&eacute;rtice para la creaci&oacute;n del actual sistema penitenciario a pesar de sus grandes logros. Desde su publicaci&oacute;n a la fecha se ha distinguido por cumplir su prop&oacute;sito a pesar de las limitaciones de operaci&oacute;n y al alto &iacute;ndice demogr&aacute;fico penitenciario que se ha incrementado considerablemente desde sus inicios.</P>

<P>Es necesario y urgente crear nuevas disposiciones legales que sirvan de apoyo a la funci&oacute;n penitenciaria que permitan objetivamente establecer un equilibrio entre la poblaci&oacute;n penitenciaria existente y la capacidad instalada, por lo que sometemos a su consideraci&oacute;n la Ley del Sistema Federal de Ejecuci&oacute;n de Sentencias.</P>

<P>La modernidad exige la aprobaci&oacute;n inmediata de medidas penitenciarias estrat&eacute;gicas capaces de desarrollar una pol&iacute;tica criminal adecuada a las condiciones actuales de los centros de readaptaci&oacute;n social que permitan mejorar el cumplimiento con la funci&oacute;n de prevenci&oacute;n, rehabilitaci&oacute;n, readaptaci&oacute;n social, reinserci&oacute;n del interno que, a cargo del Poder Ejecutivo y Judicial, deben de existir en relaci&oacute;n al problema penitenciario.</P>

<P>El tema de la despresurizaci&oacute;n penitenciaria ha dado respuesta parcial al problema de la sobrepoblaci&oacute;n penitenciaria y quiz&aacute;s al de la corrupci&oacute;n interna en los centros de readaptaci&oacute;n social de nuestra naci&oacute;n ya que con las reformas aprobadas recientemente por esta Legislatura, se dio margen a que en mediano plazo se logre apreciar la disminuci&oacute;n de la poblaci&oacute;n penitenciaria respecto de los internos con calidad de sentenciados.</P>

<P>Con la idea de lograr mejores alternativas jur&iacute;dicas para la comunidad y seguir contribuyendo con la lucha en contra del hacinamiento y a favor de una nueva cultura sobre la rehabilitaci&oacute;n penitenciaria y readaptaci&oacute;n social, que adem&aacute;s permita delimitar perfectamente, con profesionalismo, la separaci&oacute;n entre dichas funciones y la preliberaci&oacute;n, se prev&eacute; la imperiosa necesidad de contar con un &aacute;rea del Poder Judicial espec&iacute;fica que contribuya a la disminuci&oacute;n de la poblaci&oacute;n penitenciaria en completo respeto al estado de derecho y permita el fortalecimiento en la credibilidad de nuestras instituciones encargadas del sistema penitenciario.</P>

<P>Se propone la intervenci&oacute;n de los &oacute;rganos jurisdiccionales de la Federaci&oacute;n. Dicha intervenci&oacute;n propone para su concreci&oacute;n, la creaci&oacute;n del juez de ejecuci&oacute;n de sentencias para alcanzar los siguientes objetivos.</P>

<P>Primero. La observaci&oacute;n de la legalidad de la ejecuci&oacute;n de las sanciones penales.</P>

<P>Segundo. Control y vigilancia del cumplimiento adecuado del r&eacute;gimen penitenciario.</P>

<P>Tercero. En la soluci&oacute;n de controversias que se susciten entre la autoridad penitenciaria y los particulares.</P>

<P>Se determina que corresponder&aacute; al Juez de Instrucci&oacute;n de Sanciones conocer y otorgar los beneficios de preliberaci&oacute;n, libertad preparatoria, reducci&oacute;n de la sanci&oacute;n y remisi&oacute;n parcial de la pena, resolver el recurso de reclamaci&oacute;n de los internos contra sanciones disciplinarias, acordar las peticiones de los internos respecto al r&eacute;gimen y tratamiento penitenciario y realizar visitas de verificaci&oacute;n, asimismo establecer respecto a los beneficios anteriores los requisitos para su procedencia y supuestos en que no proceden y causas de revocaci&oacute;n.</P>

<P>Se estima que al establecer al juez ejecutor de sentencias, se lograr&aacute; total transparencia, eficacia e imparcialidad para el caso de las preliberaciones,  abatiendo por completo el probable favoritismo con el que se pudieran se&ntilde;alar a alguna instituci&oacute;n que aparentemente realiza una doble funci&oacute;n, al revisar los expedientes de los sentenciados cuyos expedientes han sido elevados a la categor&iacute;a de cosa juzgada por el delito del fuero federal y que adem&aacute;s decide facultativamente con quienes son candidatos para que se le autoricen las medidas preliberatorias y los beneficios concedidos en la ley.</P>

<P>Raz&oacute;n por la que nuestro sistema penitenciario requiere una nueva alternativa que garantice e implante un sistema de oficio para la revisi&oacute;n constante y permanente de todos los expedientes de los internos que han sido declarados con sentencias ejecutoriada, sin discriminaci&oacute;n alguna y con pleno apoyo en el estado de derecho, el establecimiento del trabajo obligatorio, que en la actualidad es un aut&eacute;ntico reclamo social, no s&oacute;lo como restitutivo de la reparaci&oacute;n del da&ntilde;o a favor de las v&iacute;ctimas, igualmente para generar las bases que permitan, en primer t&eacute;rmino, el pago por el costo de inversi&oacute;n del penal; segundo, para la manutenci&oacute;n del sistema penitenciario; y,  tercero, para el ahorro de los internos y su familia, todo esto con pleno respeto a los principios fundamentales del hombre.</P>

<P>En cuanto al sistema penitenciario, se recogen disposiciones previstas en la ley que establecen las normas m&iacute;nimas sobre readaptaci&oacute;n social de sentenciados, as&iacute; como en el C&oacute;digo Penal Federal y en el C&oacute;digo Federal de Procedimientos Penales, con el fin de aglutinar en un solo cuerpo normativo lo relativo al sistema penitenciario, como de ejecuci&oacute;n de sanciones a fin de armonizar las disposiciones en este rubro.</P>

<P>Estas y otras propuestas son las que se prev&eacute;n en la Ley de Ejecuciones de Sentencias que someto a la consideraci&oacute;n de esta soberan&iacute;a y con lo anterior seguramente la ciudadan&iacute;a estar&iacute;a en implantaci&oacute;n de un nuevo sistema penitenciario propuesto, porque genera certeza jur&iacute;dica a favor de quienes han sido violentadas, en su esfera jur&iacute;dica y la de los suyos.</P>

<P>Por conducto de los diputados proponentes, diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez, diputado Luis Gustavo Parra Noriega, diputado Jes&uacute;s de Le&oacute;n Tello, diputado Alejandro Landero Guti&eacute;rrez, diputado Luis Gerardo Serrato Castel, diputada Mar&iacute;a Sof&iacute;a Castro Romero y su servidor diputado Edgar Armando Olvera Higuera, por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Edgar Olvera Higuera.  Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.  Se encuentran presentes alumnos de la Escuela de Periodismo &quot;Carlos Septi&eacute;n Garc&iacute;a&quot; y esta Presidencia les da la bienvenida.</P>

<P>Tiene la palabra el diputado Eduardo S&aacute;nchez Hern&aacute;ndez del grupo parlamentario del PRI para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez:</B> Con su permiso diputado Presidente. El proceso democr&aacute;tico de M&eacute;xico ha tenido como prop&oacute;sito fundamental la construcci&oacute;n de un sistema electoral capaz de otorgar confianza a la sociedad, a los partidos pol&iacute;ticos y a sus candidatos, como resultado de este largo proceso en 1990 surgi&oacute; el Instituto Federal Electoral, en sus m&aacute;s de tres lustros de existencia el IFE ha experimentado profundas transformaciones que lo han convertido en una instituci&oacute;n s&oacute;lida y confiable.</P>

<P>Sin embargo, despu&eacute;s del proceso electoral de 1997 se dieron una serie de cambios que no correspondieron con los objetivos del proceso. Sin pretender ser exhaustivo en el an&aacute;lisis, vale la pena mencionar algunos de ellos.</P>

<P>En primer lugar, es de se&ntilde;alarse el crecimiento excesivo en la cantidad de personal durante los a&ntilde;os no electorales. Baste recordar que en septiembre de 2005 el IFE hab&iacute;a llegado a m&aacute;s de 14 mil plazas; su gasto operativo tuvo un crecimiento desmedido, producto del exceso de personal y las elevadas remuneraciones para los mandos superiores y medios que superan con mucho a las autorizadas para cargos iguales en la Administraci&oacute;n P&uacute;blica Federal y en el Poder Legislativo.</P>

<P>Por otro lado, es de mencionarse que la autonom&iacute;a operativa de los &oacute;rganos ejecutivos se ha visto reducida o negada por la creaci&oacute;n de comisiones permanentes integradas exclusivamente por consejeros electorales que invaden la esfera de competencia de los servidores de mando ejecutivo y de las juntas ejecutivas.</P>

<P>Otro tema que no podemos dejar de observar es el hecho que ante la falta de acuerdos de las tres fracciones parlamentarias de mayor peso num&eacute;rico en la pasada Legislatura, la elecci&oacute;n de los actuales consejeros electorales se realiz&oacute; sin la participaci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica. Este hecho devino en la debilidad de origen de los consejeros aqu&iacute; electos.</P>

<P>Adem&aacute;s, es necesario decirlo, varios de los consejeros electos, que a decir de los conocimientos y experiencia en la materia... y es que en el 2003 se privilegi&oacute; el acuerdo por cuotas partidistas sin reparar en el an&aacute;lisis de los perfiles y la capacidad profesionales de los candidatos designados. El costo de aquellos errores, hoy sigue vigente.</P>

<P>En el curso del proceso electoral del a&ntilde;o pasado, el IFE se vio desbordado, retado por la injerencia directa del entonces titular del Ejecutivo federal, quien utiliz&oacute; impunemente los recursos p&uacute;blicos y el privilegio de su acceso a los medios de comunicaci&oacute;n para afectar a los candidatos de los partidos opositores al suyo.</P>

<P>Fue as&iacute; que la propaganda de las campa&ntilde;as adquiri&oacute; tintes de difamaci&oacute;n e injuria. El debate de ideas y proyectos qued&oacute; de lado y se impuso una guerra medi&aacute;tica de lodo y piedras.</P>

<P>Es probable que la abstenci&oacute;n observada por casi la mitad de los ciudadanos el a&ntilde;o pasado, tenga una explicaci&oacute;n —o buena parte de ella— en esta guerra de injurias entre candidatos y partidos.</P>

<P>Ante tan lamentables hechos, los consejeros electorales desestimaron los reclamos que les ped&iacute;an intervenir para frenar los excesos del Presidente y reencauzar las campa&ntilde;as electorales.</P>

<P>Fue entonces necesaria la intervenci&oacute;n del Tribunal Electoral para que estos funcionarios asumieran su responsabilidad, y a&uacute;n as&iacute;, lo hicieron mal y tarde.</P>

<P>De ah&iacute; que resulta necesario realizar y agilizar propuestas para mejorar al m&aacute;ximo &oacute;rgano electoral federal. Se trata de un ejercicio en positivo, no de un ajuste de cuentas y mucho menos de revancha. No se trata de volver la mirada al pasado sino de mirar al futuro.</P>

<P>En materia de democracia hay mucho qu&eacute; avanzar y debemos de reconocerlo. Hoy tenemos la oportunidad hist&oacute;rica de avanzar con serenidad hacia la tercera generaci&oacute;n de reformas que corrijan lo que no funcion&oacute;, consoliden los progresos alcanzados y proyecten a las instituciones electorales hacia una etapa en que la confianza sea producto de un mejor dise&ntilde;o institucional.</P>

<P>Es por ello que someto a la consideraci&oacute;n de ustedes, las siguientes propuestas:</P>

<P>En materia constitucional propongo implantar la renovaci&oacute;n escalonada de los consejeros electorales como m&eacute;todo necesario para permitir que el cambio se d&eacute; con continuidad y se aprovechen al m&aacute;ximo los conocimientos acumulados; la renovaci&oacute;n en un solo momento de todos los consejeros electorales es una de las causas de improvisaci&oacute;n y p&eacute;rdida de capital humano que tanto ha afectado al IFE.</P>

<P>Para alcanzar este objetivo y hacerlo compatible con la celebraci&oacute;n de los procesos electorales que tienen lugar cada tres a&ntilde;os, propongo aumentar el plazo del mandato de los consejeros electorales de siete a nueve a&ntilde;os; propongo asimismo eliminar el cargo de consejeros electorales suplentes. Estas suplencias quiz&aacute; fueron justificadas cuando la C&aacute;mara de Diputados sesionaba s&oacute;lo durante un per&iacute;odo ordinario, lo que ya no es el caso hoy en d&iacute;a que esta soberan&iacute;a sesiona durante siete de los 12 meses del a&ntilde;o.</P>

<P>Esta iniciativa propone modificar la representaci&oacute;n del Poder Legislativo ante el IFE. La actual forma, un consejero por cada grupo parlamentario sin importar su origen por C&aacute;mara, ha conducido a que los consejeros del Poder Legislativo act&uacute;en como parte de la representaci&oacute;n partidista, duplicando as&iacute; la representaci&oacute;n de los partidos en forma tan innecesaria como contraproducente.</P>

<P>Es por ello que propongo que la representaci&oacute;n del Poder Legislativo se realice a trav&eacute;s de un legislador por cada C&aacute;mara del Congreso electo por las dos terceras partes de los miembros presentes de cada una de ellas y a propuesta de su Mesa Directiva.</P>

<P>Por lo que hace al Cofipe, propongo que la elecci&oacute;n del consejero presidente la lleve a cabo la C&aacute;mara de Diputados, a partir de una amplia consulta p&uacute;blica de la que surjan las propuestas que presente cada grupo parlamentario.</P>

<P>Se propone tambi&eacute;n el procedimiento a seguir para el caso de ausencia definitiva del consejero presidente o de los consejeros electorales, especificando que ser&aacute; la C&aacute;mara de Diputados la &uacute;nica facultada para cubrir la vacante.</P>

<P>Asimismo, se establece que tanto los consejeros representantes del Poder Legislativo como los de los partidos pol&iacute;ticos no podr&aacute;n percibir remuneraci&oacute;n o prestaci&oacute;n alguna de parte del instituto, en virtud que esas erogaciones ya son cubiertas con financiamiento p&uacute;blico de diversa &iacute;ndole.</P>

<P>Propongo definir reglas que normen la asignaci&oacute;n de espacios y equipo a los representantes de los partidos pol&iacute;ticos y a los representantes del Poder Legislativo. En especial, la propuesta postula la aplicaci&oacute;n de criterios de proporcionalidad a tales asignaciones hoy regida por una il&oacute;gica pol&iacute;tica de igualdad entre partidos pol&iacute;ticos.</P>

<P>En lo relativo al requisito de t&iacute;tulo profesional para los consejeros electorales, se propone eliminar la referencia al confuso concepto de formaci&oacute;n equivalente y en su lugar establecer que el t&iacute;tulo profesional haya sido obtenido al menos cinco a&ntilde;os antes de su designaci&oacute;n.</P>

<P>De igual forma se propone una proposici&oacute;n que no es sem&aacute;ntica sino de fondo; que en lugar de establecer que el consejero &quot;tenga conocimientos en materia electoral&quot;, se establezca la obligaci&oacute;n de acreditar dichos conocimientos. Experiencias anteriores explican la necesidad de tal precisi&oacute;n.</P>

<P>Respecto de los impedimentos que la ley establece para ser consejero electoral, hago una propuesta respecto de aqu&eacute;lla que inhibe a quien hubiese ocupado cargo partidista. En este caso sugiero precisar que el impedimento s&oacute;lo opera respecto de partidos pol&iacute;ticos que cuentan con registro legal, dado que perdieron su registro han extinguido su existencia jur&iacute;dica y por lo tanto, ello no puede ser fuente de restricciones en el ejercicio de derechos ciudadanos.</P>

<P>En lo que hace a la restricci&oacute;n para quienes hayan sido registrados como candidatos a cargos de elecci&oacute;n popular, la iniciativa propone reducir el per&iacute;odo de cinco a&ntilde;os. Lo anterior en virtud que la propia ley se&ntilde;ala que &quot;trat&aacute;ndose de otros servidores p&uacute;blicos, &eacute;stos pueden ser designados siempre y cuando se hayan separado del cargo con cuando menos un a&ntilde;o de anticipaci&oacute;n a la fecha de su designaci&oacute;n como consejeros electorales&quot;.</P>

<P>En lo que hace a las reglas para determinar la remuneraci&oacute;n del consejero presidente y los dem&aacute;s consejeros, la iniciativa propone criterios que permiten la homologaci&oacute;n y dan fin al exceso.</P>

<P>Se propone concretamente, que la remuneraci&oacute;n del primero sea igual a la del secretario de Estado y que la de los segundos, as&iacute; como la del secretario ejecutivo, se iguale a la de subsecretario de despacho en la administraci&oacute;n p&uacute;blica federal.</P>

<P>Se propone asimismo que esta C&aacute;mara acuerde de forma anual el tabulador de sueldos del IFE, estableciendo las prestaciones de los servidores p&uacute;blicos que se homologuen a la administraci&oacute;n p&uacute;blica.</P>

<P>Propongo tambi&eacute;n establecer que los consejeros electorales, durante los tres a&ntilde;os siguientes al t&eacute;rmino de su cargo, no podr&aacute;n ser registrados como candidatos, ni ocupar cargos directivos en el propio IFE.</P>

<P>La iniciativa introduce reglas que ponen fin a la indebida confusi&oacute;n y obstaculizaci&oacute;n que existe entre los &oacute;rganos de direcci&oacute;n y los ejecutivos del IFE. La existencia de comisiones permanentes de todo tipo ha derivado en la superposici&oacute;n de instancias y en el ejercicio confuso de responsabilidades.</P>

<P>En un art&iacute;culo transitorio se establece el procedimiento y las reglas que por &uacute;nica vez aplicar&iacute;a la C&aacute;mara de Diputados para la inmediata renovaci&oacute;n del Consejo General del IFE, as&iacute; como las normas para su regraduaci&oacute;n escalonada.</P>

<P>Esta soberan&iacute;a debe dar respuesta a los problemas ya vividos, con soluciones que merezcan el m&aacute;s amplio consenso de la sociedad. Tenemos el alto mandato. O lo asumimos con responsabilidad o pagaremos las consecuencias de la cobarde omisi&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado S&aacute;nchez Hern&aacute;ndez. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Tiene la palabra la diputada M&oacute;nica Arreola, del grupo parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones de las leyes para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes; Federal de Radio y Televisi&oacute;n, y General de Educaci&oacute;n.</P>

<B><P>La diputada Silvia Oliva Fragoso </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputada. Sonido a la curul de la diputada Silvia Oliva.</P>

<B><P>La diputada Silvia Oliva Fragoso </B>(desde la curul): Diputado Presidente, si fuera tan amable de turnar la iniciativa anterior a la Comisi&oacute;n Especial de Reforma del Estado, para opini&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputada, como es una Comisi&oacute;n Especial y no es de dictamen legislativo y las comisiones especiales pueden tener un car&aacute;cter transitorio, no ser&aacute; posible hacer el turno. Sin embargo, estar&aacute;n todos los diputados que quieran participar en estas Comisiones Unidas en el dictamen de esta iniciativa.</P>

<B><P>La diputada Silvia Oliva Fragoso </B>(desde la curul): Diputado Presidente, lo &uacute;nico que solicito es que se pudiera enviar para emitir una opini&oacute;n. Conocemos perfectamente que no es…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se va a enviara la Comisi&oacute;n Especial con mucho gusto para que opinen sobre la misma, sin que sea vinculatoria del dictamen. Adelante, diputada Arriola.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo:</B> Gracias, Presidente. Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. Que los problemas se resuelven a trav&eacute;s del dinero o a trav&eacute;s de la violencia; que quienes consumen determinados productos obtienen por arte de magia la felicidad, el &eacute;xito, el poder, la belleza y el amor; que el cari&ntilde;o o el amor se demuestran dando objetos o gastando dinero; que s&oacute;lo las mujeres bellas y esbeltas merecen ser admiradas; que un buen padre de familia es el que le da a la misma casa, vacaciones y cosas materiales; y una buena madre sufre, llora y se sacrifica por sus hijos.</P>

<P>Que la mujer necesita de un hombre para solucionar sus problemas; que el hombre admirable, activo, atractivo toma decisiones, se arriesga y siempre gana; es rico y junto con las cosas que posee, tambi&eacute;n tiene muchas mujeres; que la mujer casada s&oacute;lo debe ocuparse de las labores del hogar mientras el hombre resuelve los problemas del mundo. ¿Qu&eacute; son estas frases?, ¿por qu&eacute; no nos suenan tan conocidas?, ¿d&oacute;nde las hemos o&iacute;do? Estas frases forman parte de algunos de los mensajes que podemos encontrar al prender la televisi&oacute;n o si escuchamos la radio.</P>

<P>Hoy en d&iacute;a sabemos que los medios de comunicaci&oacute;n tienen una influencia determinante en la manera en que percibimos la realidad social y personal. En nuestro pa&iacute;s la televisi&oacute;n, debido a su f&aacute;cil acceso y al alcance que tiene sobre todas las personas, es el medio de comunicaci&oacute;n preferido por la poblaci&oacute;n infantil. La televisi&oacute;n se ha convertido para nuestras ni&ntilde;as y ni&ntilde;os en uno de los principales referentes para no s&oacute;lo conocer la realidad en la que viven, sino para interpretarla.</P>

<P>Las ni&ntilde;as y ni&ntilde;os muchas veces toman como ejemplo las situaciones o mensajes que se presentan en la tele para tomar sus propias decisiones o determinar sus opiniones o preferencias ante diversos hechos de la vida. Lo que aqu&iacute; es importante no es la presencia cotidiana de medios de comunicaci&oacute;n en nuestras vidas, sino el uso que el p&uacute;blico infantil le puede dar a sus contenidos.</P>

<P>Por ejemplo, la reiterada observaci&oacute;n de escenas violentas en la televisi&oacute;n repercute sobre la agresividad de la ni&ntilde;ez. Numerosos estudios confirman que el alto &iacute;ndice de violencia televisiva, interviene como factor importante en la determinaci&oacute;n de las conductas violentas. En M&eacute;xico se calcula que los ni&ntilde;os en promedio han sido expuestos a ocho mil asesinatos y 100 mil acciones violentas en televisi&oacute;n al momento de terminar su educaci&oacute;n primaria.</P>

<P>La publicidad es otro de los factores que debemos destacar, pues ni&ntilde;as y ni&ntilde;os representan una importante cuota de mercado. El alcohol y los cigarros, por ejemplo, son productos que la publicidad los hace creer necesarios para lograr la diversi&oacute;n y el &eacute;xito con el sexo opuesto. Nuestras ni&ntilde;as y ni&ntilde;os crecen pensando eso y no que precisamente estos productos no te dan ese resultado, sino al contrario: su consumo los puede llevar hasta la muerte.</P>

<P>Los programas, las telenovelas, las series, los anuncios, por mencionar algunos, influyen tambi&eacute;n en la idea que las personas tenemos de los papeles que debemos desempe&ntilde;ar dentro de la sociedad. Es aqu&iacute; donde los y las ni&ntilde;as y los adolescentes pueden extraer aprendizajes inadecuados en aspectos como la relaci&oacute;n con sus padres y maestros, la sexualidad, las modas, la alimentaci&oacute;n y el comportamiento social.</P>

<P>Por ejemplo, la exaltaci&oacute;n de la esbeltez en modelos y presentadoras de televisi&oacute;n se equipara con el &eacute;xito y la belleza. Este mensaje tiene tal poder de atracci&oacute;n que puede llevar a los ni&ntilde;os, en este caso en particular a los adolescentes, a padecer enfermedades como anorexia y la bulimia.</P>

<P>Asimismo el mal manejo de la sexualidad en la televisi&oacute;n puede llevar a tomar decisiones err&oacute;neas a los j&oacute;venes o hacerlos vivir experiencias dif&iacute;ciles y complejas seg&uacute;n su edad. Muchas y muchos de ustedes se seguir&aacute;n cuestionando sobre el alcance y la influencia de los medios de comunicaci&oacute;n. Y para que no quede ninguna duda, seg&uacute;n datos de la Asociaci&oacute;n en los Medios a Favor de lo Mejor, el 98 por ciento de los hogares mexicanos cuentan al menos con un televisor y de esa cifra el 41.8 por ciento cuenta con tres o m&aacute;s televisores.</P>

<P>M&eacute;xico cuenta con la segunda cifra m&aacute;s alta de consumo promedio de televisi&oacute;n por persona en Am&eacute;rica Latina. Un ni&ntilde;o normal ve 25 horas de televisi&oacute;n a la semana y los adolescentes entre 13 y 19 a&ntilde;os ven 20 horas. La programaci&oacute;n infantil de los fines de semana contiene de 20 a 25 actos violentos, mientras que entre semana cuenta con cinco actos violentos por hora.</P>

<P>Los ni&ntilde;os que ven m&aacute;s de cuatro horas diarias de televisi&oacute;n, realizan sus tareas escolares con deficiencia, leen con baja atenci&oacute;n y desarrollan poca creatividad. Ante estos hechos y cifras, queda claro que junto los innegables beneficios que los medios de comunicaci&oacute;n han tra&iacute;do a la humanidad, el espectro de contenidos destructivos y la influencia que &eacute;stos tienen en el desarrollo y formaci&oacute;n de la infancia es de suma importancia.</P>

<P>Las ni&ntilde;as y ni&ntilde;os desde los primeros a&ntilde;os forman patrones b&aacute;sicos de comportamiento desde su vida; los medios de comunicaci&oacute;n pueden si la informaci&oacute;n que propagan es destinada a desarrollar su capacidad cr&iacute;tica y de libre decisi&oacute;n bajo los principios de igualdad y de oportunidades y de trato entre hombres y mujeres y la no discriminaci&oacute;n, ampliarles su visi&oacute;n y darles m&aacute;s opciones para enfrentar los peligros que nuestra sociedad ofrece.</P>

<P>Un manejo adecuado de la informaci&oacute;n en medios es vital para contribuir a redimensionar el desarrollo y la toma de decisiones de los ni&ntilde;os, ni&ntilde;as y adolescentes. En Nueva Alianza consideramos que en este per&iacute;odo de transformaci&oacute;n acelerada por el que atraviesa nuestra sociedad, uno de los sentidos que fundamenta la existencia de los medios de comunicaci&oacute;n, es aprovechar al m&aacute;ximo su gran potencial pedag&oacute;gico para producir mayores niveles de conciencia colectiva sobre nuestras problem&aacute;ticas.</P>

<P>Creemos que una de las razones de ser de la radio y la televisi&oacute;n mexicana es la de colaborar en el buen desarrollo de la ni&ntilde;ez. Las condiciones tecnol&oacute;gicas y de formaci&oacute;n est&aacute;n dadas, lo que queda ahora es efectuar el trabajo pol&iacute;tico, unir voluntades para lograr la reorientaci&oacute;n del contenido de tales avances.</P>

<P>Para impulsar un medio informativo m&aacute;s seguro para la sociedad mexicana, la potenciaci&oacute;n por parte de los gobiernos y de instituciones acad&eacute;micas y civiles, de una pol&iacute;tica de comunicaci&oacute;n que haga visible la calidad, la parcialidad y veracidad de la informaci&oacute;n es el fin.</P>

<P>Porque en Nueva Alianza estamos convencidos de que los medios de comunicaci&oacute;n y las tecnolog&iacute;as de la informaci&oacute;n juegan un papel fundamental en el proceso de educaci&oacute;n, ya que proporcionan bases importantes por el desarrollo educativo y cultural de nuestra sociedad, someto en mi calidad de integrante del grupo parlamentario en Nueva Alianza, a la aprobaci&oacute;n de esta soberan&iacute;a la presente</P>

<P>Iniciativa con proyecto de decreto con el fin de reformar el inciso E y adicionar un F al art&iacute;culo 43 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Se reforma el inciso II del art&iacute;culo 5; el inciso I del art&iacute;culo 11; y se adiciona un sexto inciso al art&iacute;culo 59 bis de la Ley Federal de Radio y Televisi&oacute;n. Se adiciona un p&aacute;rrafo segundo al art&iacute;culo 74 de la Ley General de Educaci&oacute;n.</P>

<P>Por respeto al tiempo de mis compa&ntilde;eros, tambi&eacute;n omitir&eacute; la lectura del articulado, pero solicito a la Mesa Directiva que sea publicada de manera &iacute;ntegra la presente iniciativa en el Diario de Debates y Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada M&oacute;nica Arriola. T&uacute;rnese a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables, de Radio, Televisi&oacute;n y Cinematograf&iacute;a y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y los diputados. </P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 441 diputados y diputadas. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se encuentran en el sal&oacute;n de sesiones la se&ntilde;ora Diane Bourgeois y el se&ntilde;or Ujjal Dosanjh, miembros del Parlamento de Canad&aacute;, invitados por la Comisi&oacute;n de Relaciones Exteriores. Sean ustedes bienvenidos al Parlamento mexicano y les deseamos la mejor de las estancias en nuestro pa&iacute;s.</P>

<P>Esta Presidencia saluda tambi&eacute;n a los j&oacute;venes estudiantes del Colegio Manning, del Distrito Federal que se encuentran aqu&iacute; presentes.</P>

<P>Tiene el uso de la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Voy a dar lectura a un documento que sintetiza mi propuesta y con todo respeto pido a la Presidencia se inscriba de manera &iacute;ntegra mi documento en el Diario de los Debates.</P>

<P>Honorable Asamblea. El que suscribe, diputado Efra&iacute;n  Morales S&aacute;nchez, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por el art&iacute;culo 61, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, art&iacute;culo 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n de esta honorable Asamblea la presente iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Salud, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Lo que se aborda en la presente iniciativa es la pr&aacute;ctica conocida como clonaci&oacute;n humana, con sus prop&oacute;sitos reproductivos y terap&eacute;uticos. Por la magnitud de derechos y libertades que trastoca esta t&eacute;cnica, estamos obligados como sociedad en general y como tomadores de decisiones p&uacute;blicas en particular, a voltear la mirada hacia aquellos expertos investigadores y cient&iacute;ficos, quienes a trav&eacute;s de sus trabajos y experiencias, dejando de lado posiciones ideol&oacute;gicas y creencias religiosas son fuente primaria de contribuci&oacute;n objetiva para la defensa o rechazo de dicha pr&aacute;ctica.</P>

<P>En este sentido podemos decir que el sector cient&iacute;fico, as&iacute; como el legislativo, han tratado de cumplir con su tarea. Me refiero a que en tiempo reciente este Congreso fue sede cuatro veces durante la Legislatura pasada, del seminario Clonaci&oacute;n y C&eacute;lulas Troncales, organizado por el Foro Consultivo Cient&iacute;fico y Tecnol&oacute;gico, organismo de consulta permanente del Congreso de la Uni&oacute;n y del cual se desprendieron importantes conclusiones respecto a este tema, las cuales considero pertinente poner sobre la mesa.</P>

<P>En lo que toca a la clonaci&oacute;n reproductiva, la comunidad cient&iacute;fica denota la escasa eficiencia y efectividad t&eacute;cnica de esta pr&aacute;ctica, as&iacute; como el nulo beneficio social, m&eacute;dico y pr&aacute;ctica &eacute;tica que la justifique, situaci&oacute;n que amerita para el caso de M&eacute;xico y a fin de ser acorde con la basta normatividad internacional, legislar su prohibici&oacute;n. Y en lo que corresponde a la clonaci&oacute;n terap&eacute;utica, es innegable ––cient&iacute;ficamente hablando–– que es una promesa viable para la cura de muchas enfermedades, por tanto, su pr&aacute;ctica e investigaci&oacute;n no puede quedar limitada ni ser rechazada.</P>

<P>Lo que se desprende de esta clase de seminarios no debe guardarse ni quedar en el olvido, ya que la producci&oacute;n de conocimiento derivado de ello resulta una herramienta de gran val&iacute;a a nuestro trabajo, pero sobre todo, de gran val&iacute;a para la sociedad a la cual todos nos debemos.</P>

<P>El Foro Consultivo Cient&iacute;fico y Tecnol&oacute;gico acerca de las autoridades y tomadores de decisiones con el conocimiento cient&iacute;fico, lo que puede contribuir verdaderamente a la construcci&oacute;n de pol&iacute;ticas p&uacute;blicas certeras y, por tanto, a eficientar las acciones p&uacute;blicas.</P>

<P>Es por ello que la propuesta aqu&iacute; planteada contribuir&iacute;a a cimentar la cercan&iacute;a entre el conocimiento cient&iacute;fico y el quehacer legislativo para el beneficio de la salud de los mexicanos mediante el impulso a la investigaci&oacute;n y pr&aacute;ctica de la clonaci&oacute;n terap&eacute;utica, ya que &eacute;sta, como se dio cuenta en el seminario, promete ser la medicina del futuro. Asimismo, la propuesta ahora presentada reitera la prohibici&oacute;n de la clonaci&oacute;n reproductiva por ser &eacute;sta una pr&aacute;ctica cient&iacute;fica y t&eacute;cnicamente ineficaz.</P>

<P>En atenci&oacute;n a las importantes conclusiones derivadas del seminario antes mencionado y en virtud de lo expuesto, me permito presentar la siguiente iniciativa con proyecto de decreto por la cual se reforman y adicionan diversas disposiciones de la Ley General de Salud.</P>

<P>&Uacute;nico. Se adicionan las fracciones VII y VIII al art&iacute;culo 100, recorri&eacute;ndose la subsecuente; se adiciona un art&iacute;culo 100 Bis y se reforma el art&iacute;culo 465, todos de la Ley General de Salud, para quedar como sigue:</P>

<P>Ley General de Salud</P>
<P>T&iacute;tulo Quinto. <I>Investigaci&oacute;n para la Salud</I>. </P>
<P>Cap&iacute;tulo &Uacute;nico. </P>

<P>Art&iacute;culo 100. La investigaci&oacute;n en seres humanos se desarrollar&aacute; conforme a las siguientes bases:</P>

<P>Fracci&oacute;n VII. Queda prohibida cualquier actividad que tenga como finalidad la clonaci&oacute;n humana reproductiva.</P>

<P>Fracci&oacute;n VIII. Por su probado beneficio a la salud humana podr&aacute; emplearse y desarrollarse permanentemente la t&eacute;cnica de transferencia nuclear som&aacute;tica con la finalidad de obtener las c&eacute;lulas troncales embrionarias, s&oacute;lo con fines de investigaci&oacute;n y terap&eacute;uticas, la cual, por tanto no debe implicar la implantaci&oacute;n de las c&eacute;lulas en el &uacute;tero de una mujer.</P>

<P>Art&iacute;culo 100 Bis. Se entiende por clonaci&oacute;n humana con fines reproductivos o clonaci&oacute;n humana reproductiva la t&eacute;cnica consistente en la extracci&oacute;n del n&uacute;cleo de un &oacute;vulo; a su vez, la extracci&oacute;n del n&uacute;cleo a una c&eacute;lula som&aacute;tica de la misma especie, el cual se transfiere al &oacute;vulo enucleado; finalmente el cultivo de estas c&eacute;lulas y su posterior implantaci&oacute;n en el &uacute;tero de una mujer, lo cual permite el embarazo.</P>

<P>T&iacute;tulo Decimoctavo. <I>Medidas de seguridad, sanciones y delitos</I>.</P>
<P>Cap&iacute;tulo VI. <I>Delitos</I>.</P>

<P>Art&iacute;culo 465. Al profesional, t&eacute;cnico o auxiliar de las disciplinas para la salud y, en general, a toda persona relacionada con la pr&aacute;ctica m&eacute;dica que lleve a cabo la investigaci&oacute;n cl&iacute;nica en seres humanos, o cualquier actividad con los mismo, cuyo fin sea la clonaci&oacute;n humana reproductiva, sin sujetarse a lo previsto en el T&iacute;tulo Quinto de esta ley, se le impondr&aacute; prisi&oacute;n de uno a ocho a&ntilde;os, suspensi&oacute;n en el ejercicio profesional de uno a tres a&ntilde;os y multa por equivalente de 100 a dos mil d&iacute;as de salario m&iacute;nimo general vigente en la zona econ&oacute;mica de que se trate.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el Palacio Legislativo de San L&aacute;zaro, a 8 de febrero de 2007.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa suscrita adem&aacute;s por la diputada Elizabeth Morales Garc&iacute;a, que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Muchas gracias, diputada Presidenta. Los que suscribimos la presente iniciativa, la diputada Elizabeth Morales Garc&iacute;a, presidenta de la Comisi&oacute;n de Juventud y Deporte, y el de la voz, C&eacute;sar Horacio Duarte J&aacute;quez, con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta Asamblea, iniciativa de proyecto de decreto que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Uno de los grandes desaf&iacute;os de este Congreso tiene que ver con la posibilidad de que nosotros los servidores p&uacute;blicos, los legisladores, construyamos esquemas de representaci&oacute;n pol&iacute;tica y de participaci&oacute;n efectivos para nuestros representados, a trav&eacute;s del impulso decidido en la transparencia de nuestro ejercicio y de la profesionalizaci&oacute;n de nuestra tarea legislativa.</P>

<P>Un parlamento fortalecido que realice adecuada y responsablemente sus funciones, privilegiando el trabajo conjunto sobre el individual, en el entendido de que en esta actitud y en ese sentido se aprovecha el esfuerzo de los otros sumando voluntades, y construye la responsabilidad de establecer el seguimiento de nuestras propuestas, sobre todo de aqu&eacute;llas que han demostrado la factibilidad y el consenso, debe ser parte de nuestra conciencia como legisladores.</P>

<P>En ese sentido, como diputado local, a trav&eacute;s de un gran esfuerzo present&eacute; ––junto con mis compa&ntilde;eros de bancada–– una iniciativa de reforma al art&iacute;culo 4 de la Constituci&oacute;n Pol&iacute;tica del Estado de Chihuahua, mediante el cual propusimos elevar a rango constitucional la garant&iacute;a del estado para prever el derecho y acceso a la educaci&oacute;n f&iacute;sica y el deporte.</P>

<P>Esta iniciativa concili&oacute; las visiones de los legisladores de todos los partidos representados en el Congreso y la aprobamos por unanimidad.</P>

<P>Compa&ntilde;eros diputados. En este orden de ideas me permito exponer lo siguiente. Si bien es cierto que existe la Ley General de Cultura F&iacute;sica y Deporte y que la Ley General de Educaci&oacute;n constituye, como fin establecido, el est&iacute;mulo de la educaci&oacute;n f&iacute;sica y la pr&aacute;ctica del deporte, es preciso que la ley fundamental del pa&iacute;s consagre la necesidad de que se establezca el derecho a la educaci&oacute;n f&iacute;sica y a la pr&aacute;ctica del deporte.</P>

<P>Es primordial que el impulso de la cultura del deporte y la actividad f&iacute;sica provenga de su establecimiento en nuestra Carta Magna.</P>

<P>De todos es sabido que el deporte engrandece la vida, el deporte y la actividad f&iacute;sica amalgaman la pr&aacute;ctica recreativa al ejercicio f&iacute;sico y al aprendizaje y al desarrollo colectivo e individual. Para nuestros ni&ntilde;os la importancia que tiene la pr&aacute;ctica de la actividad f&iacute;sica y el deporte en las edades tempranas repercute en su aspecto efectivo y social.</P>

<P>La educaci&oacute;n f&iacute;sica y el deporte desarrollan capacidades como la percepci&oacute;n especial, la coordinaci&oacute;n motora, la agilidad y el equilibrio. A nivel social, los menores aprenden a asumir ciertas responsabilidades, comprenden las normas establecidas y experimentan los &eacute;xitos y fracasos.</P>

<P>Es tambi&eacute;n de destacar los beneficios que se obtienen a nivel f&iacute;sico y psicomotor. Los especialistas coinciden en que la realizaci&oacute;n de la actividad f&iacute;sica durante la ni&ntilde;ez favorece el proceso de crecimiento debido a la estimulaci&oacute;n que se produce a nivel del tejido &oacute;seo y muscular.</P>

<P>Por su parte, para los j&oacute;venes el deporte desempe&ntilde;a un papel especial para su salud sexual y reproductiva, porque apunta directamente a ellos y est&aacute; ligada al mundo en el que se desenvuelven.</P>

<P>Los temas de salud suelen ser poco atractivos para los adolescentes, pero las actividades recreativas constituyen un medio importante para entrar en confianza con ellos mismos.</P>

<P>El deporte brinda acceso a los individuos j&oacute;venes, o bien, puede funcionar como punto de partida para la creaci&oacute;n de nuevos grupos deportivos.</P>

<P>Muchas culturas juveniles se expresan a trav&eacute;s de las actividades deportivas. Dependiendo de los intereses de los j&oacute;venes se pueden ofrecer deportes espec&iacute;ficamente juveniles. Esto permite que los padres observen la actividad de los j&oacute;venes y los comprendan, lo que fomenta el apoyo e intercambio intergeneracional.</P>

<P>El amplio reconocimiento social del deporte puede utilizarse para el provecho en el campo de la salud juvenil. En el campo de la prevenci&oacute;n de la violencia el deporte ofrece a los adolescentes un modo de canalizar sus tensiones f&iacute;sicas y les permite aprender formas de competencia positiva y de conducta no agresiva.</P>

<P>En el caso de los adultos, los expertos reconocen que el ejercicio sirve de palanca para empezar a rebajar la presencia de factores de riesgo como diabetes, la hipertensi&oacute;n arterial, la arterosclerosis, la obesidad, entre otros.</P>

<P>La pr&aacute;ctica de un ejercicio o deporte moderado, junto a la observaci&oacute;n de otros h&aacute;bitos de la salud, pueden tener consecuencias positivas inmediatas en su salud. Adem&aacute;s, el ejercicio f&iacute;sico mejora la capacidad org&aacute;nica del coraz&oacute;n, disminuyendo la necesidad de ox&iacute;geno, reduciendo la tensi&oacute;n arterial.</P>

<P>En el caso de los adultos mayores, la pr&aacute;ctica de la actividad f&iacute;sica regular es una de las actividades prioritarias, como una forma de prevenci&oacute;n de las enfermedades cr&oacute;nico-degenerativas. La promoci&oacute;n de la actividad f&iacute;sica en los adultos mayores es indispensable para disminuir efectos de envejecimiento y preservar su capacidad funcional.</P>

<P>A grandes rasgos, este es peque&ntilde;o recuento de las grandes ventajas del deporte que tendr&iacute;a en el campo f&eacute;rtil el crecimiento y desarrollo integral. Su elevaci&oacute;n a rango constitucional ampliar&iacute;a las oportunidades de convivencia y bienestar en pro de la sociedad mexicana.</P>

<P>En este contexto, mi responsabilidad de darle cauce y seguimiento a los acuerdos constituidos en mi car&aacute;cter de servidor p&uacute;blico, es imperativo observar y preservar lo que ha aprobado la viabilidad a trav&eacute;s del trabajo del consenso.</P>

<P>Es de esa forma que desde esta tribuna propongo una reforma al art&iacute;culo 3o constitucional y es por lo que se somete a esta honorable Asamblea de la siguiente forma.</P>

<P>La Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos dice en el Art&iacute;culo 3°: Todo individuo tiene derecho a recibir educaci&oacute;n. El Estado, Federaci&oacute;n, estados, Distrito Federal y municipios impartir&aacute;n educaci&oacute;n preescolar, primaria y secundaria. La educaci&oacute;n preescolar, primaria y secundaria conforman la educaci&oacute;n b&aacute;sica obligatoria.</P>

<P>Reforma propuesta. &quot;Art&iacute;culo 3° Todo individuo tiene derecho a recibir la educaci&oacute;n… la Federaci&oacute;n, los estados…&quot;, como lo he dicho y a&ntilde;adir&iacute;a: &quot;Todo individuo tiene derecho a la educaci&oacute;n f&iacute;sica y a la pr&aacute;ctica del deporte&quot;.</P>

<P>Transitorio: Esta reforma entrar&iacute;a en vigor a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Suscribimos los diputados C&eacute;sar Horacio Duarte J&aacute;quez y diputada Elizabeth Morales Garc&iacute;a. Es cuanto, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia saluda cordialmente a los invitados especiales del Sector Obrero del municipio de Ixtlahuaca, Estado de M&eacute;xico. Sean bienvenidos y gracias por su visita.</P>

<P>Tiene la palabra el diputado Jes&uacute;s Ram&iacute;rez Stabros, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 5o y 37 de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros:</B> Muchas gracias, Presidenta. Honorable Asamblea. El que suscribe, Jes&uacute;s Ram&iacute;rez Stabros, diputado a la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Revolucionario Institucional, me permito someter a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto que reforma y adiciona la Ley del Sistema de Ahorro para el Retiro, conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Sistema de Ahorro para el Retiro, naci&oacute; con un objetivo primordial, que el trabajador logre generar el mayor ahorro posible para que al finalizar su vida laboral pueda disfrutar de una pensi&oacute;n digna. Sin embargo, hoy no se garantiza que esta meta pueda convertirse en realidad.</P>

<P>Por ello, resulta de la mayor importancia hacer frente a un tema que ya constituye de s&iacute; un serio problema social.</P>

<P>Quiero hacer menci&oacute;n particularmente a dos temas fundamentales: En primer lugar, el de las elevadas comisiones que las Afores cobran por el manejo de recursos a los trabajadores. Estas comisiones se ubican entre las m&aacute;s elevadas del mundo.</P>

<P>Un segundo asunto al que quiero hacer referencia es el relativo a la insuficiente y poco clara informaci&oacute;n sobre las reglas del funcionamiento del Sistema del Ahorro para el Retiro.</P>

<P>En cuanto al primer tema, a un trabajador le aplican elevadas comisiones por administrar su ahorro. Una Afore puede cobrar comisi&oacute;n con tasas hasta del 25 por ciento sobre las aportaciones bimestrales. Tambi&eacute;n puede cobrar un porcentaje por el manejo de los recursos que un trabajador tiene como saldo en su cuenta individual, e inclusive algunas cobran adem&aacute;s comisi&oacute;n sobre el rendimiento obtenido.</P>

<P>Esta multiplicidad de cobros ubica a los Afores de M&eacute;xico, entre las m&aacute;s rentables en el orbe para las instituciones, mismas que prestan el servicio y que en su mayor&iacute;a son de origen extranjero, pero no para los trabajadores mexicanos.</P>

<P>Generalmente la mayor&iacute;a de las Afores cobran comisiones por dos o m&aacute;s conceptos a la vez, lo cual merma de manera significativa la capacidad real de ahorro de cada trabajador y ello constituye sin duda un atentado al futuro de las familias mexicanas, dependientes de un ya de por s&iacute; deteriorado salario.</P>

<P>Adem&aacute;s de lo anterior, el Estado mexicano es incapaz de orientar a los trabajadores con informaci&oacute;n transparente y clara sobre las condiciones y beneficios que pueden obtener como producto de sus ahorros.</P>

<P>As&iacute; existe en los hechos, entre los trabajadores mexicanos, una desinformaci&oacute;n acerca de las elevadas comisiones que les cobran por el manejo de sus cuentas, que se hace evidente al revisar los padrones de afiliaci&oacute;n de cada Afore, en donde resulta que las Afores que cobran mayores comisiones son las que ostentan un mayor n&uacute;mero de afiliados, a pesar de que prestan los mismos servicios que las dem&aacute;s.</P>

<P>Por lo anteriormente expuesto se proponen dos reformas a la Ley del Sistema de Ahorro para el Retiro, en primer lugar se busca propiciar que el sistema tenga mayor equilibrio a trav&eacute;s del establecimiento de una sola comisi&oacute;n sobre el rendimiento real de las inversiones; y por otro lado se busca que exista una mayor claridad en la informaci&oacute;n que brinda la Consar a los trabajadores, con estas reformas se obtendr&aacute;n los siguientes resultados:</P>

<P>Primero, mayor claridad en cuanto a los beneficios que ofrece cada administradora. Segundo, menores comisiones. Tercero, eliminaci&oacute;n del cobro de comisiones m&uacute;ltiple. Y cuarto, mejores rendimientos de las inversiones en beneficio de los trabajadores.</P>

<P>Por lo anteriormente expuesto, se somete a la consideraci&oacute;n de esta Honorable Asamblea el siguiente proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se adicionan y reforman las fracciones XIII y XIV del art&iacute;culo 5o. y se reforma el segundo p&aacute;rrafo del art&iacute;culo 37 ambos de la Ley del Sistema de Ahorro para el Retiro.</P>

<P>Dado en Palacio Legislativo de San L&aacute;zaro a los ocho d&iacute;as de febrero de 2007.</P>

<P>Y le solicito respetuosamente a la Presidencia tambi&eacute;n se turne esta iniciativa a la Comisi&oacute;n de Trabajo. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Gracias, diputado. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social. Se concede el uso de la palabra al diputado Juan Francisco Rivera Bedoya, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 366 del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>Con su permiso diputada Presidenta. Compa&ntilde;eros diputados. Con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica Mexicana, y como integrante del grupo parlamentario del PRI, ocurro a presentar proyecto de decreto por el que se modifica la fracci&oacute;n I del dispositivo 366 del C&oacute;digo Penal Federal que tiene relaci&oacute;n con el tema que en forma coloquial se le ha denominado secuestro virtual.</P>

<P>En efecto, el C&oacute;digo Federal en su art&iacute;culo 366 tipifica la conducta delictiva de la privaci&oacute;n de la libertad, estableciendo las penas que se har&aacute;n acreedores aquellos que se coloquen en los supuestos ah&iacute; previstos.</P>

<P>Si bien estas penas son consideradas altas, no han logrado la inhibici&oacute;n de dichas conductas delictivas relacionadas con la privaci&oacute;n de la libertad, misma que es variada y compleja, la libertad de las personas, que estamos conscientes representa uno de los valores m&aacute;s elevados, por lo que no es de extra&ntilde;arse que sea titulado por diversas disposiciones de nuestra Carta Magna.</P>

<P>Es por ello que los diversos ordenamientos legales de nuestro sistema jur&iacute;dico mexicano, pr&aacute;cticamente la totalidad de sus disposiciones se ven permeados por este principio de libertad de los individuos.</P>

<P>No cabe duda que cuando un individuo mediante el uso de tecnolog&iacute;as modernas como el Internet, el tel&eacute;fono o medios electromagn&eacute;ticos priva de la libertad, de discernimiento a las personas al ser amenazadas y alteradas emocionalmente con expresiones de realizar da&ntilde;os a personas cercanas, efectivamente a &eacute;ste, a trav&eacute;s de la comunicaci&oacute;n de tener privada de la libertad a otra persona a la que se amenaza, se le har&aacute; un da&ntilde;o no s&oacute;lo con el hecho de comunicar esta privaci&oacute;n de la libertad, debe ser motivo de su tipificaci&oacute;n penal grave.</P>

<P>Sabemos que recientemente se han venido incrementando de manera verdaderamente escandalosa el n&uacute;mero de comunicaciones que aluden al secuestro de familiares cercanos con el fin de obtener un rescate por la persona, operando b&aacute;sicamente a trav&eacute;s de medios de telefon&iacute;a.</P>

<P>Estos individuos conforman verdaderas estructuras de organizaciones criminales que se est&aacute;n convirtiendo en un elemento de alteraci&oacute;n de las personas y su libre convivencia social. Por lo anterior es que debe ser considerado dentro de los agravantes del crimen organizado.</P>

<P>No hace mucho un diario de circulaci&oacute;n nacional destacaba un reporte de la Agencia Federal de Investigaciones en la que se detallaba que en los dos &uacute;ltimos a&ntilde;os esta forma de conducta delictiva hab&iacute;a aumentado de manera verdaderamente alarmante. Se establec&iacute;a entre 2001 y 2004, en un incremento de mil 700 por ciento, un crecimiento desmesurado si se toma en cuenta que a&uacute;n esta &uacute;ltima cifra es conservadora, ya que muchas v&iacute;ctimas no denuncian estos il&iacute;citos.</P>

<P>S&oacute;lo por mencionar un caso, en el estado de Jalisco se considera que esta conducta ha aumentado en un 200 por ciento para un per&iacute;odo similar. Pero en este estado, para que estas conductas delictivas sean reportadas solamente una de cada cuatro, por lo que es de esperarse que el caso que se menciona anteriormente sea semejante por lo menos a mil 700 por ciento, sea una cantidad mucho mayor.</P>

<P>Abunda esta informaci&oacute;n: que el 80 por ciento de las comunicaciones tienen como origen los diversos penales, lo que har&iacute;a evidente—en el mejor de los casos— la ineficacia de los sistemas para bloquear las se&ntilde;ales telef&oacute;nicas de los penales que ya se han venido instrumentando; y en todo el sistema penitenciario lo ineficiente de lograr una readaptaci&oacute;n de quienes ah&iacute; se encuentran recluidos y que desde ah&iacute; siguen operando. Y lo m&aacute;s grave, ponen de manifiesto la enorme corrupci&oacute;n que se da al interior de los mismos para poder operar con este grado de impunidad.</P>

<P>As&iacute; con s&oacute;lo una llamada de estos delincuentes, obtuvieron ganancias por un monto de alrededor de 11 millones 452 mil pesos en el per&iacute;odo que se menciona; cifra muy inferior al da&ntilde;o real que se ocasiona a la persona, por lo que no es un problema de pesos, va mucho m&aacute;s all&aacute;; afecta a la integridad emocional de la persona y su familia y afecta a la convivencia misma de la sociedad por el temor permanente en el que se le hace vivir la zozobra.</P>

<P>Se insiste porque es realizada, en su mayor&iacute;a, desde dentro de los penales con una absoluta impunidad y complicidad polic&iacute;aca.</P>

<P>Los rescates supuestos a cubrir —como sabemos— van desde sumas realmente considerables hasta solamente tiempos libres de aire de celulares para seguir cometiendo m&aacute;s fechor&iacute;as. Todo ello con la cada vez mayor impunidad y a veces pareciera ser que la complicidad de las autoridades carcelarias y de los mismos cuerpos polic&iacute;acos.</P>

<P>S&oacute;lo baste recordar que el a&ntilde;o pasado se reconoci&oacute; en los medios masivos de comunicaci&oacute;n que los sistemas de inhibici&oacute;n de las se&ntilde;ales celulares de los reclusorios en el Distrito Federal hab&iacute;an sido desactivados ante su mal funcionamiento, coincidiendo con el incremento de estas conductas delictivas.</P>

<P>Pero ello de ninguna manera significa que debemos de acostumbrarnos a verla como una conducta delictiva poco grave, a la luz de las cantidades econ&oacute;micas que se ven involucradas, que repito, en la mayor&iacute;a de los casos son cantidades importantes que a veces representan sumas que van m&aacute;s all&aacute; de lo que una persona puede ganar en su vida.</P>

<P>Por todo ello, estas organizaciones criminales sabemos que est&aacute;n actuando cada vez con mayor intensidad; por lo que es necesario contar con instrumentos jur&iacute;dicos y materiales eficaces para que las instituciones del Estado logren su inhibici&oacute;n en aras de lograr una mayor tranquilidad de la sociedad, garantizando la seguridad de las personas; estableciendo un marco jur&iacute;dico que permita al Estado actuar de manera decidida en contra de aqu&eacute;llos que transgreden la armon&iacute;a social mediante estos medios de comunicaci&oacute;n a distancia.</P>

<P>Con base en lo anterior se propone el siguiente proyecto de decreto por el cual se modifica la fracci&oacute;n I del art&iacute;culo 366 del C&oacute;digo Penal Federal, agreg&aacute;ndosele un p&aacute;rrafo para quedar como sigue:</P>

<P>Art&iacute;culo 366. Al que prive de la libertad a otro se le aplicar&aacute;n de 15 a 40 a&ntilde;os de prisi&oacute;n y de 500 a dos mil d&iacute;as de multa si la privaci&oacute;n de la libertad se efect&uacute;a con el prop&oacute;sito de —&eacute;sta es la reforma— se considerar&aacute; adem&aacute;s de lo anterior, como privaci&oacute;n de la libertad, en los t&eacute;rminos del presente art&iacute;culo, aquellas acciones realizadas mediante medios cibern&eacute;ticos, electromagn&eacute;ticos y de telefon&iacute;a, que a trav&eacute;s de la declaraci&oacute;n expresa o impl&iacute;cita por estas v&iacute;as, tiendan a privar de la libertad emocional o f&iacute;sica a las personas, argumentando la privaci&oacute;n de la libertad de un ser humano cercano, mediante la cual se pretende obtener un beneficio indebido de la persona con la que se establece comunicaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia saluda cordialmente a los alumnos y alumnas de la Escuela secundaria &quot;Sor Juana In&eacute;s de la Cruz&quot;, del municipio de Metepec, en el Estado de M&eacute;xico y les agradece su visita.</P>

<P>Tiene la palabra el diputado Jeric&oacute; Abramo Masso, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Con su permiso, diputada Presidenta. De conformidad con los art&iacute;culos 71 fracci&oacute;n II y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 55 fracci&oacute;n II y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el de la voz, Jeric&oacute; Abramo Masso, del grupo parlamentario del PRI, presento ante esta honorable soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma y modifica diversos art&iacute;culos de la Ley Federal del Trabajo, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En junio de 1998 la Conferencia Internacional del Trabajo adopt&oacute; la Declaraci&oacute;n de la OIT relativa a los principios y derechos fundamentales en el trabajo. La Declaraci&oacute;n obliga a los Estados miembros en M&eacute;xico —entre ellos M&eacute;xico— a respetar, promover y cumplir los principios y derechos de la sindicalizaci&oacute;n y el derecho a la negociaci&oacute;n colectiva, la eliminaci&oacute;n de todas las formas de trabajo forzoso, la abolici&oacute;n efectiva del trabajo infantil y la erradicaci&oacute;n de la discriminaci&oacute;n respecto al empleo y la ocupaci&oacute;n.</P>

<P>Se entiende por discriminaci&oacute;n laboral al trato desigual que se le da a las personas por motivos ajenos a su capacidad y que tiene por este efecto anular o alterar la igualdad de oportunidades o de trato en el empleo y la ocupaci&oacute;n.</P>

<P>Es y ha sido una de las formas m&aacute;s comunes de represi&oacute;n en las diversas sociedades, cultural y, en todos los tiempos. La Declaraci&oacute;n 182 de la Organizaci&oacute;n Internacional del Trabajo ha reconocido el derecho de verse libre de la discriminaci&oacute;n en materia de empleo y ocupaci&oacute;n comprendida de manera de incluir en miembros de la OIT, tienen que resguardar.</P>

<P>La Convenci&oacute;n sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n contra la Mujer, el PIDESC y la Convenci&oacute;n Interamericana para Prevenir, Castigar y Erradicar la Violencia contra la Mujer, las cuales han sido ratificadas por M&eacute;xico tambi&eacute;n resguardan este derecho. Las partes est&aacute;n obligadas a brindar protecci&oacute;n legislativa efectiva con la finalidad de garantizar los derechos consagrados en tales Convenciones.</P>

<P>A principios del 96 <I>Human Right Watch</I> inici&oacute; una investigaci&oacute;n sobre los derechos laborales de las mujeres en el sector de las maquiladoras en M&eacute;xico, donde son las m&aacute;s pobres, con menos experiencia y las menos educadas dentro de la fuerza laboral.</P>

<P>Su desesperaci&oacute;n por obtener o retener su trabajo en las maquiladoras, combinado con su ignorancia sobre la ley, las hac&iacute;a reacias a impugnar pruebas discriminatorias o renuncias forzadas. De muchas maneras, las mujeres se encontraban ante la injusta posici&oacute;n de tener que escoger entre sus empleos o sus derechos. As&iacute;, al cabo de seis meses se present&oacute; un exhaustivo informe sobre estas condiciones.</P>

<P>Lo que sigui&oacute; fue un largo proceso de revisi&oacute;n e investigaci&oacute;n. La OAN emiti&oacute; en enero de 98 un informe p&uacute;blico recomendando consultas a nivel ministerial entre las Secretar&iacute;as del Trabajo estadounidenses y mexicanas. Las consultas se llevaron a cabo en 1998. En diciembre de ese a&ntilde;o, <I>Human Right</I> emiti&oacute; un nuevo informe donde documentaba las actuaciones de manos de ambos gobiernos ante la problem&aacute;tica del &quot;caso M&eacute;xico&quot; la ausencia de acci&oacute;n significativa para condenar, investigar o castigar la discriminaci&oacute;n en el caso de los Estados Unidos de Norteam&eacute;rica y el fracaso para pedir pruebas de c&oacute;mo M&eacute;xico impone sus prohibiciones sobre la discriminaci&oacute;n en el trabajo.</P>

<P>Hasta el 2003 no se han cerrado las consultas ministeriales. Por desgracia, el gobierno mexicano declar&oacute; que la discriminaci&oacute;n del empleo antes y despu&eacute;s de la contrataci&oacute;n sobre la base de g&eacute;nero y embarazo era ilegal de acuerdo a las leyes mexicanas, cosa que desgraciadamente es falsa.</P>

<I><P>Human Right Watch</I> ha recomendado introducir enmiendas en la legislaci&oacute;n federal a manera de prohibir expl&iacute;citamente el requisito de la prueba de embarazo como condici&oacute;n para obtener o permanecer en un puesto de trabajo, as&iacute; como vedar de manera expl&iacute;cita la discriminaci&oacute;n en materia de empleo y ocupaci&oacute;n por embarazo.</P>

<P>Todo lo anterior se encuentra en la carta que les env&iacute;a a los coordinadores de los grupos parlamentarios del PAN, PRI y PRD de la LIX Legislatura de la C&aacute;mara de Diputados el director ejecutivo de la Divisi&oacute;n Am&eacute;rica de <I>Human Right Watch</I> el 9 de febrero de 2005.</P>

<P>La discriminaci&oacute;n en el mercado de trabajo resulta particular porque el empleo, adem&aacute;s de ser un medio de generaci&oacute;n de ingresos es un medio de desenvolvimiento en la persona. As&iacute;, el ser excluido de las oportunidades laborales no s&oacute;lo restringe la libertad de las personas para poner en pr&aacute;ctica sus potencialidades profesionales, sino que tambi&eacute;n limita su desarrollo personal y genera un campo abierto a actividades que tienen efectos sociales negativos.</P>

<P>La discriminaci&oacute;n en los procesos de selecci&oacute;n de personal se presenta cuando existe una diferenciaci&oacute;n de trato a las personas por raz&oacute;n de su raza, color de su piel o sexo, entre otros motivos, sin tomar en consideraci&oacute;n los m&eacute;ritos ni las calificaciones necesarias para el puesto de trabajo de que se trate.</P>

<P>Los anuncios de ofertas de empleo en los que se excluyen o se desalienta abiertamente a los aspirantes casados o mayores de cierta edad o de determinado color de piel o sexo, constituyen un ejemplo de discriminaci&oacute;n directa.</P>

<P>Manifestaciones de discriminaci&oacute;n indirecta son, por ejemplo, los locales del trabajo que est&aacute;n construidos sin tomar en cuenta las exigencias de trabajadores discapacitados, as&iacute; como los horarios de trabajo fijados en funci&oacute;n de un modelo de jornada masculina que no considera las responsabilidades inherentes a la crianza de los hijos.</P>

<P>Los servicios p&uacute;blicos de intermediaci&oacute;n laboral deben cumplir el doble objetivo de mejorar la eficiencia del mercado de trabajo, promoviendo la articulaci&oacute;n entre la oferta y la demanda en el mercado laboral y de promover la equidad en el mismo a trav&eacute;s de la no discriminaci&oacute;n. De ah&iacute; la necesidad de verificar si la administraci&oacute;n p&uacute;blica contribuye o no a la reproducci&oacute;n de la desigualdad y a la discriminaci&oacute;n en el mercado del trabajo.</P>

<P>El Estado mexicano debe comprometerse a prevenir y sancionar toda forma de discriminaci&oacute;n fundada en la maternidad o la paternidad, particularmente en el despido motivado en esa causa. M&eacute;xico es miembro de la OIT y firmante del Acuerdo 182 de la misma, lo que establece un compromiso de que los legisladores debemos cumplir, debido principalmente a que hasta el momento, como lo hemos visto, s&oacute;lo se han expresado intenciones de manera parcial a la reforma laboral que excluya la discriminaci&oacute;n.</P>

<P>Si bien en diferentes estado como Coahuila, Colima, Jalisco, Quintana Roo, Nuevo Le&oacute;n y otros, ya existe el marco legal referido, la Ley Federal no ha sido reformada, lo que hace deficiente la legislaci&oacute;n laboral.</P>

<P>El art&iacute;culo 1 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que queda prohibida toda discriminaci&oacute;n motivada por origen &eacute;tnico o nacional, el g&eacute;nero, la edad, las discapacidades a condici&oacute;n social, las condiciones de salud, la religi&oacute;n, las opiniones, las preferencias del estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas, reformado mediante decreto publicado en el Diario Oficial de la Federaci&oacute;n el 4 de diciembre de 2006.</P>

<P>Ser&iacute;a letra muerta si esto no se expresa en las leyes secundarias como lo es la Ley Federal del Trabajo. A lo largo de esta exposici&oacute;n hemos establecido que existe pues la llamada discriminaci&oacute;n laboral, la cual ha sorteado las prohibiciones expresas en nuestra Carta Magna.</P>

<P>En la legislaci&oacute;n comparada, los pa&iacute;ses socios del Mercomun han establecido la prohibici&oacute;n expl&iacute;cita a cualquier tipo de discriminaci&oacute;n laboral, principalmente aquella producida por el embarazo en la mujer.</P>

<P>En el caso de nuestros socios comerciales, la legislaci&oacute;n de los <I>Civil Rights Act</I>, modificada por el acta discriminatoria por el embarazo <I>Pregnancy Discrimination Act</I>, espec&iacute;ficamente prohibe la discriminaci&oacute;n por embarazo, los patrones no pueden despedir a una mujer por estar embarazada o forzar a dejar su trabajo por estar embarazada o disminuir sus derechos cuando se reincorpora al trabajo.</P>

<P>En el caso de Canad&aacute;, el acta de Igualdad en el Empleo de 86 establece la obligaci&oacute;n de los patrones en la jurisdicci&oacute;n federal de cambiar las pr&aacute;cticas en el trabajo que signifiquen barreras para las mujeres, para los trabajadores con discapacidad y para los grupos minoritarios.</P>

<P>Los patrones deben desarrollar y poner los planes de empleo equitativos que garanticen que no se niegue a estos grupos de oportunidades de empleo y los beneficios por razones no relacionados con sus habilidades laborales. La Carta Canadiense de Derechos y Libertades de 95, protege a todos los trabajadores de la discriminaci&oacute;n por sexo de cualquier acci&oacute;n del gobierno.</P>

<P>Por lo anterior descrito, presento ante esta Honorable soberan&iacute;a la siguiente iniciativa con proyecto de decreto, que reforma los diversos art&iacute;culos de la Ley Federal del Trabajo.</P>

<P>Art&iacute;culo primero. Se reforma el segundo p&aacute;rrafo del art&iacute;culo tres, se adiciona una fracci&oacute;n XIV al art&iacute;culo 5 y una fracci&oacute;n XII al art&iacute;culo 133. Todos de la Ley Federal del Trabajo, para quedar como sigue</P>

<P>Art&iacute;culo tercero. Queda prohibida la discriminaci&oacute;n en materia de oportunidad de empleo y ocupaci&oacute;n y establecer distinciones entre los trabajadores por motivo de raza, sexo, edad, credo religioso o doctrina pol&iacute;tica, condici&oacute;n social, salud, discapacidad, preferencia sexual o embarazo.</P>

<P>Art&iacute;culo quinto. Las disposiciones de esta Ley son de orden p&uacute;blico por lo que no producir&aacute; efecto legal ni impedir&aacute; el goce y el ejercicio de los derechos, sea escrito o verbal, la estipulaci&oacute;n que establezca y</P>

<P>Art&iacute;culo 13. Renuncia el trabajador a cualquier prestaci&oacute;n o beneficio o al trabajo mismo, por motivos de embarazo en el caso de las mujeres o por edad en el caso de los adultos mayores y j&oacute;venes.</P>

<P>Art&iacute;culo 133. Queda prohibido a los patrones:</P>

<P>Fracci&oacute;n XII. Solicitar o exigir prueba de embarazo como condici&oacute;n para obtener o permanecer en un puesto de trabajo.</P>

<P>Transitorio</P>

<P>Art&iacute;culo &uacute;nico. Esta reforma entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Siendo el Palacio Legislativo San L&aacute;zaro a los ocho d&iacute;as del mes de febrero del a&ntilde;o dos mil siete.</P>

<P>Se&ntilde;ora Presidenta, le solicito se integre al Diario de los Debates la versi&oacute;n le&iacute;da y que sea &eacute;sta que se env&iacute;e a la Comisi&oacute;n para su dictaminaci&oacute;n, misma de la que hago entrega a la Secretar&iacute;a de la Mesa Directiva, ya que existe una errata en la versi&oacute;n publicada en la Gaceta Parlamentaria. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias diputado. Ins&eacute;rtese texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se concede el uso de la palabra al diputado Juan Francisco Rivera Bedoya del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 59 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya: </B>Con su permiso diputada Presidenta; estimados compa&ntilde;eros:</P>

<P>Con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica Mexicana y como integrante del grupo parlamentario del PRI y habiendo recibido peticiones de diversos abogados y miembros del Poder Judicial, ocurro a presentar proyecto de decreto por el que se modifica el art&iacute;culo 59 fracci&oacute;n I del C&oacute;digo Federal de Procedimientos Civiles y dar a las autoridades judiciales un instrumento id&oacute;neo para hacer cumplir sus determinaciones.</P>

<P>La presente iniciativa deriva de la necesidad de que nuestra legislaci&oacute;n sea acorde a los tiempos que actualmente se viven y que responden generalmente a la necesidad de regir la realidad jur&iacute;dica en que se encuentra inmerso un pueblo determinado.  Y por ello su fuente de inspiraci&oacute;n procede rigurosamente de fen&oacute;menos sociales, econ&oacute;micos y pol&iacute;ticos preexistentes en una &eacute;poca y un lugar tambi&eacute;n determinado o bien para que dicha normatividad se ajuste a las exigencias impuestas por la sociedad a que se encuentra dirigida para poder alcanzar su conveniente y efectiva aplicaci&oacute;n.</P>

<P>El C&oacute;digo Federal de Procedimientos Civiles que nos rige, fue publicado desde el 24 de febrero de 1943, por lo que algunas de las disposiciones que se contienen en dicho instrumento legal actualmente hacen nugatoria su aplicaci&oacute;n, por lo que se propone la presente reforma sobre el medio de apremio contenido en el art&iacute;culo 59, fracci&oacute;n I del citado C&oacute;digo, con que pueden contar los tribunales federales a efecto de que puedan hacer cumplir sus determinaciones.</P>

<P>En ese sentido, resulta que el medio de apremio de car&aacute;cter econ&oacute;mico que actualmente contempla el C&oacute;digo que se modifica ya no tiene una aplicaci&oacute;n efectiva, toda vez que la multa que contempla nunca tuvo una modificaci&oacute;n a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n del 24 de febrero de 1943.</P>

<P>Derivado de ello, las expresiones en moneda nacional contenidas en la fracci&oacute;n I del citado art&iacute;culo 59 del C&oacute;digo citado no se adecuaron a la realidad jur&iacute;dica y econ&oacute;mica en que tiene aplicaci&oacute;n, ni tampoco se adecu&oacute; el decreto por el que se crea una nueva Ley Monetaria, publicada en el Diario Oficial de la Federaci&oacute;n el 22 de junio de 1992.</P>

<P>En virtud de lo se&ntilde;alado con antelaci&oacute;n, la cantidad que se impone como multa por parte de los juzgados federales a los gobernados como medio de apremio, derivado de la fracci&oacute;n I del art&iacute;culo 59 del C&oacute;digo Federal de Procedimientos Civiles, se entiende hecha en viejos pesos, de manera tal que al computar expresamente a pagar la cantidad establecida como multa conforme a la unidad monetaria, debe aplicarse la equivalencia establecida en el art&iacute;culo primero del mencionado decreto, por lo que la medida de apremio consistente en una multa equivalente a mil pesos del a&ntilde;o 1943  al momento de pagar dicha cantidad actualmente se conviene en una multa muy rid&iacute;cula, equivalente a un peso, que hace de manera evidente nugatoria la aplicaci&oacute;n de dicha medida de apremio y por consiguiente  una medida de apremio ineficaz y poco persuasiva.</P>

<P>El criterio emitido por parte del Pleno de la Suprema Corte de Justicia de la Naci&oacute;n al respecto sostiene que la expresi&oacute;n en moneda nacional contenida en leyes, reglamentos, circulares u otras disposiciones en vigor con anterioridad al 1 de enero de 1993, debe convertirse a la nueva unidad monetaria vigente a partir de esa fecha para pagarlas, computarlas o expresarlas, por lo que dicho criterio se emiti&oacute; considerando el hecho de que mientras no se promulgue una nueva ley o no se realice la reforma correspondiente de los ordenamientos vigentes, al momento de aplicarse el decreto por el que se crea una nueva Ley Monetaria publicada en el Diario Oficial de la Federaci&oacute;n del 22 de junio de 1992, en cuanto a las expresiones en moneda nacional contenidas en los diversos ordenamientos vigentes, debe aplicase la equivalencia prevista en el art&iacute;culo primero del citado decreto, con estricto apego a los principios de legalidad y seguridad jur&iacute;dica establecidos en el p&aacute;rrafo cuarto del art&iacute;culo 14 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Por ello resulta indispensable adecuar dicha disposici&oacute;n a la actualidad para dar un instrumento efectivo de persuasi&oacute;n a los juzgadores federales para que puedan cumplir sus determinaciones.</P>

<P>Con base en lo anterior, se propone el siguiente proyecto de decreto por el que se modifica el art&iacute;culo 59 fracci&oacute;n I del C&oacute;digo Federal de Procedimientos Civiles, para quedar como sigue:</P>

<P>Art&iacute;culo 59. Los tribunales, para hacer cumplir sus determinaciones, pueden emplear a discreci&oacute;n los siguientes medios de apremio:</P>

<P>I. Multa hasta por la cantidad de 120 d&iacute;as de salario m&iacute;nimo general vigente en el Distrito Federal, como m&aacute;ximo. Si el infractor fuere jornalero, obrero o trabajador, no podr&aacute; ser sancionado con mula mayor del importe de su jornal o salario de un d&iacute;a.</P>

<P>Trat&aacute;ndose de trabajadores no asalariados, la multa no exceder&aacute; del equivalente a un d&iacute;a de ingreso.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia da un cordial saludo a los alumnos y alumnas del Colegio Jean Baptiste, del municipio de Cuautitl&aacute;n en el Estado de M&eacute;xico, y les agradece su visita.</P>

<P>Tiene la palabra el diputado Ra&uacute;l Cervantes Andrade, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma los art&iacute;culos 254 y 258 de la Ley Federal de Derechos.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade: </B>Gracias, Presidenta. De manera breve dar&eacute; una explicaci&oacute;n del objetivo de esta iniciativa que ha realizado el grupo parlamentario, en t&eacute;rminos de sus normas internas.</P>

<P>Por todos es sabido que por a&ntilde;os en Petr&oacute;leos Mexicanos el gas natural asociado se estuvo quemando por much&iacute;simo tiempo y despu&eacute;s se ha venido utilizando para extraer petr&oacute;leo. Al no estar gravado, no tiene ning&uacute;n incentivo Petr&oacute;leos Mexicanos para utilizar flujos alternos, como es el agua o el hidr&oacute;geno.</P>

<P>Hoy d&iacute;a, M&eacute;xico es un importador de gas natural asociado por la necesidad que tiene M&eacute;xico de ser productivo.</P>

<P>Para darnos una idea, lo que utiliza Petr&oacute;leos Mexicanos para extraer petr&oacute;leo son mil 313 millones de pies c&uacute;bicos diarios y lo que importamos y necesitamos son s&oacute;lo 476. Si nosotros a trav&eacute;s de aprobar esta iniciativa como Congreso modificamos los incentivos que tiene Petr&oacute;leos Mexicanos para utilizar tecnolog&iacute;a interna e inyectar otro tipo de fluidos para extraer el petr&oacute;leo, en autom&aacute;tico M&eacute;xico se convertir&iacute;a de importador de gas a exportador de gas, que traer&iacute;a otro tipo de consecuencias: primero, aumentar la oferta en los Estados Unidos por no necesitar M&eacute;xico gas natural, que se est&aacute; quemando, por recibirlo de Petr&oacute;leos Mexicanos y en autom&aacute;tico tender&iacute;a el mercado, de forma natural, a bajar el precio.</P>

<P>No es un tema menor, simplemente se modifican dos art&iacute;culos. Y como est&aacute; en la preocupaci&oacute;n nacional el que la macroeconom&iacute;a est&eacute; bien y que los aspectos competitivos del pa&iacute;s con los que ha podido superar los &uacute;ltimos a&ntilde;os la competencia internacional se han derivado de estos n&uacute;meros, que vienen de la macroeconom&iacute;a y han podido servirle a la industria nacional para ser competitiva, los subsecuentes pasos son bajar sus costos y realizar mejores marcos jur&iacute;dicos que incentiven al crecimiento del pa&iacute;s, que es el principal problema, y por lo tanto, al empleo.</P>

<P>Pido a ustedes la atenci&oacute;n con todo cuidado y a la comisi&oacute;n correspondiente su an&aacute;lisis. Es la modificaci&oacute;n de dos art&iacute;culos. Se explican t&eacute;cnicamente los porcentajes de hacer estas tasas diferenciadas de gas natural y gas asociado y modificar el entorno de M&eacute;xico para volverlo exportador-importador.</P>

<P>Pido que se inserte en el Diario de Debates &iacute;ntegra la exposici&oacute;n de motivos de la presente iniciativa. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario  de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la palabra a la diputada Erika Larregui Nagel, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma el art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Erika Larregui Nagel: </B>Muchas gracias, se&ntilde;ora Presidenta. Con su permiso. Compa&ntilde;eras y compa&ntilde;eros legisladores. La pol&iacute;tica exterior de cualquier pa&iacute;s debe entenderse como el conjunto de normas b&aacute;sicas que responden a su autodeterminaci&oacute;n, su soberan&iacute;a y a sus vivencias hist&oacute;ricas. Es a trav&eacute;s de esos ordenamientos mediante los cuales los gobiernos expresan sus intereses de forma independiente frente a la comunidad de las naciones.</P>

<P>No se puede poner en tela de juicio que nuestra pol&iacute;tica exterior no sea un digno ejemplo de ello. No en vano los siguientes principios normativos: la autodeterminaci&oacute;n de los pueblos, la no intervenci&oacute;n, la soluci&oacute;n pac&iacute;fica de controversias, la proscripci&oacute;n de la amenaza o el uso de la fuerza en las relaciones internacionales, la igualdad jur&iacute;dica de los Estados, la cooperaci&oacute;n internacional para el desarrollo y la lucha por la paz y la seguridad internacionales fueron elevados a rango constitucional hace m&aacute;s de una d&eacute;cada, quedando inscritos en el art&iacute;culo 89, fracci&oacute;n X, con esa atinada adici&oacute;n en nuestra Carta Magna, se fortaleci&oacute; a nivel institucional el ejercicio de la diplomacia mexicana, por tal motivo es que el Partido Verde Ecologista de M&eacute;xico se niega a que estas nociones sean vistas s&oacute;lo como un paquete de ideas abstractas, carentes de pragmatismo pues es una parte de la soberan&iacute;a de nuestro pa&iacute;s y descansa sobre ella.</P>

<P>Debemos pues, tener en claro que la soberan&iacute;a tiene tareas dom&eacute;sticas y exteriores ya que en estas se caracteriza por dos aspectos esenciales: En lo interno, por la autoridad completa que ejerce el Estado sobre todas las personas y cosas que encuentren en su territorio mediante el establecimiento de su propio r&eacute;gimen; y en lo externo, por la independencia y autonom&iacute;a del Estado en sus relaciones interestatales.</P>

<P>Adem&aacute;s, la soberan&iacute;a posee diversas expresiones concretas que radican en la preservaci&oacute;n de nuestra integridad territorial y de nuestra nacionalidad, as&iacute; como el aseguramiento de la vigencia del estado de derecho, la democracia, la capacidad de los mexicanos para tomar decisiones pol&iacute;ticas libremente con independencia del exterior, el desarrollo social, el crecimiento econ&oacute;mico, el fortalecimiento de la cultura, as&iacute; como de la defensa de las riquezas naturales.</P>

<P>De ah&iacute; que los recursos existentes en el territorio nacional pertenezcan a la naci&oacute;n y sean considerados como bienes del dominio p&uacute;blico, intransferibles e imprescriptibles.</P>

<P>Esa concepci&oacute;n de independencia se finca en el art&iacute;culo 27 constitucional que establece que la propiedad de las tierras y aguas comprendidas dentro de los l&iacute;mites del territorio nacional, corresponden originariamente a la naci&oacute;n.</P>

<P>La naci&oacute;n tendr&aacute; en todo tiempo el derecho de imponer la propiedad privada, las modalidades que dicte el inter&eacute;s p&uacute;blico as&iacute; como el de regular el beneficio social, el aprovechamiento de los elementos naturales susceptibles de aprobaci&oacute;n. Este patrimonio pertenece a todos los mexicanos y debe de cuidarse para las generaciones futuras.</P>

<P>Es as&iacute; pues que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos acoge las nociones que rige nuestro actuar internacional, suscribe a la soberan&iacute;a nacional y establece que los recursos naturales pertenecen a la naci&oacute;n, sin embargo no contempla el dominio sobre ellos como un precepto de pol&iacute;tica exterior, por lo que consideramos conveniente introducir una adici&oacute;n a la fracci&oacute;n X del art&iacute;culo 89 con ese efecto, adici&oacute;n que consideramos no ser&iacute;a una simple a&ntilde;adir&iacute;a sino un complemento.</P>

<P>Recordemos a Isidro Fabela, destacado abogado, escritor y diplom&aacute;tico mexicano, cuando manifest&oacute; que &quot;la soberan&iacute;a exterior implica necesariamente la existencia de la soberan&iacute;a interior y no existe ni se concibe la soberan&iacute;a interior de una naci&oacute;n sin los derechos de la legislaci&oacute;n jurisdicci&oacute;n, dominio y soberan&iacute;a territorial sobre los recursos naturales de un pa&iacute;s&quot;.</P>

<P>Hoy m&aacute;s que nunca, los hechos nos obligan a mirar hacia otros asuntos extremos que se relacionan con el dominio sobre nuestro patrimonio natural. La labor de nuestra pol&iacute;tica exterior ser&aacute; concluyente para proteger esas riquezas inherentes del territorio mexicano.</P>

<P>M&eacute;xico debe ostentar una pol&iacute;tica exterior orientada a mejorar las condiciones internas, una pol&iacute;tica exterior que se nutra de la pol&iacute;tica interna y se sustente en un proyecto democr&aacute;tico de la naci&oacute;n; que logre un mejor posicionamiento negociador frente a otros estados.</P>

<P>Nuestro pa&iacute;s debe tener una pol&iacute;tica exterior que disminuya el peso de intereses extranjeros preservando y afianzando nuestra soberan&iacute;a, pero lo m&aacute;s importante, que responda de forma fehaciente al inter&eacute;s nacional.</P>

<P>La discusi&oacute;n acerca del dominio sobre los recursos naturales es un tema de actualidad y tanto es as&iacute;, que entre las prioridades de la pol&iacute;tica exterior de M&eacute;xico figuran la promoci&oacute;n econ&oacute;mica, el respeto de los derechos humanos, la democracia, la protecci&oacute;n a los recursos naturales, el combate al terrorismo, el crimen organizado y el narcotr&aacute;fico. No olvidemos que esas riquezas de la naturaleza representan ventajas competitivas y tenemos la obligaci&oacute;n de resguardarlas, sobre todo siendo uno de los 15 pa&iacute;ses mega diversos.</P>

<P>De ah&iacute; la necesidad para contar con una pol&iacute;tica exterior que se encuentre facultada para defender ese acervo. Dicha inclusi&oacute;n en nuestra Constituci&oacute;n servir&aacute; sin duda para maximizar esas ventajas en aras de promover el inter&eacute;s nacional y afirmar nuestro dominio permanente sobre las riquezas naturales, as&iacute; como todo estado realmente soberano.</P>

<P>La presente iniciativa se desprende de las experiencias nacionales y de esa lucha perenne por preservar nuestra autodeterminaci&oacute;n frente a los intereses extranjeros.</P>

<P>El Partido Verde Ecologista de M&eacute;xico considera que esta adici&oacute;n nutrir&aacute; a la fracci&oacute;n X del art&iacute;culo 89 constitucional con un precepto que ya ha sido glorificado por nuestra tradici&oacute;n pol&iacute;tica y cuya vigencia es indiscutible.</P>

<P>Esta adici&oacute;n le conferir&aacute; a la naci&oacute;n la autoridad para iniciar la legitimidad, para proponer una firme defensa sobre nuestro rico patrimonio natural.</P>

<P>La historia de nuestro pa&iacute;s es una lecci&oacute;n en s&iacute; misma que no debe ser olvidada.  Enriquezcamos hoy &eacute;ste que ser&aacute; nuestro pasado.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, los diputados integrantes del grupo parlamentario del Partido Verde Ecologista y los abajo firmantes, respetuosamente sometemos a este honorable Pleno la siguiente</P>

<P>Iniciativa de decreto, mediante la cual se reforma la fracci&oacute;n X del art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo Uno.  Se reforma la fracci&oacute;n X del art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue</P>

<P>Art&iacute;culo 89. X.  Dirigir la pol&iacute;tica exterior y celebramos tratados internacionales someti&eacute;ndolos a la aprobaci&oacute;n del Senado, en la conducci&oacute;n de tal pol&iacute;tica el titular del Poder Ejecutivo observar&aacute; los siguientes principios normativos: la autodeterminaci&oacute;n de los pueblos; la no intervenci&oacute;n; la soluci&oacute;n pac&iacute;fica de controversias; la proscripci&oacute;n de la amenaza o el uso de la fuerza en las relaciones internacionales; la igualdad jur&iacute;dica de los Estados; la cooperaci&oacute;n internacional para el desarrollo; la lucha por la paz y la seguridad internacionales y la protecci&oacute;n de los recursos naturales.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.  Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia saluda cordialmente a los invitados especiales que nos visitan del municipio de Tulancingo, Hidalgo. Y da tambi&eacute;n un cordial saludo a los ciudadanos visitantes de la Asociaci&oacute;n Santa Cecilia, muchas gracias por su visita. Tiene el uso de la palabra el diputado Pedro Montalvo G&oacute;mez del grupo parlamentario del Partido Revolucionario Institucional para presentar la iniciativa que reforma el art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacional. A petici&oacute;n del grupo parlamentario se pospone para la siguiente sesi&oacute;n.</P>

<P>Y pasamos al apartado de dict&aacute;menes a discusi&oacute;n. Se presenta el dictamen con proyecto de decreto que expide la Ley Reglamentaria de la fracci&oacute;n VI del Art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Eduardo de la Torre Jaramillo: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Se le dispensa la lectura. Tiene la palabra el diputado Di&oacute;doro Carrasco Altamirano, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano: </B>Se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. Fue turnada a la Comisi&oacute;n de Gobernaci&oacute;n la minuta que contiene el proyecto de decreto por el que se expide la Ley Reglamentaria de la fracci&oacute;n VI del art&iacute;culo 76 de la Constituci&oacute;n General de la Rep&uacute;blica, aprobada por las comisiones unidas de Gobernaci&oacute;n y Estudios Legislativos de la C&aacute;mara de Senadores el 7 de diciembre de 2004.</P>

<P>La trascendencia de este dictamen, donde se aborda la facultad exclusiva del Senado para resolver las cuestiones pol&iacute;ticas que surjan entre los poderes de un estado, exige ubicar primero la circunstancia hist&oacute;rica por la cual a lo largo de decenios, de hecho m&aacute;s de un siglo, pues el ordenamiento original proviene de 1874, tal reglamentaci&oacute;n no se observ&oacute; como necesaria. Ello nos remite a la existencia de una estructura de poder en la que este tipo de conflictos se resolv&iacute;an casi de manera invariable por la intervenci&oacute;n de una &uacute;ltima instancia que ten&iacute;a el car&aacute;cter de inapelable.</P>

<P>Esta estructura de poder que entre otras cosas contribuy&oacute; destacadamente a la estabilidad pol&iacute;tica del pa&iacute;s y cuyo eje era lo que se ha denominado &quot;facultades meta-constitucionales de la Presidencia de la Rep&uacute;blica&quot;, no existe m&aacute;s. Hoy tenemos en el pa&iacute;s una realidad muy distinta, caracterizada por una intensa pluralidad pol&iacute;tica, por avances democr&aacute;ticos sustantivos, por la alternancia en el poder y por la revitalizaci&oacute;n del formato republicano que se ha dado mediante la creaci&oacute;n de nuevas instituciones, o bien reformando las existentes.</P>

<P>Los ciclos de reformas electorales y otros cambios profundos en estructura pol&iacute;tica y social han impulsado un proceso de cambio democr&aacute;tico continuo que se muestra irreversible en el nuevo equilibrio entre los poderes de la Uni&oacute;n y de las entidades federativas, en los avances del federalismo y en una profunda recomposici&oacute;n pol&iacute;tica de la geograf&iacute;a nacional que abarca los tres niveles de gobierno.</P>

<P>La tarea legislativa es permanente, pero no cabe duda  que son las circunstancias hist&oacute;ricas las que ponen uno u otro tema en el orden del d&iacute;a. Por ello es necesario actualizar las leyes y las instituciones para encontrar en ellas los recursos y los mecanismos para anticipar y destrabar conflictos potenciales y abrir as&iacute; nuevos cauces civilizados a la marcha de la Rep&uacute;blica.</P>

<P>La pluralidad y la democracia significan riqueza y libertad de opciones, cierto, pero tambi&eacute;n espacio del disenso y, por ello, fuente potencial de conflictos, pues los intereses y los ideales ya no se asimilan a un eje &uacute;nico y determinante, sino que luchan entre s&iacute; por prevalecer.</P>

<P>Que la lucha pol&iacute;tica sea democr&aacute;tica est&aacute; en el mejor inter&eacute;s de los mexicanos, pero siempre est&aacute; presente el riesgo del conflicto que da&ntilde;e gravemente la relaci&oacute;n entre dos o m&aacute;s poderes de un estado, si la cultura pol&iacute;tica y las  normas no abonan la opci&oacute;n por el cauce pac&iacute;fico, por el cauce legal.</P>

<P>Es precisamente para contribuir a evitar que se disparen este tipo de conflictos que se modifican las leyes y se crean otras nuevas. As&iacute;, el proyecto de decreto por el que se expide la ley reglamentaria de la fracci&oacute;n VI del 76 constitucional, atiende a la necesidad de establecer definiciones y precisiones en relaci&oacute;n a conceptos del texto constitucional.</P>

<P>En primer lugar, el del significado del t&eacute;rmino cuestiones pol&iacute;ticas que surjan entre los poderes de un estado, as&iacute; como a fortalecer la pertinencia constitucional de la intervenci&oacute;n de la C&aacute;mara de Senadores para resolver en definitiva estos diferendos o conflictos pol&iacute;ticos.</P>

<P>Por ello el proyecto de decreto es un paso adelante en el objetivo de dar certeza y claridad jur&iacute;dica al pa&iacute;s y a los ciudadanos, pues al precisar y reglamentar conceptos constitucionales de larga data, los actualiza y los pone en contexto, alejando as&iacute; a las instituciones de las tentaciones de interpretaciones subjetivas o arbitrarias.</P>

<P>El proyecto de decreto muestra tambi&eacute;n el camino para resolver estos conflictos o cuestiones pol&iacute;ticas dentro del orden constitucional, sin invadir las atribuciones de otros poderes o de otros niveles de gobierno.</P>

<P>En este sentido es oportuna la aclaraci&oacute;n desde el mismo art&iacute;culo 1o. de la ley reglamentaria del proyecto de decreto, de que la C&aacute;mara de Senadores no ejercer&aacute; funciones jurisdiccionales. Queda claro que las controversias constitucionales entre Poderes de un mismo Estado las resuelve conforme a la Constituci&oacute;n General de la Rep&uacute;blica, la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>El proyecto de decreto prev&eacute; y provee el conjunto de recursos e instancias que las partes pueden ejercer o apelar en aras de hacer o&iacute;r sus opiniones y defender sus intereses; poniendo por encima de todo inter&eacute;s particular el inter&eacute;s general de la entidad federativa de que se trate, y m&aacute;s all&aacute; el inter&eacute;s superior de la Rep&uacute;blica.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Termino expresando mi reconocimiento al autor de esta iniciativa, el diputado C&eacute;sar Camacho Quiroz, de la fracci&oacute;n parlamentaria del PRI y al mismo tiempo anticipando la intenci&oacute;n de la bancada de Acci&oacute;n Nacional, de votar a favor. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Para apoyar el dictamen ha solicitado y se le concede el uso de la tribuna al diputado C&eacute;sar Camacho Quiroz.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Muchas gracias, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores. El Poder Legislativo mexicano est&aacute; pagando con este dictamen puesto a la consideraci&oacute;n de ustedes, una deuda legislativa hist&oacute;rica.</P>

<P>Hace 133 a&ntilde;os a prop&oacute;sito de la restauraci&oacute;n del Senado, que parad&oacute;jicamente en la Constituci&oacute;n Federal —lo subrayo— de 1857, hab&iacute;a desaparecido de la vida p&uacute;blica, suscit&oacute; el debate de sobre qui&eacute;n deb&iacute;a resolver los diferendos pol&iacute;ticos entre Poderes del Estado, y despu&eacute;s de una acalorada discusi&oacute;n se resolvi&oacute;, en aquel entonces, que deb&iacute;a ser el Senado, en tanto C&aacute;mara del federalismo; en tanto instancia pol&iacute;tica y jur&iacute;dica responsable de mantener la unidad de la Uni&oacute;n.</P>

<P>Y no obstante, el mandato expreso en la Constituci&oacute;n de expedir las leyes reglamentarias de esta facultad, la que se refiere a resolver cuestiones pol&iacute;ticas, y otra, la relacionada con la desaparici&oacute;n de Poderes; no obstante este mandato expreso hasta ahora es cuando el Poder Legislativo cumple esta expresi&oacute;n concreta.</P>

<P>Quiz&aacute;s el diagn&oacute;stico de lo que ocurr&iacute;a en M&eacute;xico a lo largo de las &uacute;ltimas d&eacute;cadas nos puede decir que un Poder Ejecutivo omnipotente hac&iacute;a innecesaria la existencia de la ley y del mecanismo para resolver este tipo de diferendos. Sin embargo, la intensa vida pol&iacute;tica que hoy caracteriza al Estado mexicano; la vida entre instancias de gobierno en la que los partidos pol&iacute;ticos tienen un especial papel ha hecho que el diagn&oacute;stico cambie y que tambi&eacute;n en consecuencia, la respuesta institucional venga igualmente en un sentido moderno y eficaz.</P>

<P>Para evitar resolver las cuestiones pol&iacute;ticas que surjan entre Poderes del Estado, la intenci&oacute;n de la ley que nos ocupa es evitar que se resuelva con discrecionalidad o con posiciones facciosas. Hasta los conflictos pol&iacute;ticos pueden y deben ser tratados de manera tasada, ordenada y regulada por la ley.</P>

<P>Bien se ha dicho aqu&iacute;: primero definir cu&aacute;les son las cuestiones pol&iacute;ticas; cu&aacute;les son los supuestos que se deben surtir para estar enfrente de una cuesti&oacute;n pol&iacute;tica; cu&aacute;l es el procedimiento al que nos debemos atener; cu&aacute;les son las autoridades competentes para resolverlo.</P>

<P>Y finalmente —que esto es lo que le da eficacia al precepto jur&iacute;dico— cu&aacute;l es la consecuencia espec&iacute;fica en el caso de un desacato de la resoluci&oacute;n del Senado de la Rep&uacute;blica a este respecto. De otra suerte, como ya ocurri&oacute; en alg&uacute;n incidente de esta naturaleza hace dos o tres a&ntilde;os, queda trunca la disposici&oacute;n del Senado, no tiene eficacia y, por supuesto, no tiene sentido para la gente.</P>

<P>La consecuencia espec&iacute;fica que prev&eacute; la ley que ahora est&aacute; a discusi&oacute;n es poner en la antesala del juicio pol&iacute;tico a la autoridad que deje de acatar las decisiones del Senado.</P>

<P>Me da mucho gusto que este dictamen llegue hasta el pleno de la C&aacute;mara de Senadores, en tanto C&aacute;mara de Revisi&oacute;n, porque ha sido objeto de una larga discusi&oacute;n y un intercambio fruct&iacute;fero de ideas; y acreditamos —creo que como una buena se&ntilde;al para los mexicanos— que los legisladores, independientemente de origen partidario, somos capaces de ponernos de acuerdo cuando en el centro de la atenci&oacute;n se encuentra el inter&eacute;s nacional.</P>

<P>Qu&eacute; bueno que hoy el Senado de la Rep&uacute;blica se consolide como la C&aacute;mara que tiene a su cargo la salvaguarda del pacto federal y que podamos entregar un instrumento eficaz y que lo pongamos en buenas manos. Un &oacute;rgano colegiado de integraci&oacute;n plural que —estoy seguro— estar&aacute; en cada episodio de la vida pol&iacute;tica a la altura de las demandas de su tiempo.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros legisladores. Les pido respetuosamente su aval jur&iacute;dico, su apoyo pol&iacute;tico a trav&eacute;s del otorgamiento positivo del voto, de suerte que de esta manera redondeamos, completamos el marco jur&iacute;dico para que el pluralismo, la consolidaci&oacute;n de la democracia, tenga un instrumento m&aacute;s de su lado. Gracias a todos por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Para hablar en favor del dictamen, se concede el uso de la palabra al diputado Alberto Amador Leal, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Narcizo Alberto Amador Leal: </B>Muchas gracias, diputada Presidenta. El pasado 12 de octubre present&eacute; una iniciativa sobre el tema contenido en el proyecto de decreto que hoy est&aacute; a consideraci&oacute;n de esta Asamblea. Un proyecto de ley reglamentaria de las fracciones V y VI del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La idea era similar a la que ha animado la iniciativa del diputado C&eacute;sar Camacho: por un lado, reglamentar la fracci&oacute;n VI que carec&iacute;a de ese ordenamiento secundario y por otro, revisar tambi&eacute;n las disposiciones relativas a la reglamentaci&oacute;n de la fracci&oacute;n V en un solo cuerpo normativo, tal y como lo establece el art&iacute;culo 76 en su &uacute;ltimo p&aacute;rrafo.</P>

<P>Considerando, primero, que compartimos los motivos y el contenido de la reglamentaci&oacute;n propuesta por el diputado C&eacute;sar Camacho, hemos retirado de la Comisi&oacute;n de Gobernaci&oacute;n la parte relativa a esta fracci&oacute;n y consideramos pertinente, s&iacute;, hacer algunas precisiones en su momento respecto de la fracci&oacute;n V.</P>

<P>Quiero, de manera muy breve —compa&ntilde;eras, compa&ntilde;eros diputados—, s&oacute;lo puntualizar un aspecto de la trascendencia, la importancia de la iniciativa de decreto que hoy esta a nuestra consideraci&oacute;n.</P>

<P>Y como aqu&iacute; se planteaba, tanto por el diputado C&eacute;sar Camacho como por el diputado Diodoro Carrasco, una parte medular es dilucidar la diferencia entre la atribuci&oacute;n que se establece a favor de la Suprema Corte de Justicia de la Naci&oacute;n en el art&iacute;culo 105 fracci&oacute;n I inciso h), que faculta a la Corte para conocer de controversias entre dos poderes de un mismo Estado sobre la constitucionalidad de sus actos o disposiciones generales, y por otra la atribuci&oacute;n contemplada en la fracci&oacute;n VI del art&iacute;culo 76 en materia de la iniciativa que estamos analizando.</P>

<P>Qu&eacute; debe entenderse por cuestiones pol&iacute;ticas que se susciten entre poderes de un Estado, para que la soluci&oacute;n de las mismas sea de la competencia del Senado y no de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Me parece que el proyecto de decreto, la forma en que ha sido aprobada en primer t&eacute;rmino por el Senado y despu&eacute;s por la Comisi&oacute;n de Gobernaci&oacute;n de esta Asamblea, justamente aclara esta distinci&oacute;n, esta diferencia, permite una normatividad que deje fuera de duda la intervenci&oacute;n del Senado en un tema que puede finalmente ser sujeto de situaciones subjetivas o de presiones fuera del esp&iacute;ritu que marca la Constituci&oacute;n.</P>

<P>En consecuencia de lo anterior se&ntilde;ora Presidenta, me permito primero solicitar se inscriba mi r&uacute;brica en el dictamen correspondiente, dado que no pude asistir a la sesi&oacute;n de la Comisi&oacute;n que aprob&oacute; este dictamen y por otro lado dejar constancia de mi reconocimiento y apoyo a la iniciativa que est&aacute; a consideraci&oacute;n de la Asamblea. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Ponga la Secretar&iacute;a a disposici&oacute;n del diputado Alberto Amador Leal, el texto de la iniciativa para su firma.</P>

<P>Habi&eacute;ndose agotado el registro de oradores, se considera suficientemente discutido en lo general el dictamen. Y para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a se abra el sistema electr&oacute;nico por diez minutos para proceder a recoger la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se pide se hagan los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>De viva voz el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, s&iacute;rvase a manifestar su voto.</P>

<B><P>El diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as: </B>A favor.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se emitieron 396 votos en pro, uno en contra y cuatro abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular, por 396 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley Reglamentaria de la fracci&oacute;n VI del art&iacute;culo 76 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; un oficio firmado por el diputado Di&oacute;doro Carrasco Altamirano y el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, que dice lo siguiente: Con fundamento en lo que disponen los art&iacute;culos 11, 21 y 22 del acuerdo parlamentario relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n aprobado el 26 de septiembre de 2006, solicitamos a usted se retire de la sesi&oacute;n del d&iacute;a de hoy y se difiera la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Bienes Nacionales.</P>

<P>Esta Presidencia concede esta petici&oacute;n. No se discutir&aacute; el d&iacute;a de hoy, hasta la siguiente sesi&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversas disposiciones de la Ley General de… son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, para exhortar a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que a trav&eacute;s de la Comisi&oacute;n Nacional de Libros de Texto Gratuitos y en conmemoraci&oacute;n del XC Aniversario de la Promulgaci&oacute;n de la Constituci&oacute;n de 1917, imprima por &uacute;nica vez durante el ciclo escolar 2006-2007, ejemplares de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, edici&oacute;n revisada para las ni&ntilde;as y los ni&ntilde;os de M&eacute;xico.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que solicita a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y a la Semarnat incorporen obligatoriamente en los programas de ense&ntilde;anza p&uacute;blica y privada, la materia de educaci&oacute;n ambiental regional, en la que se establezcan las particularidades y la diversidad de cada una de las regiones y de los contextos naturales del pa&iacute;s.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, para exhortar al Ejecutivo federal y al titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica hacer p&uacute;blicas las medidas tomadas respecto a la implementaci&oacute;n de la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que exhorta a las universidades p&uacute;blicas incrementen la transparencia en torno a sus actividades administrativas, financieras, educativas y de investigaci&oacute;n.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, para exhortar al secretario de Educaci&oacute;n P&uacute;blica garantice la gratuidad de la educaci&oacute;n b&aacute;sica en todo el pa&iacute;s y detenga el cobro de cuotas obligatorias en todas las primarias y secundarias p&uacute;blicas que tengan como condicionante la prestaci&oacute;n del servicio.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos,  por el que solicita a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y a la Procuradur&iacute;a Federal del Consumidor eliminen del acuerdo que establece las bases m&iacute;nimas de la informaci&oacute;n para la comercializaci&oacute;n de los servicios educativos que prestan particulares, el concepto de cobro por reinscripci&oacute;n.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que solicita al secretario de Educaci&oacute;n P&uacute;blica, a trav&eacute;s de su &Oacute;rgano Interno de Control, supervise las impresiones que con recursos federales realiza la Comisi&oacute;n Nacional de Libros de Texto Gratuitos.</P>

<P>Dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, para exhortar a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica verifique el cumplimiento de los programas de est&iacute;mulos y subvenciones a estudiantes de educaci&oacute;n media superior y superior, para los alumnos de escasos recursos que no sean beneficiarios de otro sistema de apoyos financieros.</P>

<P>Dictamen de la Comisi&oacute;n de Reforma Agraria, para exhortar al gobierno del estado de Chiapas tome las medidas necesarias para evitar nuevos enfrentamientos entre comunidades ind&iacute;genas por el conflicto agrario en el municipio de Ocosingo, Chiapas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo quien haga uso de la palabra, consulte  la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Los diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo, comun&iacute;quense.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo en relaci&oacute;n con los programas y mejoras al medio ambiente, derivados del proyecto Burgos. Se turna  a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene la palabra la diputada Elizabeth Morales, del grupo parlamentario del PRI, a fin de presentar punto de acuerdo para que se liberen recursos del Fonden, a efecto de atender contingencias clim&aacute;ticas en el estado de Veracruz.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a:</B> Gracias, se&ntilde;or Presidente; buenas tardes. Compa&ntilde;eros diputados, les pido su apoyo a favor de la poblaci&oacute;n que se est&aacute; viendo afectada a causa de los desastres naturales, entre ellos Veracruz.</P>

<P>En oficios de fecha 10 y 15 de enero del a&ntilde;o en curso, el gobierno del estado de Veracruz ha solicitado a la Secretar&iacute;a de Gobernaci&oacute;n, a trav&eacute;s de la Coordinaci&oacute;n de Protecci&oacute;n Civil los recursos y la declaratoria de emergencia del Fondo de Desastres Naturales, a efecto de ver por las necesidades inmediatas y urgentes de la poblaci&oacute;n de 141 municipios que se han visto afectados por los frentes fr&iacute;os n&uacute;meros 30 y 31 que han azotado a la regi&oacute;n.</P>

<P>Los frentes fr&iacute;os se extendieron del Golfo de M&eacute;xico al centro del estado de Veracruz. En esta temporada invernal, la Secretar&iacute;a de Salud ha reportado 59 decesos en estados como Chihuahua, Sonora, Coahuila, Hidalgo, Puebla, Durango, Tlaxcala y Veracruz.</P>

<P>Los efectos de este tipo de fen&oacute;menos naturales han generado lamentablemente lesiones a la integridad f&iacute;sica y a la salud e las personas. Ha tambi&eacute;n ocasionado irreparables p&eacute;rdidas al patrimonio de las mismas, problemas en las comunicaciones y en los servicios b&aacute;sicos que se dan en esas comunidades.</P>

<P>En ese sentido, el gobierno del estado de Veracruz ha observado y cumplido los lineamientos en la materia. Asimismo, ha informado a la Secretar&iacute;a de Gobernaci&oacute;n que se ha rebasado la capacidad operativa y financiera del gobierno del estado, de los municipios afectados y del apoyo a trav&eacute;s del DIF estatal, de los DIF municipales y de lo que ha hecho el propio gobierno.</P>

<P>Sin embargo, la Coordinaci&oacute;n de Protecci&oacute;n Civil, aun cuando cuenta con los elementos para la declaratoria de emergencia &eacute;sta, en las dos ocasiones y una tercera que se ha refrendado, la ha desechado, la ha negado, bas&aacute;ndose simplemente en par&aacute;metros meteorol&oacute;gicos e hidrometeorol&oacute;gicos y en lo que ellos llaman una confusi&oacute;n en un t&eacute;rmino.</P>

<P>La Comisi&oacute;n Nacional del Agua es la instancia t&eacute;cnica facultada para la corroboraci&oacute;n de una declaratoria de emergencia hidrometeorol&oacute;gica a partir de septiembre del 2006, que cambiaron los lineamientos para la declaratoria de emergencia y desconoce fundamentalmente la teor&iacute;a de desastres, en los que se interaccionan componentes como el peligro, la exposici&oacute;n y la vulnerabilidad que pone en riesgo a la poblaci&oacute;n.</P>

<P>La Comisi&oacute;n Nacional del Agua solamente toma en cuenta uno de estos par&aacute;metros, que es el de peligro, pero deja a un lado el de exposici&oacute;n de la poblaci&oacute;n y el de la vulnerabilidad de la misma ante estos fen&oacute;menos.</P>

<P>En la normatividad anterior —y reitero que se cambi&oacute; en septiembre de 2006— el criterio de autorizaci&oacute;n reca&iacute;a sobre el Cenapred, que es el Centro de Prevenci&oacute;n de Desastres Naturales, cuya instancia es investigadora en la protecci&oacute;n civil en M&eacute;xico y tiene las facultades, con conocimiento de causa y criterios basados en esos conocimientos, para determinar el riesgo al que est&aacute; expuesta la poblaci&oacute;n.</P>

<P>Compa&ntilde;eros legisladores, el objetivo de la declaratoria de emergencia es dar respuesta de manera inmediata a las necesidades urgentes de una poblaci&oacute;n que est&aacute; en riesgo su vida y la salud afectada por un fen&oacute;meno perturbador, pero con las modificaciones, se ha negado esta ayuda, adem&aacute;s de que se ha alentado y burocratizado porque ahora dicen que son los d&iacute;as h&aacute;biles y no los d&iacute;as naturales, dejando fuera lo que sucede en s&aacute;bados, en domingos y en d&iacute;as festivos.</P>

<P>El Fonden tiene mecanismos dif&iacute;ciles de funcionamiento. La burocracia es enorme. La lentitud para determinar una zona de emergencia es abismal y adem&aacute;s los apoyos para quienes est&aacute;n esperando —como lo es en Veracruz en estos 141 municipios— una ayuda, que est&aacute; llegando del gobierno del estado pero que ya es insuficiente y esperando el apoyo de este fondo para los desastres naturales, llega meses despu&eacute;s, a&ntilde;os despu&eacute;s y en ocasiones no llega, adem&aacute;s de que curiosamente, cuando s&iacute; llega, ha llegado cuando se celebran elecciones o previo a las elecciones.</P>

<P>En Veracruz y en otros estados de la Rep&uacute;blica hay gente que se est&aacute; muriendo, gente que ha perdido todas sus pertenencias y gente que est&aacute; esperando una respuesta. Por ello, nos permitimos someter ante esta soberan&iacute;a el siguiente punto de acuerdo de obvia o urgente resoluci&oacute;n.</P>

<P>Primero. La C&aacute;mara de Diputados de este H. Congreso de la Uni&oacute;n solicita al titular del Poder Ejecutivo federal emita la declaratoria de desastre natural para los efectos de las reglas de operaci&oacute;n del Fondo de Desastres Naturales vigente, en virtud de los da&ntilde;os provocados por los frentes fr&iacute;os en los municipios del estado de Veracruz.</P>

<P>Segundo. La C&aacute;mara de Diputados se pronuncia porque se modifiquen las reglas o lineamientos para la emisi&oacute;n de las declaratorias de emergencia  para efectos de las reglas de operaci&oacute;n del Fondo de Desastres Naturales emitidas por la Secretar&iacute;a de Gobernaci&oacute;n y a favor de la gente que hoy necesita de una ayuda. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Elizabeth Morales. Y como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urgente resoluci&oacute;n la proposici&oacute;n.</P>

<P>Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa. Hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. En consecuencia, est&aacute; a discusi&oacute;n y est&aacute; anotado el diputado Cuitl&aacute;huac Condado Escamilla, del grupo parlamentario del PRD. Tiene la palabra hasta por cinco minutos.</P>

<B><P>El diputado Cuitl&aacute;huac Condado Escamilla:</B> Gracias se&ntilde;or Presidente. El grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica se suma a la propuesta que hace el Gobierno del estado de Veracruz, a trav&eacute;s de la diputada que me antecedi&oacute;.</P>

<P>Creemos que son lamentables algunas de las circunstancias que pasan en dependencias del gobierno federal. Vemos que el tortuoso tr&aacute;mite que se da para este tipo de eventos tr&aacute;gicos y que pasan, que suceden, que acontecen en un solo segundo, tenemos que hacer una serie de tr&aacute;mites que nos llevan a la desesperaci&oacute;n de la poblaci&oacute;n que en ese momento est&aacute; vulnerada.</P>

<P>Decirles compa&ntilde;eros, que b&aacute;sicamente quienes muchas de las veces pasan por estas circunstancias, son comunidades de menos recursos. Nosotros estamos y nos sumamos a esta proyecci&oacute;n y le hacemos un exhorto a la Secretar&iacute;a de Gobierno para que, de forma &aacute;gil, traslade los recursos que tanto necesitan estos ayuntamientos que han sido lastimados por los frentes fr&iacute;os que han sucedido en estos meses que han pasado.</P>

<P>Gracias se&ntilde;ores y esperemos votar todos en conjunto para que de esa forma le demos celeridad y tr&aacute;mite a este documento que tanta falta nos hace. Por ello, reitero que el Partido de la Revoluci&oacute;n Democr&aacute;tica se suma a esta proyecci&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Condado Escamilla. Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, desde su curul. Sonido en la curul del diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen</B> (desde la curul)<B>: </B>Se&ntilde;or Presidente, Convergencia quiere solicitar el voto de todas las compa&ntilde;eras y compa&ntilde;eros diputados para que r&aacute;pidamente la Secretar&iacute;a de Gobernaci&oacute;n atienda la problem&aacute;tica en nuestro estado de Veracruz.</P>

<P>Nosotros nos sumamos a esta petici&oacute;n que ha hecho la diputada Morales y que ha apoyado el compa&ntilde;ero del Partido de la Revoluci&oacute;n Democr&aacute;tica, porque verdaderamente tenemos urgencia en el estado de Veracruz.</P>

<P>En otros partidos que hay diputados del estado de Veracruz seguramente van a convencer a sus compa&ntilde;eros para que voten por esta propuesta que ya se ha puesto. Much&iacute;simas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Del R&iacute;o Virgen.</P>

<P>Tiene la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del grupo parlamentario del PRD. Comunico que est&aacute;n anotados tambi&eacute;n el diputado Elizondo, el diputado Mota y el diputado Castro de la Rosa.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente. Reiterando lo que mi compa&ntilde;ero ha venido a plasmar y a expresar aqu&iacute;, el Partido de la Revoluci&oacute;n Democr&aacute;tica considera sumamente importante este punto de acuerdo que en esta ocasi&oacute;n se refiere al estado de Veracruz.</P>

<P>Y hay dentro del punto de acuerdo un tema que resulta toral y fundamental: la solicitud de regresar a los esquemas de apoyo inmediato que desde 1985 aquellas personas que tuvimos la desgracia de vivir uno de los percances m&aacute;s graves de la historia de nuestro pa&iacute;s impulsamos, un sistema de respuesta inmediata en apoyo a la comunidad.</P>

<P>Nos parece importante resaltar que con el dolor, que con la necesidad de la poblaci&oacute;n en situaci&oacute;n de emergencia no se debe de privilegiar la burocracia y los procedimientos burocr&aacute;ticos; se debe de facilitar la entrega y el apoyo del material y los recursos que se requieren en el lugar de los hechos.</P>

<P>A lo largo de estos cuatro meses hemos escuchado en diferentes ocasiones solicitudes de declaratorias de estado de desastre y en todos los casos hemos escuchado el pedimento de nuestros compa&ntilde;eros y compa&ntilde;eras, para buscar las f&oacute;rmulas y la manera de agilizar la entrega de recursos a quienes los necesitan.</P>

<P>Es menester ser fuerte en esta solicitud y exhortar a las autoridades a que se busquen esos mecanismos que ya en el pasado fueron utilizados y que resultaron convenientes, tanto para el manejo de los recursos, el manejo transparente de los mismos y la entrega oportuna de ese apoyo que tanto requieren en esta ocasi&oacute;n los habitantes del estado de Veracruz; pero seguramente con el cambio clim&aacute;tico existente, tendremos la necesidad de acudir nuevamente a esta tribuna, para solicitar las declaratorias de desastre en algunas otras entidades del pa&iacute;s.</P>

<P>Por este motivo pedimos y apoyamos este exhorto a que se modifiquen los esquemas de apoyo que hasta el momento est&aacute;n operando desde la Secretar&iacute;a de Gobernaci&oacute;n federal. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. Tiene la palabra el diputado Francisco Elizondo Garrido, del grupo parlamentario del Partido Verde Ecologista.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Gracias, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. En esta ocasi&oacute;n hago uso de esta tribuna para manifestar el apoyo de mi grupo parlamentario, el Partido Verde Ecologista de M&eacute;xico, en apoyo al punto de acuerdo presentado por la diputada Elizabeth Morales.</P>

<P>Sin lugar a dudas, la actual temporada invernal ha tra&iacute;do a la poblaci&oacute;n de diversas entidades del pa&iacute;s graves da&ntilde;os, desde las bajas temperaturas hasta las torrenciales lluvias han provocado no s&oacute;lo afectaciones en la infraestructura de los estados y municipios afectados, sino que adem&aacute;s han causado menoscabo a la salud y posesiones de sus habitantes.</P>

<P>El gobierno del estado de Veracruz se ha visto rebasado por los fen&oacute;menos meteorol&oacute;gicos, por lo que en dos ocasiones ha solicitado al gobierno federal, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n y su Coordinaci&oacute;n General de Protecci&oacute;n Civil, emitiera la declaraci&oacute;n de emergencia correspondiente, a fin de apoyar de manera pronta y cabal la integridad f&iacute;sica de los veracruzanos afectados.</P>

<P>Al igual que los compa&ntilde;eros diputados promoventes, tambi&eacute;n nosotros consideramos que los actuales mecanismos e instrumentos legales e institucionales hacen que el Fonden sea poco efectivo, por lo que no cumple con sus fines, por lo que es necesario que sea revisada la normatividad aplicable a fin de que la ayuda llegue de manera pronta a los lugares que la requieren.</P>

<P>Por ello, los diputados que integramos el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta soberan&iacute;a apoyamos en todos y cada uno de sus t&eacute;rminos el presente punto de acuerdo y los exhortamos a todas y a todos ustedes a apoyarlo, a fin de que sean atendidas las necesidades de los pobladores de los municipios afectados por la actual temporada invernal. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Elizondo. Tiene la palabra el diputado Adolfo Mota Hern&aacute;ndez, del grupo parlamentario del PRI.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Gracias, se&ntilde;or Presidente. Solamente para subrayar, a nombre del grupo parlamentario del PRI, la posici&oacute;n de solicitar el apoyo de todos los grupos parlamentarios para el estado de Veracruz, subrayando que el d&iacute;a 10 y 15 de enero, como es del conocimiento p&uacute;blico, por conducto de las &aacute;reas adecuadas solicit&oacute; el estado necesidades prioritarias para 141 municipios y que en ese sentido, nosotros vemos que las reglas que estaban funcionando con el Centro de Prevenci&oacute;n de Desastres Naturales, en temas de fen&oacute;menos hidrometeorol&oacute;gicos, la Comisi&oacute;n Nacional del Agua pudiera ser, tiene algunas deficiencias en tanto a los criterios que tiene para fijar el desastre.</P>

<P>Por lo mismo, nosotros consideramos que las reglas que estaban en operaci&oacute;n eran m&aacute;s puntuales y de respuesta inmediata, funcionan mejor y dan mayor sustancia a las necesidades que requiere el estado de Veracruz en este momento.</P>

<P>Por eso solicitamos tambi&eacute;n que los t&eacute;rminos de &quot;d&iacute;as h&aacute;biles&quot; y &quot;d&iacute;as naturales&quot;, sean revisados. Creemos que no tiene mayor pol&eacute;mica, solamente el exhorto, rogarles que nos apoyen en esta solicitud.</P>

<P>Por la ma&ntilde;ana le hicimos entrega de este documento al se&ntilde;or Presidente de la Rep&uacute;blica y al Secretario de Gobernaci&oacute;n, refiriendo el t&eacute;rmino y la connotaci&oacute;n de &quot;fen&oacute;menos t&iacute;picos&quot; y &quot;at&iacute;picos&quot;, que en t&eacute;rminos hidrometeorol&oacute;gicos pareciera que ah&iacute; estuviera la fundamentaci&oacute;n. Y creemos conveniente que con la aprobaci&oacute;n de este punto de acuerdo pudieran liberarse los recursos que est&aacute; demandando la sociedad.</P>

<P>Estamos aqu&iacute; a solicitud de cientos de miles de pobladores que se han visto afectados en sus cosechas, en sus viviendas por este fen&oacute;meno hidrometeorol&oacute;gico que nos peg&oacute; a principio de a&ntilde;o.</P>

<P>Por su atenci&oacute;n, muchas gracias y por su voto, tambi&eacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mota. Tiene la palabra el diputado Osiel Castro de la Rosa, del grupo parlamentario del PAN. </P>

<B><P>El diputado Osiel Castro de la Rosa: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Con benepl&aacute;cito el grupo parlamentario de Acci&oacute;n Nacional ve el punto de acuerdo que somete a consideraci&oacute;n la compa&ntilde;era diputada Elizabeth Morales.</P>

<P>Y s&iacute; es importante tambi&eacute;n destacar que tenemos especial inter&eacute;s de que efectivamente se redoblen los esfuerzos para que esos recursos lleguen a quien verdaderamente los necesita. Por ello solicitamos que tambi&eacute;n la Secretar&iacute;a de Gobernaci&oacute;n en esa revisi&oacute;n a la que exhortan los compa&ntilde;eros de los grupos parlamentarios que me antecedieron, tambi&eacute;n pusi&eacute;ramos a consideraci&oacute;n que el recurso llegue directamente a los municipios para que el federalismo se d&eacute; al 100 por ciento y en consecuencia, dentro de la agilidad que est&aacute; demandando el grupo parlamentario de Acci&oacute;n Nacional tambi&eacute;n para este tema, que llegue el recurso directamente a los municipios.</P>

<P>Esa es nuestra petici&oacute;n y nuestro exhorto tambi&eacute;n para la Secretar&iacute;a de Gobernaci&oacute;n, sum&aacute;ndonos de todos modos y en todo momento al punto de acuerdo que hace nuestra compa&ntilde;era Elizabeth y los compa&ntilde;eros que me antecedieron. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Castro. Tiene la palabra la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, del grupo parlamentario del PAN.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes: </B>Con su permiso, se&ntilde;or Presidente. Como diputada emanada del Partido Acci&oacute;n Nacional, de Veracruz, Veracruz, quiero manifestarme a favor del punto de acuerdo que presenta la compa&ntilde;era diputada, siempre y cuando este recurso llegue a todos los municipios y que no se vea con tintes partidistas. Esto es, que no llegue s&oacute;lo a aquellos municipios afines al partido del se&ntilde;or gobernador. Adem&aacute;s, que no se utilicen para manejar la imagen del se&ntilde;or gobernador Fidel Herrera.</P>

<P>Quisiera por favor, que se tome en cuenta esto y por supuesto nos manifestamos a favor de este punto de acuerdo. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Victoria Lagunes. Sonido a la curul del diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or Presidente. A nombre del grupo parlamentario del Partido del Trabajo, nos sumamos a este punto de acuerdo. Creemos fundamental e importante que el contenido de los dos elementos que se marcan en este punto de acuerdo se cumplan a cabalidad.</P>

<P>El segundo es de suma importancia porque lo que est&aacute; buscando es acabar con la burocracia, y el tiempo que muchas ocasiones pasa de meses y a veces se da hasta en a&ntilde;os, para que puedan llegar los recursos a los estados.  Por eso el Partido del Trabajo est&aacute; de acuerdo en que pueda cumplirse a cabalidad lo que nos acaba de proponer la compa&ntilde;era Elizabeth Morales. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante; </B>Gracias, diputado Arreola. No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea, si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. Tiene la palabra el diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, para presentar punto de acuerdo para que las diputadas y diputados de la LX Legislatura, participen en las actividades que se realicen dentro del marco del V Parlamento de las Ni&ntilde;as y Ni&ntilde;os de M&eacute;xico, suscrita tambi&eacute;n por la diputada Mar&iacute;a Esperanza Morelos Borja.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con el permiso del ciudadano diputado Presidente de la Mesa Directiva y de los integrantes de la misma. Durante poco m&aacute;s de 60 d&iacute;as, la LX Legislatura en la C&aacute;mara de Diputados, a trav&eacute;s de dos comisiones: la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables y la Comisi&oacute;n de Participaci&oacute;n Ciudadana ha venido trabajando con distintas instituciones y organismos como el Instituto Federal Electoral, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, la Comisi&oacute;n Nacional de Derechos Humanos y la UNICEF.</P>

<P>Esta tarea que se ha venido desarrollando es con el prop&oacute;sito de elaborar la convocatoria para el V Parlamento Infantil, en donde las ni&ntilde;as y los ni&ntilde;os de M&eacute;xico tendr&aacute;n oportunidad, en esta nueva edici&oacute;n del V Parlamento, de acudir y sentarse en los lugares que ustedes ocupan, subir y expresarse a trav&eacute;s de esta m&aacute;xima tribuna del pa&iacute;s para exponer los temas que le preocupan a la infancia de M&eacute;xico en cada una de sus comunidades.</P>

<P>El documento de la convocatoria ha sido firmado ya por el diputado Jorge Zerme&ntilde;o en su car&aacute;cter de Presidente de la Mesa Directiva de la C&aacute;mara de Diputados. La C&aacute;mara de Senadores ha designado tambi&eacute;n a la presidencia de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, al senador Guillermo Torralba, que es el titular de esta Comisi&oacute;n, para que se integre la Comisi&oacute;n Bicameral.</P>

<P>Y el d&iacute;a de hoy queremos poner a consideraci&oacute;n de esta Asamblea el punto de acuerdo de urgente u obvia resoluci&oacute;n que contempla la posibilidad de sumar el esfuerzo de los legisladores y las legisladoras, primero, para hacer del conocimiento del pueblo de M&eacute;xico que se va a llevar a cabo este V Parlamento Infantil.</P>

<P>Segundo. Para que a trav&eacute;s de su representaci&oacute;n, tanto los diputados y las diputadas, tanto en la v&iacute;a de mayor&iacute;a como de representaci&oacute;n proporcional, gestionen ante autoridades de los gobiernos de las entidades federativas y de las distintas municipalidades del pa&iacute;s, la posibilidad que se patrocine el transporte terrestre y a&eacute;reo de los 300 ni&ntilde;os y ni&ntilde;as que ser&aacute;n electos para participar en este V Parlamento Infantil.</P>

<P>Durante una semana van a estar en estas instalaciones de la C&aacute;mara de Diputados y la petici&oacute;n es que todos y cada uno de nosotros nos involucremos en los trabajos de este V Parlamento, pero tambi&eacute;n las autoridades electas de todo el pa&iacute;s conozcan la trascendencia de venir aqu&iacute; a este recinto a exponer los temas torales para la infancia, que la infancia se haga escuchar.</P>

<P>La modalidad en este V Parlamento es que se ha considerado la posibilidad de que se incorporen en el desarrollo del mismo los principios y valores no solamente democr&aacute;ticos, sino los principios y valores universales. Si la sociedad mexicana est&aacute; en crisis es justamente porque no hay principios y valores porque hoy los ni&ntilde;os son educados a trav&eacute;s del Internet, a trav&eacute;s de la televisi&oacute;n y a trav&eacute;s de otros actores que no son propiamente los que integran la familia mexicana.</P>

<P>Por eso es importante que los representantes de la naci&oacute;n est&eacute;n pendientes del desarrollo de este V Parlamento Infantil y que ayuden a que esto se difunda, pero que tambi&eacute;n las autoridades en las entidades federativas se sumen.</P>

<P>Por esta raz&oacute;n, queremos que los ni&ntilde;os y las ni&ntilde;as de M&eacute;xico tengan este derecho que es incuestionable de estar informados, prepararse en la toma de decisiones futuras y, a su vez, todas las instituciones p&uacute;blicas deben respetar esta prerrogativa, adem&aacute;s de crear en los estudiantes un sentido de pertenencia a su comunidad, a fin de que asimilen los principios de di&aacute;logo, participaci&oacute;n, horizontalidad, comunicaci&oacute;n, justicia, equidad, tolerancia, honestidad, respeto, libertad, compromiso, conocimiento y respeto a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, reconocimiento y respeto a las diferentes culturas y formas de gobierno en el interior y m&aacute;s all&aacute; de nuestros l&iacute;mites geopol&iacute;ticos.</P>

<P>Ellos vienen a hacerse escuchar y nosotros estamos en la obligaci&oacute;n ante el pueblo de M&eacute;xico de actuar en consecuencia. Los que vienen a recibir una lecci&oacute;n no son los ni&ntilde;os de M&eacute;xico; son los mexicanos y las mexicanas que estar&aacute;n atentos de esta celebraci&oacute;n del V Parlamento.</P>

<P>Solicito a la Mesa Directiva se le haga llegar a todos los diputados integrantes de esta LX Legislatura la convocatoria y los lineamientos para este V Parlamento Infantil y sea considerado como un punto de acuerdo de urgente u obvia resoluci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alberto Esteva Salinas. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se pregunta a la Asamblea en votaci&oacute;n econ&oacute;mica si se considera de urge y obvia resoluci&oacute;n la proposici&oacute;n. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Est&aacute; a discusi&oacute;n. No habiendo quien haga uso de la palabra, consulte a la Secretar&iacute;a de la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Perm&iacute;tame. La diputada Yolanda Rodr&iacute;guez del PRI tiene la palabra.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con el permiso de la Presidencia. Hemos escuchado con atenci&oacute;n a nuestro compa&ntilde;ero legislador, respecto de la importancia de la participaci&oacute;n de las y los legisladores en los trabajos que se realicen respecto al Quinto Parlamento de las Ni&ntilde;as y Ni&ntilde;os.</P>

<P>Las y los legisladores pri&iacute;stas consideramos de suma importancia la incorporaci&oacute;n de las ni&ntilde;as y los ni&ntilde;os en el acontecer nacional, ya que es imperativo generar una cultura c&iacute;vica y de participaci&oacute;n de las ni&ntilde;as y de los ni&ntilde;os en la vida p&uacute;blica; porque ellos ser&aacute;n quienes, en un futuro no muy lejano, tomen las decisiones respecto al rumbo que debe tener este pa&iacute;s.</P>

<P>El Parlamento de las Ni&ntilde;as y los Ni&ntilde;os es un mecanismo de interlocuci&oacute;n sumamente importante entre la ni&ntilde;ez mexicana y las C&aacute;maras de Diputados y de Senadores; por ello debemos mantenerlo, mejorarlo, brindarle todo el apoyo.</P>

<P>A lo largo de estos cinco a&ntilde;os que lleva de realizaci&oacute;n este Parlamento hemos visto brillantes participaciones de ni&ntilde;as y ni&ntilde;os que ahora son adolescentes muy participativos en la vida p&uacute;blica; y no dudo que alguno o algunos de ellos o de ellas sean el d&iacute;a de ma&ntilde;ana legisladores electos constitucionalmente de este pa&iacute;s.</P>

<P>Todas y todos sabemos que la realizaci&oacute;n del Parlamento de las Ni&ntilde;as y Ni&ntilde;os est&aacute; a cargo de las Comisiones de Atenci&oacute;n a Grupos Vulnerables y de Participaci&oacute;n Ciudadana, en coordinaci&oacute;n con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, el Instituto Federal Electoral, la Comisi&oacute;n Nacional de los Derechos Humanos, el Sistema Nacional para el Desarrollo Integral de la Familia y el Fondo de Naciones Unidas para la Infancia.</P>

<P>Sin embargo, esto no nos exime de poder participar, brindando el apoyo necesario a las ni&ntilde;as y a los ni&ntilde;os para que pese a sus condiciones sociales y econ&oacute;micas —sobre todo de los que no tienen facilidades— puedan participar en esta V edici&oacute;n del Parlamento.</P>

<P>Por lo anterior, se vuelve imperativa nuestra participaci&oacute;n, de los 300 diputados y diputadas que fueron electos por los distritos electorales, as&iacute; como de los diputados y diputadas que fuimos electos por las circunscripciones plurinominales, para que las voces de todos los ni&ntilde;os y ni&ntilde;as de todos los grupos sociales en este pa&iacute;s sean escuchados y que nos comprometamos a traducir en hechos sus demandas.</P>

<P>Por eso no podemos mantenernos ajenos o ajenas o indolentes ante estas leg&iacute;timas demandas de la ni&ntilde;ez de M&eacute;xico, porque es a ellos a quienes les vamos a heredar nuestro pa&iacute;s; y las y los legisladores estamos obligados a entregarles un pa&iacute;s mejor.</P>

<P>Por ello convoco a todos y todas, mis compa&ntilde;eros diputados y diputadas que nos encontramos en este recinto y los que andan en trabajo de Comisi&oacute;n, para que apoyemos el punto de acuerdo del diputado Alberto Esteva Salinas que ha presentado, y nos incorporemos en nuestros distritos y circunscripciones a las actividades que se realicen en el marco del V Parlamento de las Ni&ntilde;as y de los Ni&ntilde;os.</P>

<P>Tenemos una responsabilidad ineludible con la sociedad mexicana y muy particularmente con las ni&ntilde;as y los ni&ntilde;os. Este es un buen momento para mostrar nuestro compromiso y no debemos dejarlo pasar. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Rodr&iacute;guez. Tiene la palabra el diputado Pablo Arreola, del grupo parlamentario del PT, desde su curul. Sonido a la curul del diputado Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde su curul)<B>: </B>Gracias, se&ntilde;or Presidente. A favor de este punto de acuerdo, pero quiero llamar la atenci&oacute;n de todas las compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Este asunto no es menor, debemos de tomar con mucha responsabilidad la votaci&oacute;n que vamos a emitir en unos momentos m&aacute;s porque en el transcurso de los cuatro parlamentos anteriores de las Ni&ntilde;as y de los Ni&ntilde;os de M&eacute;xico, hemos estado construyendo la cultura democr&aacute;tica de nuestro pa&iacute;s.</P>

<P>Debemos de asumir todos y cada uno de nosotros este pr&oacute;ximo Parlamento, el V, que se va a desarrollar del 27 de mayo al 2 de junio en cada uno de nuestros distritos y las circunscripciones, la responsabilidad no &uacute;nicamente de invitar; debemos de participar y estar atentos al desarrollo de las actividades de este V Parlamento. De ah&iacute; la importancia y me sumo a la iniciativa del compa&ntilde;ero Alberto Esteva y har&iacute;a la siguiente propuesta, compa&ntilde;ero diputado.</P>

<P>Hacer una invitaci&oacute;n especial despu&eacute;s de aprobar el punto de acuerdo, para cada uno de las diputadas y diputados, haci&eacute;ndoles ver la necesidad de que debemos de estar al pendiente del desarrollo de este V Parlamento. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Arreola. Tiene la palabra el diputado Fernando Moctezuma Pereda, del PRI.</P>

<B><P>El diputado Fernando Quetzalcoatl Moctezuma Pereda: </B>Con su permiso, diputado Presidente. Este punto de acuerdo que ha sometido nuestro compa&ntilde;ero diputado Alberto Esteva es de enorme relevancia, ya que es un compromiso de todos los legisladores fortalecer la cultura democr&aacute;tica de la ni&ntilde;ez mexicana y si bien es cierto en los &uacute;ltimos a&ntilde;os hemos escuchado el deterioro de la imagen de los legisladores, est&aacute; en las nuevas generaciones ir cultivando que la democracia tambi&eacute;n tiene fortalezas y una de ellas es la cultura de los peque&ntilde;os.</P>

<P>Quienes somos integrantes de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables felicitamos el punto de acuerdo que emiten el d&iacute;a de hoy, ya que es una Comisi&oacute;n que trabaja en conjunto y que ha celebrado diversas reuniones —sin temor a equivocarme— m&aacute;s de 15 reuniones para poder organizar un evento tan importante como &eacute;ste, en donde muchas horas se han reunido funcionarios, directivos de las diferentes dependencias para poder contribuir a este ejercicio parlamentario tan importante.</P>

<P>Grande va  a ser la sorpresa de todos quienes somos legisladores, por escuchar a los ni&ntilde;os de M&eacute;xico que en forma democr&aacute;tica ser&aacute;n electos para participar en este evento, y grande ser&aacute; la sorpresa al saber que habr&aacute;n ni&ntilde;os y ni&ntilde;as del pa&iacute;s que ocupar&aacute;n la tribuna con m&aacute;s dignidad de la de muchos diputados que se encuentran en esta Legislatura, porque nos dar&aacute;n ejemplo de lo que es la imagen, la solicitud de lo que piensan los ni&ntilde;os de los valores que debemos de tener los mexicanos y quiz&aacute; legisladores actuales, ni valores ni imagen tienen.</P>

<P>Por eso ser&aacute; mucho muy importante —como lo dice el punto de acuerdo— que participen todos estando presentes, que cada uno se da cuenta da cuenta de los 300 ni&ntilde;os que van a participar; de qu&eacute; manera van a llegar inclusive a ser atendidos, porque hay que atenderlos como se merecen; van a ser electos democr&aacute;ticamente; van a participar todas las instituciones p&uacute;blicas y privadas del pa&iacute;s, para poder enviar a sus representantes a este Parlamento.</P>

<P>Y si queremos llevarnos una lecci&oacute;n de lo que es participar en una Legislatura, valdr&aacute; la pena aprender de los ni&ntilde;os mexicanos que estar&aacute;n ese d&iacute;a con nosotros. Yo les pido a todos que nos sumemos a esta solicitud respetuosa de nuestro compa&ntilde;ero diputado y apoyemos estar presentes, cuando menos los 300 diputados electos que venimos aqu&iacute; y por supuesto que ser&iacute;a una enorme garant&iacute;a contar con los 500 legisladores. De lo que estoy plenamente seguro es que nos llevaremos una enorme lecci&oacute;n. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Fernando Moctezuma. Tiene la palabra la diputada Esperanza Morelos Borja, del PAN.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja:</B> Se&ntilde;or Presidente, gracias. Compa&ntilde;eros y compa&ntilde;eros diputados. Hablar del Parlamento de los Ni&ntilde;os y las Ni&ntilde;as de M&eacute;xico es hablar de democracia, es hablar del inter&eacute;s que tenemos los diputados y diputadas de esta Legislatura por involucrar a los ni&ntilde;os y a las ni&ntilde;as en la realidad mexicana. En mostrarles lo que es la C&aacute;mara de Diputados y abrirles las puertas para que puedan participar.</P>

<P>Es darles un protagonismo en la vida del pa&iacute;s; es reconocer su capacidad de ense&ntilde;arnos, porque probablemente nos pueden ense&ntilde;ar mucho.</P>

<P>Todav&iacute;a ayer o&iacute;mos cuando un diputado aqu&iacute; en tribuna, a otro diputado le dijo <I>vendepatrias. </I>Qu&eacute; ejemplo podemos dar las y los diputado aqu&iacute;, si as&iacute; nos tratamos. Ellos est&aacute;n molestos, ellos est&aacute;n enojados. Las ni&ntilde;as y los ni&ntilde;os se quieren hacer o&iacute;r; y este Parlamento es el lugar ideal y adecuado para hacerlo.</P>

<P>El Parlamento de las Ni&ntilde;as y los Ni&ntilde;os ha venido creciendo. ¿Ustedes saben cu&aacute;ntas escuelas primarias tiene la Rep&uacute;blica Mexicana? Alrededor de 100 mil, y la Secretar&iacute;a de Educaci&oacute;n env&iacute;a a todas la convocatoria.</P>

<P>Y en las escuelas m&aacute;s lejanas de M&eacute;xico, los ni&ntilde;os y las ni&ntilde;as empiezan a participar, a competir, pero con reglas claras porque el IFE es el que cuida —¿y saben?—; hemos tenido algunos elementos que nos informan que los ni&ntilde;os han tenido conductas que los adultos tenemos.</P>

<P>Por eso tenemos que informarles que la democracia se construye  —en la vida p&uacute;blica y en la familia— y que tienen derechos; derechos que pueden exigir y que tambi&eacute;n tendr&aacute; obligaciones, obligaciones que tendr&aacute;n que cumplir.</P>

<P>Por ello, las comisiones encargadas, que son la de Participaci&oacute;n Ciudadana y la de Atenci&oacute;n a Grupos Vulnerables, estamos convencidas y convencidos de la necesidad de que los diputados y las diputadas se involucren, porque a veces uno opina sin conocimiento.</P>

<P>Ha ido aumentando cada vez m&aacute;s el n&uacute;mero de ni&ntilde;as y ni&ntilde;os que participan. De hecho un dato especial, saben cu&aacute;l es: &uacute;ltimamente el porcentaje es 70 por ciento ni&ntilde;as, 30 por ciento ni&ntilde;os. Queremos que participen ni&ntilde;os ind&iacute;genas, ni&ntilde;os y ni&ntilde;as con discapacidad, que toda la pluralidad que hay en M&eacute;xico se vea representada; que dialoguen y que se expresen.</P>

<P>Por ello venimos y firmamos conjuntamente las dos comisiones para decirles: este evento es de los m&aacute;s reconocidos, de los m&aacute;s respetados que hace la C&aacute;mara de Diputados.</P>

<P>Es una oportunidad para que ellos nos hablen de c&oacute;mo nos ven, es una oportunidad para escucharlos, pero m&aacute;s que nada, es para consolidar la democracia en M&eacute;xico, para que ellos sepan que van a ser y ser&aacute;n los protagonistas futuros del parlamento aqu&iacute; en M&eacute;xico, para ayudarles y que vean que pueden convivir en la pluralidad, en la tolerancia, en el respeto.</P>

<P>Por ello, compa&ntilde;eros y compa&ntilde;eras, les solicito que voten a favor, no por lo que implique del tiempo de ustedes o el recurso por apoyarnos, sino por lo que podemos aprender de los y las ni&ntilde;as de M&eacute;xico. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Morelos Borja. Tiene la palabra el diputado Jacinto G&oacute;mez Pasillas, desde su curul.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas </B>(desde la curul): Para manifestar que los diputados de Nueva Alianza con mucho gusto sumamos nuestro voto en pro de la proposici&oacute;n que se ha presentado.</P>

<P>Cuando pensamos en democracia y participaci&oacute;n tendemos a pensar &uacute;nicamente en los adultos y se nos olvida a veces que los ni&ntilde;os y ni&ntilde;as son tambi&eacute;n ciudadanos en formaci&oacute;n, que si bien no tienen voto, tienen voz, pues son los ciudadanos del futuro, son por s&iacute; el futuro de M&eacute;xico.</P>

<P>Este proceso de conformaci&oacute;n del Parlamento de las Ni&ntilde;as y los Ni&ntilde;os de M&eacute;xico es un ejercicio de singular importancia para la educaci&oacute;n c&iacute;vica y por ello confiamos en que la participaci&oacute;n e involucramiento de los 500 miembros de esta C&aacute;mara ayude a presionar una din&aacute;mica del m&aacute;s amplio involucramiento y participaci&oacute;n de todas las escuelas en todas las entidades federativas, tanto de los medios urbanos, suburbanos, como rurales del pa&iacute;s. Por ello, por la importancia que tiene lo que aqu&iacute; los compa&ntilde;eros que me precedieron en la palabra han expresado, votaremos a favor de la proposici&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jacinto G&oacute;mez Pasillas. Tiene la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova, del grupo parlamentario del PRD.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova: </B>Compa&ntilde;eros y compa&ntilde;eras diputados, diputadas. En el mes de septiembre de 1989, nuestro pa&iacute;s particip&oacute; en la Convenci&oacute;n Internacional de los Derechos del Ni&ntilde;o y de la Ni&ntilde;a celebrada en la ciudad de Chantilly, en Francia. Firm&oacute; el compromiso de elevar a rango de ley los derechos del ni&ntilde;o y de la ni&ntilde;a.</P>

<P>Tuvieron que pasar 10 a&ntilde;os y m&aacute;s todav&iacute;a para que en nuestro pa&iacute;s existiera una ley de infancia. Y es el momento en el que todav&iacute;a casi la mitad de los estados de la Rep&uacute;blica no tengan leyes de protecci&oacute;n a la infancia; m&aacute;s a&uacute;n, la misma ley federal, as&iacute; como las leyes de car&aacute;cter estatal no cumplen cabalmente con elevar a rango constitucional los derechos del ni&ntilde;o y de la ni&ntilde;a, pues no basta con que &uacute;nicamente se enuncien en las leyes a qu&eacute; es a lo que tienen derecho los ni&ntilde;os y las ni&ntilde;as.</P>

<P>Si revisamos la Ley Federal de Protecci&oacute;n a la Infancia, nos daremos cuenta que esta Ley no compromete presupuesto para atender a los ni&ntilde;os y a las ni&ntilde;as y no pasa absolutamente nada cuando a un ni&ntilde;o, por ejemplo, se le niega el derecho a la educaci&oacute;n, se le niega el derecho a la alimentaci&oacute;n.</P>

<P>Celebramos por supuesto este V Parlamento y nos sumamos al punto de acuerdo expuesto aqu&iacute; por el compa&ntilde;ero diputado Alberto Esteva, pero hacemos, compa&ntilde;eros, un en&eacute;rgico llamado para que los derechos de la infancia contemplados en la Convenci&oacute;n Internacional de los Derechos del Ni&ntilde;o y de la Ni&ntilde;a —a los cuales nuestro gobierno se comprometi&oacute; en elevarlos a rango constitucional— para que en efecto, se cumplan cabalmente tanto en el &aacute;mbito federal como en los distintos estados de la Rep&uacute;blica.</P>

<P>Aqu&iacute; tendremos, compa&ntilde;eros, la voz de los ni&ntilde;os y de las ni&ntilde;as de todo el pa&iacute;s. Quiero hacer un especial llamado, compa&ntilde;eros y compa&ntilde;eras, para que escuchemos muy atentos la voz de los ni&ntilde;os ind&iacute;genas porque justamente all&iacute; es donde estos derechos que solamente se enuncian, simple y sencillamente no se han cumplido.</P>

<P>Nos sumamos por supuesto al punto de acuerdo expuesto por el compa&ntilde;ero Alberto Esteva pero hacemos un en&eacute;rgico llamado para que los derechos del ni&ntilde;o y de la ni&ntilde;a sean ley y que se cumplan. Muchas gracias, compa&ntilde;ero Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Oth&oacute;n Cuevas. Tiene la palabra, desde su curul, el diputado Mario Enrique del Toro.</P>

<B><P>El diputado Mario Enrique del Toro </B>(desde la curul)<B>:</B> Gracias, Presidente. Yo considero que es muy importante que este tipo de congresos infantiles pase solamente de ser buenas intenciones y que tengamos resultados tangibles, concretos. </P>
<P>Yo quisiera exhortar para que le di&eacute;ramos un obsequio a los legisladores infantiles para que tengamos una reforma a la Ley en la cual se sancione penalmente, una pena corporal, a aquellos padres y a aquellos profesores que todav&iacute;a golpean a los ni&ntilde;os.</P>

<P>Esto es com&uacute;n que ocurra todav&iacute;a en nuestro pa&iacute;s como una forma de educar a los ni&ntilde;os. S&eacute; que es un tema muy dif&iacute;cil pero que es uno en el que podemos ayudar a que de alguna u otra forma se garantice que nuestros hijos, que nuestros ni&ntilde;os, no sean golpeados y que se tenga una sanci&oacute;n muy espec&iacute;fica para padres de familia y para profesores que lo hagan y que, los servicios parlamentarios de esta C&aacute;mara nos ayuden a hacer la propuesta de esta reforma —en su caso— si hay el consenso para que se haga. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Del Toro. Consulte la Secretar&iacute;a a la Asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora consulte si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Los ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada. Comun&iacute;quese y publ&iacute;quese en la Gaceta Parlamentaria y dif&uacute;ndase en los medios de comunicaci&oacute;n la convocatoria con la mayor amplitud.</P>

<P>Tiene el uso de la tribuna el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del grupo parlamentario del PT, para presentar punto de acuerdo por el que se exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica a fin de que dictamine el punto de acuerdo por el que se crea la Comisi&oacute;n Especial Antimonopolio.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Efectivamente, vengo a esta tribuna para exhortar a la Junta de Coordinaci&oacute;n Pol&iacute;tica para que desahogue algunos —de la enorme cantidad de puntos de acuerdo—, muchos de ellos ustedes han dicho que no se acordaban. En este caso espec&iacute;fico, es una atribuci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Voy a dar lectura a este punto.</P>

<P>El que suscribe diputado federal Joaqu&iacute;n Humberto Vela Gonz&aacute;lez integrante del grupo parlamentario del Partido del Trabajo de la LX Legislatura, con fundamento en el art&iacute;culo 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55 fracci&oacute;n II, 58 y 78 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y 34 incisos a) y b) y 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos somete a la consideraci&oacute;n de esta Honorable C&aacute;mara de Diputados la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados. Es importante replantear la actual pol&iacute;tica legislativa, que hasta ahora ha seguido esta Honorable C&aacute;mara de Diputados. En tal sentido habr&aacute; que establecer cu&aacute;les son las prioridades legislativas en funci&oacute;n de las necesidades, problema y expectativas de nuestros ciudadanos.</P>

<P>Ello implica que debemos ser sensibles al sentimiento nacional, estableciendo y fortaleciendo normas e instituciones necesarias para el efectivo cumplimiento de nuestro marco institucional, pasando desapercibida dicha problem&aacute;tica implica un acto de indiferencia por parte del Poder Legislativo hacia el sentimiento de nuestra sociedad.</P>

<P>Para el caso tenemos un ejemplo en el incremento del precio de la tortilla, producto de acaparamiento y especulaci&oacute;n de un grupo controlado, situaci&oacute;n que se une al problema del control oligop&oacute;lico de los medicamentos financiero y de las telecomunicaciones por unas cuantas empresas.</P>

<P>Creo, compa&ntilde;eras y compa&ntilde;eros legisladores, que esto amerita una autocr&iacute;tica, en el sentido de que debemos pasar de una pol&iacute;tica legislativa de apagafuegos a una pol&iacute;tica legislativa proactiva, eficiente y eficaz.</P>

<P>La pregunta al respecto ser&iacute;a, si no es importante establecer una comisi&oacute;n especial antimonop&oacute;lica que fomente la competencia en el mercado, evite la especulaci&oacute;n y el acaparamiento, que afectan la salud y el bienestar nacional, entonces cu&aacute;l es lo importante para nuestra actual pol&iacute;tica legislativa y cu&aacute;l es la prioridad legislativa, de no ser la alimentaci&oacute;n, la salud y el bienestar de los ciudadanos.</P>

<P>Podr&iacute;amos repetir y plantear nuevos datos adicionales a los que ya se menciona en el punto de acuerdo por el que se solicita la creaci&oacute;n de esta comisi&oacute;n especial antimonopolio y sus efectos nocivos para la sociedad, a la cual se encuentran atentos los ciudadanos y los medios de comunicaci&oacute;n, sin embargo, tenemos que la realidad habla por s&iacute; misma.</P>

<P>Es importante que los criterios por los cuales se aprueben las comisiones especiales, trasciendan el simple &aacute;mbito puramente pol&iacute;tico proporcional, basado en el n&uacute;mero de legisladores por grupo parlamentario, anteponiendo los criterios urgentes y prioritarios para la econom&iacute;a nacional, m&aacute;xime cuando nuestra econom&iacute;a se encuentra secuestrada por los grandes grupos de intereses oligop&oacute;licos y monop&oacute;licos que lucran con las necesidades de nuestro pueblo. Con la aprobaci&oacute;n o no de esta comisi&oacute;n, tenemos a qui&eacute;n responde los intereses de esta C&aacute;mara de Diputados, si a la soberan&iacute;a nacional o a los intereses facciosos de los monopolios.</P>

<P>Por nuestra parte nos resistimos a creer que la falta de dictamen del punto de acuerdo, para crear la comisi&oacute;n especial antimonoplios, se deba a que los intereses particulares de los poderes f&aacute;cticos han terminado por minar y prevalecer el inter&eacute;s social de esta Honorable C&aacute;mara de Diputados.</P>

<P>Por el contrario, soy sumamente creyente en la necesidad del trabajo legislativo de todas y todos mis compa&ntilde;eros legisladores. Creemos que la C&aacute;mara de Diputados se gu&iacute;a y se gerenta por el inter&eacute;s nacional, velando por el bienestar de todos y cada uno de los ciudadanos.</P>

<P>En tal sentido estamos ciertos de que la Junta de Coordinaci&oacute;n Pol&iacute;tica, siendo sensible a la gran cantidad de problemas que aquejan a la econom&iacute;a y a la sociedad en su conjunto y que requieren un trato legislativo particular, que se lo dan en los inmediatos para este caso al igual que para algunas otras propuestas de comisiones especiales presentadas por nuestros colegas y amigos legisladores, y que a la fecha no han sido dictaminadas y que tambi&eacute;n son de vital importancia.</P>

<P>Por todo lo anteriormente expuesto  es que proponemos el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. En consideraci&oacute;n a la grave problem&aacute;tica que aqueja a nuestra sociedad, propiciada por el incremento especulativo en el precio de la tortilla, medicamentos, comunicaciones y servicios financieros.</P>

<P>Esta Honorable C&aacute;mara de Diputados exhorta a la Junta de Coordinaci&oacute;n Pol&iacute;tica a dictaminar el punto de acuerdo por el que se crea la Comisi&oacute;n Especial Antimonopolios, presentada el d&iacute;a 23 de diciembre de 2006 por el diputado Joaqu&iacute;n Vela Gonz&aacute;lez en el Pleno de esta Honorable C&aacute;mara de Diputados.</P>

<P>Atentamente, Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, servidor. Gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Joaqu&iacute;n Humberto Vela. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se concede  el uso de la palabra a la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario del Partido Alternativa, para presentar punto de acuerdo por el que se solicita la comparecencia del titular de Gobernaci&oacute;n, a fin de que informe sobre los mecanismos para garantizar los derechos de la libertad de expresi&oacute;n de los partidos pol&iacute;ticos.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Con su permiso, se&ntilde;ora Presidenta. Hab&iacute;a preparado una intervenci&oacute;n antes de la concesi&oacute;n que ayer nos hiciera el secretario de Gobernaci&oacute;n, que en aras de la democracia concede las libertades p&uacute;blicas, aunque viole la Constituci&oacute;n.</P>

<P>Pens&eacute; en cambiar mi intervenci&oacute;n pero en realidad creo que &eacute;sta se sostiene punto por punto. Y es que lo que est&aacute; en juego es la existencia de una sociedad de derechos que pretenden someter a los caprichos y a la arbitrariedad de la Secretar&iacute;a.</P>

<P>Se atribuye a <I>Voltaire</I>, uno de los l&iacute;deres intelectuales de la ilustraci&oacute;n francesa, el poderoso movimiento cultural que desbarat&oacute; del oscurantismo religioso y la tiran&iacute;a pol&iacute;tica, aquella frase famosa a fuerza de repetirse: <I>No estoy de acuerdo con una sola palabra de lo que usted dice, pero dar&iacute;a mi vida por su derecho a decirla</I>. Nada m&aacute;s preciso para hoy que esta frase, porque en efecto, ni yo ni mi partido, Alternativa, coincidimos con las acciones del se&ntilde;or Andr&eacute;s Manuel L&oacute;pez Obrador.</P>

<P>Por el Partido de la Revoluci&oacute;n Democr&aacute;tica tenemos el mismo respeto que por todos los dem&aacute;s partidos representados en esta C&aacute;mara.</P>

<P>Quiz&aacute;s con el PRD compartimos m&aacute;s intensamente que con otros, el ideal de la igualdad social y las causas de los m&aacute;s pobres.</P>

<P>Jam&aacute;s he estado de acuerdo con la l&iacute;nea de constituir un gobierno y un presidente leg&iacute;timos, por oposici&oacute;n al presidente constitucional. M&aacute;s all&aacute; de las dudas y sospechas que dej&oacute; a un sector importante de la ciudadan&iacute;a la &uacute;ltima elecci&oacute;n presidencial.</P>

<P>Pero sin ser simpatizante de Andr&eacute;s Manuel L&oacute;pez Obrador, sin tener por el PRD un afecto preferente y siendo severa cr&iacute;tica de la idea de un supuesto gobierno leg&iacute;timo, me queda claro que el PRD, su excandidato presidencial y sus militantes, tienen todo el derecho de expresar sus ideas pol&iacute;ticas, y es este derecho, hoy, el que subo a defender, y lo defiendo por principio.</P>

<P>Pobre democracia ser&iacute;a aquella en la que la autoridad tuviera la facultad de definir por s&iacute; y ante s&iacute; qu&eacute; nos estuviera permitido decir a los partidos pol&iacute;ticos y a la ciudadan&iacute;a, porque nuestra democracia, no hay que olvidarlo, se construy&oacute; para combatir y acabar con un r&eacute;gimen autoritario que cercen&oacute; la libertad de expresi&oacute;n y toda libertad pol&iacute;tica que se expresara sin sucumbir a la captaci&oacute;n y al arreglo espurio.</P>

<P>Lejos y enterrados est&aacute;n o deber&iacute;an estar los tiempos en que el dictador decid&iacute;a la madurez del pueblo de M&eacute;xico para vivir en democracia y como fantasma del pasado, ahora la Secretar&iacute;a de Gobernaci&oacute;n pasando por encima de la Constituci&oacute;n y de las leyes de la Rep&uacute;blica, adem&aacute;s de los tratados internacionales, pretende decir qu&eacute; podemos conocer y qu&eacute; no, qu&eacute; podemos decir y qu&eacute; no, qu&eacute; puede ser materia de nuestras opiniones pol&iacute;ticas y qu&eacute; no.</P>

<P>El se&ntilde;or Ram&iacute;rez Acu&ntilde;a, resucitando a Porfirio D&iacute;az pretende imponer su voluntad autoritaria escondi&eacute;ndola en una tramposa vocaci&oacute;n reglamentarista.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n s&iacute; puede, una vez expresados los puntos de vista de los ciudadanos y de los partidos, reclamar el cumplimiento de la ley, si as&iacute; lo considerara, a trav&eacute;s de las instancias pertinentes, ruta perfectamente establecida en nuestro ordenamiento legal.</P>

<P>Lo que no pueden ahora y espero que nunca m&aacute;s, es interponer una censura previa arrog&aacute;ndose facultades que ni tiene ni debe tener.</P>

<P>Y no es la primera vez que esto ocurre, la misma Secretar&iacute;a, aunque con otro secretario, pretendi&oacute; hacer lo mismo con el Partido del Trabajo, lo que deriv&oacute; en un exhorto de la C&aacute;mara de Diputados el 13 de noviembre del a&ntilde;o pasado.</P>

<P>Por ello nuestra defensa es de principios, aunque tambi&eacute;n hay razones de conveniencia. Lo que ayer intentaron con el PT, hoy con el PRD, ma&ntilde;ana pueden intentarlo contra cualquiera de nosotros.</P>

<P>Aunque no lo parezca, el asunto es grave, se est&aacute; vulnerando un principio fundamental de nuestra Carta constitucional y una columna fundamental de nuestra democracia. Es tan importante que esa raz&oacute;n, la libertad de expresi&oacute;n, es acaso la &uacute;nica que hace que nosotros tengamos fuero.</P>

<P>Si dejamos pasar este hecho, habr&aacute; de volverse costumbre y seremos nosotros quienes tengamos el dudoso honor de no haber sabido defender nuestra libertad; la libertad de Morelos y de Hidalgo; la libertad de Ju&aacute;rez y de C&aacute;rdenas; la libertad de G&oacute;mez Mor&iacute;n, de Maqu&iacute;o, de Carlos Madrazo y de Heberto Castillo.</P>

<P>El secretario de Gobernaci&oacute;n ha hecho una confesi&oacute;n de parte y hoy m&aacute;s que nunca tiene que responder. Viol&oacute; la ley antes, cuando impidi&oacute; la transmisi&oacute;n del <I>spot</I> motivo de este punto o viola la ley ahora, porque seg&uacute;n &eacute;l, antes estaba dentro de la ley. En cualquier caso, para nosotros est&aacute; en falta.</P>

<P>Por lo anteriormente expuesto y fundado someto a la consideraci&oacute;n de esta soberan&iacute;a, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Que se cite a comparecer de manera inmediata al secretario de Gobernaci&oacute;n, a las Comisiones Unidas de Gobernaci&oacute;n y Radio y Televisi&oacute;n, para que informe de los procedimientos y mecanismos mediante los cuales habr&aacute; de garantizar el pleno ejercicio de los derechos y prerrogativas de los partidos pol&iacute;ticos nacionales, para que tales situaciones no se presenten en el futuro. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada A&iacute;da Marina Arvizu Rivas. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul) Pido la palabra, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Con qu&eacute; objeto, diputada Alavez?</P>

<B><P>La diputada Aleida Alvavez Ruiz</B> (desde la curul): Gracias, diputada Presidenta. El PRD desea a&ntilde;adirse a este punto de acuerdo; m&aacute;s a&uacute;n cuando es de todos conocido que debido a las presiones de todo tipo que la Secretar&iacute;a de Gobernaci&oacute;n recibi&oacute; por su negativa a transmitir un programa televisivo importante para el Partido de la Revoluci&oacute;n Democr&aacute;tica, el titular de &eacute;sta acept&oacute; difundirlo.</P>

<P>Es de gran importancia que ese servidor p&uacute;blico acuda ante nosotros para explicar en primer lugar qu&eacute; fundamento legal lo facult&oacute; para violar el art&iacute;culo 7o constitucional al ejercer la previa censura sobre un programa televisivo.</P>

<P>Y en segundo lugar, que aclare si los secretarios del despacho son servidores p&uacute;blicos al servicio del pueblo de M&eacute;xico, o soberanos que graciosamente nos obsequian sus favores. Tenemos entendido que hay un compromiso previo para que la comparecencia sea lo m&aacute;s pronto posible, porque esto genera un precedente muy deleznable para la libertad de expresi&oacute;n en este pa&iacute;s.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Aleida Alavez. Le dan sonido al diputado El&iacute;as C&aacute;rdenas, del grupo parlamentario de Convergencia.</P>
<B>
<P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): Se&ntilde;ora Presidenta, Convergencia se pronuncia por la comparecencia que pide Alternativa, del secretario de Gobernaci&oacute;n, en virtud de que constituyen una amenaza todas las declaraciones y escritos del secretario de Gobernaci&oacute;n y de sus empleados como el se&ntilde;or Garz&oacute;n y el se&ntilde;or subsecretario de Gobernaci&oacute;n, en ese sentido.</P>

<P>En &uacute;ltima hora ellos consideraron este punto ya como irreversible, en virtud de que iban a obtener graves sanciones por este hecho de violar el art&iacute;culo 6 y 7 constitucionales en esta materia.</P>

<P>El secretario de Gobernaci&oacute;n debe comparecer para que explique su actitud contumaz y renuente en perjuicio del principio de la libre expresi&oacute;n en M&eacute;xico que tanto nos ha costado conquistar. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado C&aacute;rdenas. Se ratifica el tr&aacute;mite. Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su discusi&oacute;n y se toma nota por la Secretar&iacute;a, de las diferentes opiniones que se han vertido aqu&iacute; de los diputados que se sumaron.</P>

<P>Se retira el siguiente punto que era para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda y a la Comisi&oacute;n Federal de Electricidad ampl&iacute;en el periodo de aplicaci&oacute;n del descuento a la tarifa de electricidad.</P>

<P>Tiene la palabra el diputado Carlos Altamirano Toledo, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta a Petr&oacute;leos Mexicanos y a la Sagarpa indemnicen al grupo de Pescadores Unidos de Altamar, del Golfo de Tehuantepec.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Con su permiso, se&ntilde;ora Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Carlos Altamirano Toledo: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. Hoy vengo ante esta tribuna nacional a traer la voz de los pescadores del Puerto de Salina Cruz, Oaxaca, quienes durante 20 a&ntilde;os han visto que su fuente de trabajo se agota poco a poco, desde la instalaci&oacute;n en ese puerto de la refiner&iacute;a &quot;Antonio Dobal&iacute; Jaime&quot;. La actividad de esta refiner&iacute;a no ha tenido un impacto positivo para los pescadores y tampoco para elevar de manera consistente la calidad de vida de los habitantes del Puerto de Salina Cruz.</P>

<P>El pa&iacute;s se ha beneficiado de la explotaci&oacute;n petrolera, pero es injusto que este proceso se haga destruyendo el medio ambiente y cancelando otras actividades productivas.</P>

<P>Anteriormente, Salina Cruz lleg&oacute; a ser considerado uno de los puertos pesqueros m&aacute;s importantes del Pac&iacute;fico mexicano por su actividad de altamar y con la flota camaronera m&aacute;s grande de M&eacute;xico.</P>

<P>La instalaci&oacute;n de la refiner&iacute;a trajo a los habitantes del puerto muchas consecuencias negativas. Su ciudad, de repente se vio invadida y su infraestructura urbana, rebasada por una explosi&oacute;n demogr&aacute;fica sin precedente. La falta de planeaci&oacute;n y de inversi&oacute;n en obras urbanas y sociales, deton&oacute; los problemas de hacinamiento.</P>

<P>Ahora Salina Cruz, Oaxaca, es una ciudad con servicios urbanos de mala calidad e insuficientes para su poblaci&oacute;n: Escasez de agua potable, colonias populares irregulares, pobreza, marginaci&oacute;n, corrupci&oacute;n y falta de esperanza para una vida mejor, son los signos de hoy, puerto petrolero de Salina Cruz. Sus habitantes esperan y requieren de Petr&oacute;leos Mexicanos y de las dependencias del gobierno federal que se les haga justicia y se les recompense por los da&ntilde;os sufridos.</P>

<P>El aspecto fundamental de la reparaci&oacute;n que se solicita est&aacute; en revertir la destrucci&oacute;n de la actividad pesquera que, antes de la llegada de la refiner&iacute;a, ten&iacute;a gran importancia econ&oacute;mica y era generadora de empleos directos e indirectos.</P>

<P>Con la refiner&iacute;a, la pesca en Salina Cruz se acab&oacute; a consecuencia de la gran contaminaci&oacute;n de las aguas del Golfo de Tehuantepec y por las prohibiciones establecidas a la actividad pesquera al establecerse &aacute;rea restringida.</P>

<P>Los pescadores de altamar, quienes viv&iacute;an y manten&iacute;an a sus familias con su actividad productiva, hoy sufren la desaparici&oacute;n gradual de su fuente de trabajo. Con ello han sido condenados, junto con sus familias, a la pobreza y a la marginaci&oacute;n, como consecuencia del desempleo y el abandono.</P>

<P>Por esos pescadores y sus familias y por los habitantes del Puerto de Salina Cruz, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados un punto de acuerdo que no voy a leer, en virtud de haber sido publicado en la Gaceta Parlamentaria, en el que se exhorta a Pemex y a las dependencias del gobierno federal que corresponda, para que integren un programa emergente de inversiones para el rescate urbano y ecol&oacute;gico de la ciudad y puerto de Salina Cruz, Oaxaca y se decrete una indemnizaci&oacute;n justa que compense a los m&aacute;s de 700 pescadores de altamar por la p&eacute;rdida de sus fuentes de trabajo.</P>

<P>Se&ntilde;or Presidente, le solicito que el texto &iacute;ntegro del punto de acuerdo se inserte en el Diario de los Debates. Y cambio: que se turne a las comisiones correspondientes este punto de acuerdo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos Altamirano. T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a y de Pesca. Tiene la palabra el diputado Jos&eacute; Murat, del grupo parlamentario del PRI, para presentar punto de acuerdo por el que solicita la comparecencia del titular de la Secretar&iacute;a de Relaciones Exteriores.</P>

<B><P>El diputado Jos&eacute; Murat: </B>Se&ntilde;or Presidente. Honorable Asamblea. Yo estoy inscrito para hacer dos presentaciones, pero si dejamos en pendiente la otra corro el riesgo de que sea hasta Semana Santa, as&iacute; es que si me permiten voy a tratar de hacer una apretada s&iacute;ntesis y dejar en la mesa las dos propuestas.</P>

<P>La primera. Durante las &uacute;ltimas semanas hemos venido escuchando con gran insistencia una serie de planteamientos orientados a la necesidad de incorporar capital privado a las diversas instituciones que forman el sector energ&eacute;tico del pa&iacute;s.</P>

<P>Con una clara definici&oacute;n —que se me antoja conservadora— se pretende sembrar en la opini&oacute;n p&uacute;blica la necesidad de privatizar algunos sectores estrat&eacute;gicos e incrementar la preparaci&oacute;n de capital extranjero en organismos paraestatales como Pemex, Comisi&oacute;n Federal de Electricidad, Compa&ntilde;&iacute;a de Luz y Fuerza del Centro, etc&eacute;tera.</P>

<P>Por supuesto que es imperativo que estas entidades cuenten con mayores inversiones para modernizarlas y hacer m&aacute;s eficiente su operaci&oacute;n, sin embargo la modernizaci&oacute;n de las instituciones p&uacute;blicas debe hacerse con respeto a la Constituci&oacute;n y sin darle la vuelta a nuestras leyes secundarias.</P>

<P>Al grupo parlamentario del PRI le preocupa que se pretendan meter por la puerta de atr&aacute;s medidas privatizadoras que no son viables por su carencia de sustento econ&oacute;mico, como por la evidente violaci&oacute;n tanto a la Carta Magna, como a las leyes secundarias en la materia.</P>

<P>Ante esta situaci&oacute;n es necesario que el Poder Ejecutivo defina con detalle cu&aacute;l es la verdadera propuesta de la reforma energ&eacute;tica y diga de cara a la naci&oacute;n cu&aacute;les son sus verdaderas intenciones.</P>

<P>Para los legisladores del PRI es importante que se realice una reforma energ&eacute;tica que permita subsanar los rezagos del sector, pero conservando los principios rectores de nuestra Constituci&oacute;n. Debe quedar claro. Las fuerzas progresistas del pa&iacute;s no podemos estar de acuerdo con que se desmantelen y se malbaraten industrias que con su car&aacute;cter estrat&eacute;gico pertenecen a todos los mexicanos.</P>

<P>Ser&aacute; pues muy &uacute;til para esta soberan&iacute;a que la secretaria de Energ&iacute;a de este gobierno venga y comparezca ante todas las fuerzas pol&iacute;ticas y de una vez por todas establezca cu&aacute;les son los lineamientos de esta administraci&oacute;n.</P>

<P>Por lo antes expuesto y fundado someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados cita a comparecer a la secretaria de Energ&iacute;a del gobierno federal para que exponga ante esta soberan&iacute;a las estrategias y lineamientos del sector en materia energ&eacute;tica para los pr&oacute;ximos a&ntilde;os. Firma su servidor, Jos&eacute; Murat y el se&ntilde;or diputado Ricardo Aldana.</P>

<P>La segunda, son las consideraciones, se&ntilde;or Presidente, sobre la comparecencia de la secretaria de Relaciones Exteriores. Est&aacute; claro que los principios de pol&iacute;tica exterior de M&eacute;xico han gozado del m&aacute;s alto reconocimiento y han permitido que M&eacute;xico desempe&ntilde;e un papel relevante en momentos de la mayor importancia para el mundo.</P>

<P>Aportamos definiciones como la Doctrina Carranza y la Doctrina Estrada, que forman parte del derecho internacional vigente y norman el principio fundamental de la soberan&iacute;a de los Estados como valor jur&iacute;dico indivisible, sustentado en la igualdad jur&iacute;dica y en la no intervenci&oacute;n.</P>

<P>M&eacute;xico ha sido constructivo y determinante en importantes procesos como la edificaci&oacute;n del sistema de Naciones Unidas; la definici&oacute;n precisa de los derechos econ&oacute;micos de los Estados; en la organizaci&oacute;n, actuaci&oacute;n conjunta de los pa&iacute;ses no alineados; en la concreci&oacute;n de la importante herramienta para la paz que represent&oacute; el Tratado de Tlatelolco en materia de proscripci&oacute;n de las armas nucleares en la regi&oacute;n latinoamericana.</P>

<P>Qui&eacute;n puede negar y poner en duda la importancia de los buenos oficios de M&eacute;xico para la pacificaci&oacute;n de Centroam&eacute;rica y para la unificaci&oacute;n de todos los pueblos de Am&eacute;rica Latina y de El Caribe. Nuestra diplomacia tiene envergadura constitucional, sus principios se consagran en la fracci&oacute;n X del art&iacute;culo 89 y deben ser la referencia obligada —guste o no— en la delicada encomienda de conducir las relaciones bilaterales y multilaterales de nuestra naci&oacute;n.</P>

<P>Adem&aacute;s de todo lo que hemos observado nos parece verdaderamente lamentable la confrontaci&oacute;n que se tiene con algunos pa&iacute;ses de Am&eacute;rica Latina. Fue en el pasado un hecho cotidiano, llegando al extremo de sufrir vergonzosos aislamientos como en el caso de la elecci&oacute;n del Secretario General de la OEA y el turbio manejo de diversas recomendaciones en materia de derechos humanos para aparentar que eran promovidas por otros pa&iacute;ses, lastimando importantes relaciones geopol&iacute;ticas para M&eacute;xico.</P>

<P>Nos parece urgente, siendo precisamente el car&aacute;cter de esta proposici&oacute;n  que se llame a comparecer a la titular de la Secretar&iacute;a de Relaciones Exteriores para precisar la naturaleza y alcances de la diplomacia mexicana llevadas a cabo y lo que se plantea para los pr&oacute;ximos meses y los pr&oacute;ximo a&ntilde;os.</P>

<P>Ante esto, pongo a la consideraci&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados cita a comparecer a la licenciada Patricia Espinosa, Secretar&iacute;a de Relaciones Exteriores para que informe a esta soberan&iacute;a, las razones, objetivos y metas que orientan el trabajo de la dependencia a su cargo.</P>

<P>Firma su servidor, Jos&eacute; Murat.</P>

<P>En este caso, solicito se&ntilde;or Presidente, que el documento sea publicado en su totalidad en el Diario de los Debates.</P>

<P>Nada m&aacute;s una &uacute;ltima consideraci&oacute;n. Para darle tr&aacute;mite y que no sea materia del debate, porque lo importante es que est&eacute;n las dos secretarias ante esta soberan&iacute;a, pido que las dos proposiciones vayan a la mesa de los coordinadores y que se determine d&iacute;a, fecha y hora para poder tener una definici&oacute;n que nos permita plantear el pa&iacute;s que queremos, el M&eacute;xico con futuro que buscamos, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Jos&eacute; Murat. Inscr&iacute;base &iacute;ntegro en el Diario de los Debates y t&uacute;rnense ambas proposiciones a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; del diputado Ariel Castillo N&aacute;jera, del grupo parlamentario de Nueva Alianza, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las Comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<P>Y esta Presidencia recibi&oacute; tambi&eacute;n del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del grupo parlamentario del PRD, solicitud de excitativa a la C&aacute;mara de Senadores. Se remite a la C&aacute;mara de Senadores.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Se&ntilde;or Presidente, se han agotado los asuntos en cartera. Se va dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n…</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame secretaria. Sonido a la curul del diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, s&oacute;lo para desearle de manera muy sincera, que este paso que dar&aacute; usted estos d&iacute;as, sea para bien de su familia y su futuro. Felicidades, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Orden del d&iacute;a.</P>

<P>(Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:10)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 13 de febrero a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas. Gracias.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
