<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 6 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>
<P> </P>
<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se informa a la Presidencia, que existen registrados previamente 376 diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:36)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte si se dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaci&oacute;n del Congreso del estado de Hidalgo, remite acuerdo por el que se suma al Congreso del estado de Jalisco para que se realice una consulta p&uacute;blica nacional para las reformas a la Ley General de Salud en materia de salud sexual y reproductiva.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a la Comisi&oacute;n de Salud, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaci&oacute;n del Poder Judicial de la Federaci&oacute;n, remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que comunica el nombramiento de la ciudadana Mar&iacute;a de la Luz Mijangos Borja como presidenta del &Oacute;rgano Superior de la Direcci&oacute;n de la Contadur&iacute;a Mayor de Hacienda.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Que el diputado Rafael Villica&ntilde;a Garc&iacute;a cause baja como integrante en la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Que el diputado Alberto L&oacute;pez Rojas cause baja como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana; que el diputado Alberto L&oacute;pez Rojas cause baja como integrante en la Comisi&oacute;n de Fortalecimiento del Federalismo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Solicito respetuosamente a las se&ntilde;oras y se&ntilde;ores de los medios de comunicaci&oacute;n nos hagan favor de tomar sus lugares. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que solicita que los diputados C&eacute;sar Octavio Camacho Quiroz, Carlos Chaurand Arzate y Jos&eacute; Murat, causen baja como integrantes en el Parlamento Latinoamericano y los diputados Alfredo R&iacute;os Camarena, Luis Enrique Ben&iacute;tez Ojeda y Alejandro Olivares Monterrubio, causen alta como integrantes en el mismo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico con el que remite informaci&oacute;n de las finanzas p&uacute;blicas y deuda p&uacute;blica, correspondiente al mes de enero de 2007.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita permiso para que las ciudadanas Gabriela Stephens Camacho, Roc&iacute;o Isela Navarro Lomas y Carolina Enr&iacute;quez Veintimilla puedan prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua y en M&eacute;rida, Yucat&aacute;n, respectivamente.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por esta C&aacute;mara de Diputados.</P>

<B><P>La Presidenta Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente durante el primer receso del primer a&ntilde;o de ejercicio de esta LX Legislatura.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> De la C&aacute;mara de Senadores. Oficio con el remite iniciativa que reforma el &uacute;ltimo p&aacute;rrafo del Apartado A, del art&iacute;culo 223 de la Ley Federal de Derechos, presentada por el senador Silvano Aureoles Conejo, presidente de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 419 y adiciona el art&iacute;culo 48 Bis de la Ley General de Salud, para los efectos del inciso e), del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Pasamos al apartado del orden del d&iacute;a, relativo a iniciativas de diputados. Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Federal del Trabajo y de la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B del art&iacute;culo 123 constitucional.</P>

<P>Recordamos a los se&ntilde;ores legisladores que por acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, se ha reducido a siete minutos el tiempo para presentar la iniciativa, por lo que les suplicamos cumplir con este acuerdo.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con su permiso, se&ntilde;ora Presidenta. Ciudadanas y ciudadanos diputados. En virtud de que la presente iniciativa se encuentra publicada en la Gaceta Parlamentaria, me abocar&eacute; s&oacute;lo a comentar el contenido de la exposici&oacute;n de motivos, rog&aacute;ndole a la Presidencia se inscriba en el Diario de Debates.</P>

<P>La democratizaci&oacute;n de los sindicatos es una exigencia indeclinable. Ya basta de limitarnos a formas huecas de contenido o abiertamente opuestas a &eacute;ste. No podemos permitir que muchos de los llamados <I>sindicatos</I> sirvan en realidad como instrumentos para desconocer los derechos de los trabajadores y reprimir sus exigencias de democracia que ni siquiera cumplen con la obligaci&oacute;n m&iacute;nima de cualquier organizaci&oacute;n, cual es la rendici&oacute;n de cuentas a los miembros del sindicato respecto a su patrimonio.</P>

<P>En M&eacute;xico se reconoci&oacute; el derecho a la libre sindicalizaci&oacute;n en el art&iacute;culo 123 constitucional como la primera declaraci&oacute;n de derechos sociales en el mundo, despu&eacute;s de una revoluci&oacute;n cruenta por la profundidad de sus contradicciones.</P>

<P>Sin embargo pronto se camin&oacute; hacia su distorsi&oacute;n, de manera que los sindicatos, en lugar de ser instituciones para los trabajadores, como si los sindicatos fueran propiedad de los l&iacute;deres charros y blancos, manejados como negocios particular y subordinados de manera corporativa al gobierno en turno o al patr&oacute;n, esta realidad chocaba con la esencia de los sindicatos, la democracia y la de su vocaci&oacute;n de servicio a los derechos de los trabajadores.</P>

<P>La voluntad de sus integrantes ya no era m&aacute;s escuchada sino perseguida. Las directivas se autoeleg&iacute;an y perpetuaban en el poder vali&eacute;ndose de todas las trampas y represiones, contando con la complicidad de las autoridades que te&oacute;ricamente deber&iacute;an respetar y hacer respetar el estado de derecho.</P>

<P>Sin embargo, a&uacute;n no podemos ni debemos de hablar en pasado de los sindicatos opuestos a los fines de los que viven de su trabajo, sino que es una realidad lacerante y actual que no s&oacute;lo violenta la letra y el esp&iacute;ritu del art&iacute;culo 123 constitucional y las leyes federales del Trabajo y de los Trabajadores al Servicio del Estado, sino que choca con el esfuerzo que realiza el pueblo de M&eacute;xico por avanzar en otras esferas de nuestra naci&oacute;n en la senda de la democracia.</P>

<P>Uno de los momentos con que m&aacute;s fuerza se manifiestan estas iniquidades y aberraciones es cuando los sindicatos cumplen el proceso para la designaci&oacute;n de su directiva. Son ya legendarias las mil chicanadas de que se hace uso para impedir que se manifieste la democracia, la voluntad de la mayor&iacute;a; y aun cuando &eacute;sta no se puede vencer, el empuje de las masas que exigen tomar el control de lo que es suyo, vienen los actos de represi&oacute;n desde el uso de los golpeadores a la fabricaci&oacute;n de falsas acusaciones, pasando incluso por el asesinato de los luchadores del sindicalismo democr&aacute;tico.</P>

<P>Por lo que, siendo amplia y compleja la soluci&oacute;n que debe darse a este problem&aacute;tica, quiero abordar en esta iniciativa dos de las cuestiones centrales, el derecho m&iacute;nimo de los miembros de un sindicato a elegir a sus dirigentes mediante el voto universal directo y secreto.</P>

<P>Esto, que tanto ha representado con todas sus dudas y retrocesos, para avanzar en la democratizaci&oacute;n del pa&iacute;s, parece un ideal inalcanzable en la actual realidad sindical, que somete a los trabajadores en los procedimientos para la elecci&oacute;n de sus l&iacute;deres al voto a mano alzada, lo que se presta a todo tipo de presiones y amenazas, impidi&eacute;ndose que tales elecciones sean democr&aacute;ticas y transparentes.</P>

<P>No podremos hablar de un respeto al derecho humano a la sindicalizaci&oacute;n en tanto el Legislativo no consagre de manera expresa el derecho al voto universal directo y secreto en la elecci&oacute;n de las directivas, de manera que la elecci&oacute;n sea verdaderamente libre y a favor de las personas que el trabajador considere que realmente le representar&aacute;n y defender&aacute;n sus intereses de clase.</P>

<P>Suprimi&eacute;ndose al propio tiempo todo acto de discriminaci&oacute;n o adulteraci&oacute;n al momento de que los trabajadores cumplan con este derecho y obligaci&oacute;n. Este derecho va de la mano de la necesidad de hacer efectiva la obligaci&oacute;n de las directivas sindicales de rendir cuentas a sus agremiados, de manera que el patrimonio sindical formado gracias a las cuotas de los trabajadores se use en bien de todos y no como negocio personal de los l&iacute;deres y sus familias o para alcanzar fines pol&iacute;ticos que pavimenten la carrera pol&iacute;tica de directivas espurias. En suma, el patrimonio sindical que igual es de y para los trabajadores no debe distraerse de los fines propios de los sindicatos.</P>

<P>De manera que sin crear instrumentos jur&iacute;dicos que se puedan prestar para allanamiento de la autonom&iacute;a sindical, deben buscarse soluciones para que los miembros de un sindicato puedan avanzar en la democratizaci&oacute;n de la vida de estos gremios.</P>

<P>No es posible que se permita que las directivas de los sindicatos vivan en un verdadero para&iacute;so de no rendici&oacute;n de cuentas, donde todo les est&aacute; permitido, so pretexto de la mencionada autonom&iacute;a sindical. Todo abuso para ellos es legal; y moralmente, insostenible.</P>

<P>A la fecha, el art&iacute;culo 373 de la Ley Federal del Trabajo consagra de manera expresa la obligaci&oacute;n semestral de rendici&oacute;n de cuentas de parte de las directivas sindicales. Esto en los hechos es letra muerta.</P>

<P>La Ley Federal de los Trabajadores al Servicio del Estado tampoco prev&eacute; una acci&oacute;n laboral de los miembros del Sindicato para hacerla valer ante las autoridades jurisdiccionales del trabajo, sino que reduce, en sus art&iacute;culos 80 y 81, el accionar a meras acciones civiles o del derecho com&uacute;n, lo que evidentemente limita y dificulta la exigencia de responsabilidad frente a los l&iacute;deres deshonestos, pero adem&aacute;s no existe disposici&oacute;n expresa sobre la rendici&oacute;n de cuentas y acciones para hacerlas exigibles.</P>

<P>Evidentemente esto no ser&iacute;a posible sin el apoyo de las autoridades administrativas y judiciales y los instrumentos de represi&oacute;n estatal. En consecuencia, se exige una reforma del Estado mismo y tambi&eacute;n un cambio integral del marco jur&iacute;dico laboral, comenzando con las instancias encargadas de registrar los sindicatos, sus directivas y los contratos colectivos, as&iacute; como la necesaria sustituci&oacute;n de las autoridades que tienen a su cargo la impartici&oacute;n de la justicia en el mundo del trabajo.</P>

<P>Para darles a estas propuestas toda la relevancia que la problem&aacute;tica actual exige, esta iniciativa tiene como particularidad que los derechos de menci&oacute;n se consagrar&iacute;an a nivel de la Constituci&oacute;n federal, tanto a favor de los trabajadores del Apartado A, como los del Apartado B.</P>

<P>As&iacute;, se asignar&aacute; mayor estabilidad jur&iacute;dica a esta soluci&oacute;n, arranc&aacute;ndose al propio tiempo toda duda sobre la letra y esp&iacute;ritu de las reformas. Paralelamente, bajamos estas reformas a nivel de las leyes federales del Trabajo y las de los Trabajadores al Servicio del Estado, con el objeto de que en autom&aacute;tico tomen practicidad, contribuyendo a la transformaci&oacute;n de nuestra realidad laboral que as&iacute; lo exige.</P>

<P>Finalmente, quiero se&ntilde;alar que con las reformas propuestas cumplimos con lo mandatado por el Convenio 87 de la Organizaci&oacute;n Internacional del Trabajo sobre la libertad sindical y la protecci&oacute;n de sindicalizaci&oacute;n ratificado por nuestro pa&iacute;s. Es todo, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Int&eacute;grese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Camacho Quiroz, del grupo parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Gracias. Con su permiso, se&ntilde;ora Presidenta, compa&ntilde;eras y compa&ntilde;eros diputados. Ya no es nuevo se&ntilde;alar la necesidad de transformar el sistema de justicia penal mexicano. A nadie sorprende a estas alturas la inequidad, la lentitud, la corrupci&oacute;n y, quiz&aacute; lo m&aacute;s grave, la impunidad que caracteriza a dicho sistema.</P>
<B>
</B><P>Distintos actores, para fortuna de los mexicanos, han manifestado inter&eacute;s por atender la demanda de la sociedad que clama por un sistema de procuraci&oacute;n e impartici&oacute;n de justicia eficaz, a cargo de instituciones fuertes que cumplan con las garant&iacute;as tanto de v&iacute;ctimas como de inculpados.</P>

<P>Destaca el ejemplo puesto por la Red Nacional a Favor de los Juicios Orales y el Debido Proceso Legal —mejor conocida como la Red— que, conformada por especialistas de la academia, por integrantes de los medios de comunicaci&oacute;n, entre muchos otros, present&oacute; en diciembre del a&ntilde;o pasado ante esta C&aacute;mara una propuesta de reformas a la Constituci&oacute;n para actualizar el sistema en comento, la cual mereci&oacute; c&aacute;lida recepci&oacute;n de los partidos aqu&iacute; representados, al punto que fue convertida en iniciativa formal que ya est&aacute; radicada en las comisiones de dictamen de Puntos Constitucionales y de Justicia.</P>

<P>En el mismo sentido, el Ejecutivo federal —seg&uacute;n han reportado los medios de comunicaci&oacute;n— ha mostrado inter&eacute;s de sumarse al an&aacute;lisis del tema que ya ha iniciado esta C&aacute;mara. Discusi&oacute;n a la que pretendo se sumen iniciativas como la que en esta ocasi&oacute;n presento.</P>

<P>La participaci&oacute;n del Presidente de la Rep&uacute;blica en estos trabajos ser&aacute; bienvenida; sumarse a la labor de construir consensos en esta materia es por supuesto meritorio, toda vez que se trata de un tema de inter&eacute;s nacional. La estaremos esperando.</P>

<P>M&eacute;xico, compa&ntilde;eras y compa&ntilde;eros, necesita un nuevo modelo de justicia penal que emigre con pericia y audacia, de pr&aacute;cticas inquisitivas y falsos garantismos, a pr&aacute;cticas que permitan la democratizaci&oacute;n y eficacia del sistema de procuraci&oacute;n e impartici&oacute;n de justicia.</P>

<P>El derecho penal debe ser, en un Estado democr&aacute;tico, el &uacute;ltimo instrumento, el &uacute;ltimo recurso, de <I>ultima ratio </I>—como dicen los especialistas— para la soluci&oacute;n de conflictos en los que efectivamente se lesionen o se pongan en peligro, de forma grave, bienes jur&iacute;dicos relevantes. Son &eacute;stos los principios de m&iacute;nima intervenci&oacute;n y de lesividad que se incorporan a trav&eacute;s de esta iniciativa.</P>

<P>La utilizaci&oacute;n indiscriminada del derecho penal que ocurre diariamente en las agencias del Ministerio P&uacute;blico las ha convertido, frecuentemente, en agencias de cobro, a donde muchos litigantes pretenden llevar asuntos de car&aacute;cter civil al derecho penal y criminalizar conductas que nada debieran importar al aparato punitivo del Estado.</P>

<P>Est&aacute; demostrado que la criminalizaci&oacute;n irresponsable de conductas y el recrudecimiento de penas no es la soluci&oacute;n a esos problemas, que atendidos en sus causas originales, merece otro tratamiento, sin soslayar que cuando una persona ciertamente lesione o ponga en peligro bienes jur&iacute;dicos relevantes; es decir, como cuando cometa un delito, debe ser sancionada, por supuesto, respetando siempre sus garant&iacute;as.</P>

<P>El sistema que impulso evita la tentaci&oacute;n de falsos garantismos, que por ejemplo, ha llevado a que la defensa en la averiguaci&oacute;n previa sea realizada casi por cualquier persona, muchas veces sin pericia, cuando lo realmente garantista ser&iacute;a estar representado por un t&eacute;cnico en la materia.</P>

<P>Y una aportaci&oacute;n que considero trascendente es poner a discusi&oacute;n si el concepto &quot;cuerpo del delito&quot;, durante d&eacute;cadas, durante mucho tiempo vigente, puede ser cambiado por uno moderno, audaz y seguramente mucho m&aacute;s eficaz. La demostraci&oacute;n del hecho delictivo y que si bien, pueda ser mucho m&aacute;s f&aacute;cil consignar a las autoridades judiciales a una persona, sea mucho m&aacute;s complejo y dif&iacute;cil condenarlo, criminalizarlo, castigarlo.</P>

<P>Y qu&eacute; decir, qu&eacute; decir de la retenci&oacute;n del probable responsable, &uacute;nicamente por 48 horas, plazo durante el cual se debe acreditar plenamente el cuerpo del delito y la probable responsabilidad, que es, por supuesto, un objetivo de dif&iacute;cil cumplimiento en tan temprana etapa del proceso. Esto desde luego ha generado diversas patolog&iacute;as como la duplicaci&oacute;n de plazo y el arraigo.</P>

<P>La democratizaci&oacute;n del sistema penal, por tanto, significa reconocer los l&iacute;mites del derecho punitivo y por otro el cumplimiento de las garant&iacute;as del debido proceso penal, en donde las partes que intervienen en la sustanciaci&oacute;n del mismo, observen que efectivamente se cumpla con los principios que lo conforman: publicidad, inmediaci&oacute;n, contradicci&oacute;n, continuidad y concentraci&oacute;n.</P>

<P>Conseguir lo anterior se puede ver reflejado en procesos penales cuyas caracter&iacute;sticas sean la oralidad, lo acusatorio y lo adversarial. Las grandes negociaciones y los &eacute;xitos legislativos se construyen a partir no s&oacute;lo de las cesiones mutuas, sino a partir de la detecci&oacute;n de aquello en lo que coincidimos.</P>

<P>Vamos pues, por bien de este pa&iacute;s, independientemente del origen de las iniciativas, a construir los consensos necesarios y darle a los mexicanos un sistema de justicia moderno y eficaz, que nos haga entrar por la puerta grande al siglo XXI. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Se&ntilde;ora Presidenta, le ruego la ampliaci&oacute;n de turno, para que se dictamine tambi&eacute;n en la Comisi&oacute;n de Justicia, por favor.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Auml;lvarez Bernal: </B>Se corrige el turno y se turna en Comisiones Unidas de Puntos Constitucionales y de Justicia. Se concede el uso de la palabra al diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, del grupo parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma el art&iacute;culo 222 de la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados y diputadas. La participaci&oacute;n de los adultos mayores en la sociedad resulta cada vez m&aacute;s evidente, incluida la importancia de incorporarlos en el proceso de desarrollo y utilizar su productividad de manera que beneficie tanto a ellos como a la sociedad.</P>

<P>En los &uacute;ltimos a&ntilde;os se ha dado mayor &eacute;nfasis a esta cuesti&oacute;n, debido a que en el mundo la expectativa de vida ha aumentado en alrededor de 20 a&ntilde;os, mientras la tasa de fecundidad va en descenso. Esto da lugar al aumento de las personas adultas mayores tanto en proporci&oacute;n como en n&uacute;meros absolutos.</P>

<P>La preocupaci&oacute;n que este tema suscita a nivel internacional desde hace ya tiempo qued&oacute; de manifiesto en las Cumbres de Viena y Madrid, celebradas, respectivamente, en el a&ntilde;o 1982 y en el a&ntilde;o 2002, fechas en las que se elaboraron planes de acci&oacute;n internacional sobre el envejecimiento.</P>

<P>Situaci&oacute;n a la que no debemos restar importancia ya que nuestro pa&iacute;s se comprometi&oacute; a trav&eacute;s del Plan de Acci&oacute;n Internacional de Madrid sobre Envejecimiento a brindar oportunidades de empleo a todas las personas de edad que deseen trabajar, mediante la eliminaci&oacute;n de obst&aacute;culos que por razones de edad en el mercado de trabajo estructurado se den; fomentando la contrataci&oacute;n de personas de edad, impidiendo que los trabajadores vayan envejeciendo y comiencen a experimentar desventajas en materia de empleo.</P>

<P>M&aacute;s a&uacute;n en nuestro pa&iacute;s, en la medida que avanza el proceso de envejecimiento no s&oacute;lo habr&aacute; cada vez m&aacute;s adultos mayores sino que &eacute;stos vivir&aacute;n por m&aacute;s a&ntilde;os como consecuencia de la reducci&oacute;n de la mortalidad en edades avanzadas.</P>

<P>Con base en las proyecciones poblacionales realizadas en el Consejo Nacional de Poblaci&oacute;n en el a&ntilde;o 2006, la poblaci&oacute;n en M&eacute;xico se estim&oacute; de 107 millones de habitantes, de los cuales ocho millones 340 mil son de 60 a&ntilde;os y m&aacute;s, y se espera que para el 2050 este sector de la poblaci&oacute;n pase a los 36 millones 960 mil habitantes.</P>

<P>Cabe precisar que de acuerdo con los datos del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, cada 24 horas, 790 personas llegan a los 60 a&ntilde;os, entonces el envejecimiento de la poblaci&oacute;n implica un peso cada vez mayor de los adultos mayores en la poblaci&oacute;n total.</P>

<P>Este cambio trae consigo complejos y variados desaf&iacute;os tanto a la sociedad como a sus instituciones, entre los que destaca el &aacute;mbito laboral, ya que existe una tendencia de minusvalorar las capacidades y experiencias de nuestros adultos mayores.</P>

<P>Sin embargo, diversos estudios cient&iacute;ficos han demostrado la falsedad de muchos estereotipos sobre la inevitable e irreversible decadencia que trae consigo la edad, por lo que es inexorable proporcionar a los adultos mayores que deseen y puedan hacerlo, posibilidades de continuar en el mercado laboral. Lo anterior, resulta apremiante si consideramos que uno de cada dos adultos se encuentran en condiciones de pobreza patrimonial.</P>

<P>De acuerdo con la informaci&oacute;n del Consejo Nacional de Poblaci&oacute;n, el envejecimiento demogr&aacute;fico en M&eacute;xico ocurre en un contexto de altos niveles de pobreza, profunda desigualdad en la distribuci&oacute;n del ingreso e insuficiencia en la creaci&oacute;n de empleos, que alimenta la informalidad, la precariedad laboral.</P>

<P>Es as&iacute; que m&aacute;s del 75 por ciento de nuestros adultos mayores que trabajan reciben una remuneraci&oacute;n menor a dos salarios m&iacute;nimos. Actualmente las oportunidades de empleo para este sector de la poblaci&oacute;n son menores, a pesar que muchos adultos mayores cumplir&iacute;an con los requisitos laborales, son discriminados por su edad.</P>

<P>Si se contin&uacute;a as&iacute; en M&eacute;xico habr&aacute; graves problemas sociales, una poblaci&oacute;n envejecida, sin ingresos, pero con capacidad de desempe&ntilde;ar un trabajo, lo que deriva en un crecimiento desmesurado de la miseria.</P>

<P>En tal virtud, resulta ineludible impulsar —tal y como lo hacen otras naciones— acciones orientadas a revalorar el trabajo y la experiencia que aportan los adultos mayores, y por consiguiente, impulsarles en la obtenci&oacute;n del mantenimiento de un empleo productivo en condiciones de libertad, equidad, seguridad y dignidad humana, que les asegure independencia econ&oacute;mica y cierta calidad de vida.</P>

<P>Por lo anterior, se considera necesario implementar una pol&iacute;tica de Estado para el empleo del adulto mayor, a trav&eacute;s del otorgamiento de est&iacute;mulos fiscales a los patrones que los contraten en su planta productiva. Para tal efecto, se propone reformar el art&iacute;culo 222 de la Ley del Impuesto sobre la Renta, a fin de que los patrones que contraten adultos mayores puedan reducir de sus ingresos un monto equivalente al 100 por ciento del impuesto sobre la renta de &eacute;stos, reteniendo y enterando en los t&eacute;rminos de la Ley, siempre y cuando los patrones est&eacute;n cumpliendo respecto a dichos trabajadores con las obligaciones contenidas en el art&iacute;culo 12 de la Ley del Seguro Social relativa al aseguramiento del r&eacute;gimen obligatorio.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la reforma propuesta resulta apremiante. Actualmente el 70 por ciento de la poblaci&oacute;n con 60 a&ntilde;os est&aacute; desempleada y con amplias posibilidades de desempe&ntilde;ar alg&uacute;n tipo de actividad productiva. Por lo que es urgente que en ejercicio de nuestra facultad constitucional legislemos sobre esta materia. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia saluda con agrado al grupo de estudiantes y maestras de la Universidad de Occidente, Unidad Guamuchil, Sinaloa, que nos visitan a invitaci&oacute;n de la diputada y diputados integrantes de la comisi&oacute;n por el estado de Sinaloa, del grupo parlamentario del Partido Revolucionario Institucional. Sean ustedes bienvenidos y muchas gracias por su visita.</P>

<P>Se concede el uso de la tribuna al diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n y de la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>Con su venia, diputada Presidenta. Los informes de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico reportan que durante cinco a&ntilde;os consecutivos M&eacute;xico ha ocupado los &uacute;ltimos lugares por el pobre desempe&ntilde;o de sus estudiantes debido a la calidad de la ense&ntilde;anza, incluida la educaci&oacute;n superior o terciaria.</P>

<P>En M&eacute;xico, adem&aacute;s, existe la problem&aacute;tica de la proliferaci&oacute;n de instituciones de educaci&oacute;n superior que no cumplen con las expectativas ni de los educandos ni de la sociedad en el sentido de proporcionar las capacidades y herramientas pertinentes para desarrollarse en un mundo donde la calidad de los conocimientos es divisa fundamental.</P>

<P>Recientemente el estudio <I>An&aacute;lisis tem&aacute;tico de la educaci&oacute;n terciaria</I>, correspondiente a M&eacute;xico, realizado por un equipo de especialistas de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;micos —y en el que colaboraron autoridades de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica— alert&oacute; sobre la proliferaci&oacute;n de instituciones de educaci&oacute;n superior privada sin calidad, conocidas como universidades o escuelas &quot;patito&quot;.</P>

<P>Baste un dato de la OCDE, de las mil 179 instituciones particulares de educaci&oacute;n superior &uacute;nicamente 14 han obtenido las certificaciones que garantizan una ense&ntilde;anza de calidad. En contraste, pr&aacute;cticamente la mayor&iacute;a de las instituciones p&uacute;blicas de educaci&oacute;n superior han pasado por ambos procesos.</P>

<P>Tambi&eacute;n el Consejo para la Acreditaci&oacute;n de la Educaci&oacute;n Superior informa que, de los programas acreditados 62 correspondieron a instituciones p&uacute;blicas y 33 a instituciones particulares.</P>

<P>Por otra parte, datos de la ANUIES se&ntilde;alan que de mil 200 universidades particulares s&oacute;lo siete por ciento responde a los est&aacute;ndares de calidad acad&eacute;mica.</P>

<P>La expansi&oacute;n de las instituciones de educaci&oacute;n superior particulares ha sido tal que actualmente superan a las p&uacute;blicas. De un total de mil 982 instituciones de educaci&oacute;n superior en el pa&iacute;s, mil 179 son privadas y atienden 830 mil 862 alumnos, mientras que 713 son p&uacute;blicas y atienden a una poblaci&oacute;n escolar de un mill&oacute;n 700 mil j&oacute;venes.</P>

<P>El auge de la educaci&oacute;n superior particular o privada se ha expandido debido fundamentalmente a tres cosas:</P>

<P>Una. La restricci&oacute;n de recursos del gobierno a la educaci&oacute;n superior p&uacute;blica.</P>

<P>Dos. Hay que reconocerlo, a la laxitud o incumplimiento de la autoridad educativa para aplicar lo dispuesto por la Ley General de Educaci&oacute;n, para otorgar la autorizaci&oacute;n y el reconocimiento de validez oficial de estudio, y</P>

<P>Tres. A lagunas e inconsistencias de la legislaci&oacute;n educativa.</P>

<P>A ese problema contribuye que la autorizaci&oacute;n y el reconocimiento son otorgados por distintas autoridades: el jefe del Ejecutivo; dependencias de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica; autoridades educativas locales; instituciones de educaci&oacute;n superior con car&aacute;cter de organismos p&uacute;blicos descentralizados, sean federales o estatales. Esto genera que en muchos casos los particulares o due&ntilde;os de los planteles educativos privados evadan el cumplimiento de la normatividad, toda vez que si una autoridad o instituci&oacute;n educativa les neg&oacute; la autorizaci&oacute;n o reconocimiento, tienen la opci&oacute;n de acudir a otra autoridad o instituci&oacute;n distinta para obtenerlos.</P>

<P>En cuanto a los requisitos y criterios, la legislaci&oacute;n educativa propicia la heterogeneidad y discrecionalidad para otorgar la autorizaci&oacute;n y el reconocimiento, los interpretan o aplican de distintas maneras. A su vez, la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior adolece de una adecuada normatividad.</P>

<P>La problem&aacute;tica descrita de ninguna manera debe interpretarse como un ataque o descalificaci&oacute;n a la educaci&oacute;n superior particular, la cual, consideramos, debe ser coadyuvante del sistema educativo p&uacute;blico, pero adem&aacute;s el art&iacute;culo 3o. constitucional reconoce el derecho de los particulares a impartir educaci&oacute;n en todos los tipos y modalidades.</P>

<P>&Eacute;ste es justamente el prop&oacute;sito central de la presente iniciativa, para lo cual proponemos diversas reformas y adiciones a la Ley para la Coordinaci&oacute;n de la Educaci&oacute;n Superior, particularmente las siguientes.</P>

<P>La autorizaci&oacute;n y el reconocimiento de validez oficial de estudios se otorgar&aacute; cuando los particulares cuenten, entre otros, con los siguientes requisitos:</P>

<P>Con personal acad&eacute;mico que acredite t&iacute;tulo correspondiente al nivel educativo en que desempe&ntilde;en funciones docentes y de investigaci&oacute;n.</P>

<P>Instalaciones higi&eacute;nicas, de seguridad y pedag&oacute;gicas con planes y programas de estudio que autoricen las autoridades o instituciones facultadas para otorgar autorizaci&oacute;n y reconocimiento y con la evaluaci&oacute;n y acreditaci&oacute;n de sus planes y programas de estudio, personal y servicios educativos que presenten.</P>

<P>A fin de evitar fraudes educativos se estipula que no podr&aacute;n funcionar instituciones particulares de educaci&oacute;n superior que no cuenten con la autorizaci&oacute;n y el reconocimiento de validez oficial de estudios ni tampoco podr&aacute;n ostentarse como universidades o utilizar este t&eacute;rmino, a menos que ofrezcan por lo menos cinco planes de estudio de licenciatura y posgrado entre distintas &aacute;reas del conocimiento, entre ellas de humanidades.</P>

<P>Se plantea que en ning&uacute;n caso las autorizaciones o los reconocimientos podr&aacute;n ser transferibles directa o indirectamente de una instituci&oacute;n a otra distinta a la que se le haya otorgado la autorizaci&oacute;n o reconocimiento.</P>

<P>Tambi&eacute;n se dispone que la autorizaci&oacute;n y el reconocimiento tendr&aacute;n vigencia de cinco a&ntilde;os, al t&eacute;rmino de los cuales los particulares de las instituciones de educaci&oacute;n superior deber&aacute;n obtener una nueva autorizaci&oacute;n o reconocimiento.</P>

<P>Se adiciona el Cap&iacute;tulo IV denominado <I>De la Evaluaci&oacute;n y Acreditaci&oacute;n</I>, que entre otras cosas establece que la evaluaci&oacute;n y acreditaci&oacute;n de los planes y programas de estudio, el personal acad&eacute;mico y los servicios educativos que presten las instituciones de educaci&oacute;n superior son obligatorias y con vigencia de cinco a&ntilde;os.</P>

<P>Debido al tiempo, diputada Presidenta, le pido de la manera m&aacute;s atenta que se inserte el texto completo en el Diario de los Debates. Es cuanto y muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Atendiendo a su solicitud, ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra la diputada Juana Leticia Herrera Ale, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo, de la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B del art&iacute;culo 123 constitucional y del C&oacute;digo Civil Federal. En virtud de que no se encuentra la se&ntilde;ora diputada, pasa al final de este apartado.</P>

<P>Se concede el uso de la palabra a la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n:</B> Gracias, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. La suscrita, diputada federal integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, en uso de la facultad que confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos presento al Pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n la siguiente iniciativa con proyecto de decreto por la que se adiciona la fracci&oacute;n I del art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales con un numeral 18 para tipificar como delito grave el referido en el art&iacute;culo 253 del C&oacute;digo Penal Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La especulaci&oacute;n y el acaparamiento injustificados son legal y moralmente condenables por ocultar y alterar el precio de un bien de consumo que en la alimentaci&oacute;n y cultura de los mexicanos tiene un simbolismo que llega a la veneraci&oacute;n.</P>

<P>En los primeros d&iacute;as de enero del presente a&ntilde;o, el precio de la tortilla se dispar&oacute; de seis pesos hasta incluso 15 pesos por kilogramo. Este incremento ha lesionado la econom&iacute;a de los millones de mexicanos que viven con un salario m&iacute;nimo y de los que no gozan de un ingreso permanente, toda vez que estas franjas de la poblaci&oacute;n destinan poco m&aacute;s de la mitad de su ingreso mensual al consumo de alimentos.</P>

<P>Sin embargo, el asunto no par&oacute; ah&iacute;. El aumento en el precio de ma&iacute;z desat&oacute; un efecto en cascada impactando el precio de otros alimentos como carnes, huevo, aceite, f&eacute;cula y mieles, afectando severamente la econom&iacute;a de la mayor parte de la poblaci&oacute;n mexicana, sobre todo en los estratos de clase media y baja.</P>

<P>En los distintos &aacute;mbitos de la sociedad, ha sido casi un&aacute;nime la condena a esta alza as&iacute; como las causas que la originaron.</P>

<P>El d&iacute;a 10 de enero, el gobernador del Banco de M&eacute;xico atribuy&oacute; las alzas en los precios de la tortilla y el az&uacute;car a los acaparadores y especuladores, exigiendo al gobierno federal su intervenci&oacute;n para detener el incremento de los precios. En el mismo sentido se pronunci&oacute; la Comisi&oacute;n Permanente de este Honorable Congreso de la Uni&oacute;n en su sesiones del 10 y 17 de enero.</P>

<P>En un reconocimiento expl&iacute;cito a la gravedad del alza, por sus impactos perniciosos, d&iacute;as despu&eacute;s Felipe Calder&oacute;n instruy&oacute; al secretario de Econom&iacute;a, a la secretaria de Desarrollo Social, al secretario de Agricultura y al titular de la Procuradur&iacute;a Federal del Consumidor para poner en operaci&oacute;n las medidas a su alcance para asegurar el abasto y contener los aumentos en los precios de los productos b&aacute;sicos.</P>

<P>A pesar de ello la medida fue insuficiente, toda vez que no fueron tocados ni llamados a cuentas los especuladores y acaparadores; en buena medida porque en la legislaci&oacute;n penal el acaparamiento que genera ondas especulativas, con el consecuente aumento de los precios de los art&iacute;culos b&aacute;sicos de consumo, no est&aacute; considerado como delito grave.</P>

<P>El aumento en los precios del ma&iacute;z es un problema de seguridad nacional por su importancia estrat&eacute;gica en la alimentaci&oacute;n de los mexicanos y ante la situaci&oacute;n de pobreza en la que se encuentra m&aacute;s de la mitad de la poblaci&oacute;n total del pa&iacute;s.</P>

<P>Coincidimos en la necesidad de que las dependencias del Ejecutivo federal instrumenten las medidas administrativas que se estimen necesarias y que la Profeco sancione a quienes lleven a cabo pr&aacute;cticas desleales de comercio en detrimento de los consumidores, pero tambi&eacute;n es indispensable que se aplique la acci&oacute;n penal prevista en los art&iacute;culos 253 y 254 del C&oacute;digo Penal Federal en contra de quienes resulten responsables de acaparar y especular con el ma&iacute;z y otros alimentos b&aacute;sicos.</P>

<P>No est&aacute; por dem&aacute;s recordar que la madurez de un verdadero Estado democr&aacute;tico no se mide solamente por el ejercicio y respeto al sufragio universal. Tambi&eacute;n se mide por su forma de impartir justicia, la que por cierto en nuestro pa&iacute;s no goza de cabal salud por la discrecionalidad en su aplicaci&oacute;n, pero los diputados en nuestro car&aacute;cter de representantes populares tenemos la obligaci&oacute;n legal de preservarla y vigilar su cumplimiento.</P>

<P>Y como lo recomienda el fil&oacute;sofo-escritor Fernando Savater, &quot;…desde el ejercicio de la funci&oacute;n p&uacute;blica practiquemos una pedagog&iacute;a de la &eacute;tica… con informaci&oacute;n veraz y oportuna para que el ciudadano se convierta en un contralor permanente de los actos p&uacute;blicos que realizamos.&quot;</P>

<P>De la mano de Savater agregamos que solamente de esta manera estaremos en posibilidades de guardar la observancia de la ley e incluso mejorarla, para que la norma no solamente parezca sino que tambi&eacute;n lo sea.</P>

<P>Por lo anteriormente expuesto y fundado, la suscrita legisladora del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, someto a consideraci&oacute;n de esta Asamblea, la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona la fracci&oacute;n I del art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales, con un numeral 18, para tipificar como delito grave el referido en el art&iacute;culo 253 del C&oacute;digo Penal Federal.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma y adiciona la fracci&oacute;n I del art&iacute;culo 194 del C&oacute;digo Federal de Procedimientos Penales, agregando un numeral 18 y recorri&eacute;ndose los restantes en su numeraci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 194. Se califican como delitos graves, para todos los efectos legales, por afectar de manera importante valores fundamentales de la sociedad, los previstos en los ordenamientos legales siguientes:</P>

<P>Fracci&oacute;n I. Del C&oacute;digo Penal Federal, los delitos siguientes:</P>

<P>Del 1 al 17 quedan como est&aacute;n.</P>

<P>Se agrega un nuevo numeral:</P>
<P>18. Contra el consumo y riqueza nacionales previstos en el art&iacute;culo 253, fracci&oacute;n I.</P>

<P>Y se recorren los restantes, seg&uacute;n corresponda.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, el 6 de marzo de 2007.</P>

<P>Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>En visita de trabajo a nuestro pa&iacute;s, queremos destacar la presencia en este sal&oacute;n de sesiones, de una delegaci&oacute;n de parlamentarios de la Asamblea Nacional de Vietnam, encabezada por la diputada Ton Nu Thi Ninh, vicepresidenta de la Comisi&oacute;n de Relaciones Exteriores, a quien acompa&ntilde;a el excelent&iacute;simo se&ntilde;or Le Van Thinh, embajador de la Rep&uacute;blica Socialista de Vietnam en M&eacute;xico. Les damos la m&aacute;s cordial bienvenida y les manifestamos nuestra admiraci&oacute;n y solidaridad al pueblo de Vietnam, dese&aacute;ndoles una feliz estancia en nuestro pa&iacute;s.</P>

<P>Aprovecho tambi&eacute;n para saludar a diputados del Parlamento ingl&eacute;s, los se&ntilde;ores Su Knight y Chris Knight, con motivo de visita de intercambio con el Reino Unido, que se encuentra aqu&iacute; presente.</P>

<P>Tiene la palabra el diputado David S&aacute;nchez Camacho, del grupo parlamentario del PRD, para presentar iniciativa que expide la Ley Federal para la No Discriminaci&oacute;n de los Derechos Humanos de las Personas, Transg&eacute;nero-Transexuales y reforma y adiciona diversas disposiciones de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n del C&oacute;digo Civil Federal.</P>

<B><P>El diputado David S&aacute;nchez Camacho:</B> Muchas gracias, se&ntilde;or Presidente. Inicio dando un reconocimiento y el mayor de mis agradecimientos al Movimiento Transg&eacute;nero y Transexual de M&eacute;xico, debido a que fueron ellos quienes han unido esfuerzos para regularizar su personalidad jur&iacute;dica y alcanzar una convivencia social plena en la sociedad mexicana.</P>

<P>Cabe subrayar que esta iniciativa es una propuesta ciudadana en la que participaron especialistas y el sector transg&eacute;nero y transexual de M&eacute;xico.</P>

<P>Aprovecho para enviar una gran felicitaci&oacute;n a las personas transg&eacute;nero y transexuales espa&ntilde;oles, debido a que el d&iacute;a 1 de marzo fue aprobada en el Congreso espa&ntilde;ol la Ley de Identidad de G&eacute;nero, que les permitir&aacute; cambiar de nombre y de sexo en sus documentos oficiales.</P>

<P>Probablemente la iniciativa de Ley Federal para la No Discriminaci&oacute;n de los Derechos Humanos y Civiles de las Personas Transg&eacute;nero y Transexuales sea susceptible de algunos cambios para su enriquecimiento en su dictamen. Sin embargo, conf&iacute;o en que la misma tenga una aceptaci&oacute;n en todas las fracciones parlamentarias que componen este recinto parlamentario, porque tengan la seguridad de que tambi&eacute;n en cada partido pol&iacute;tico existen, de forma abierta o encubierta, personas que viven o conviven con esta situaci&oacute;n.</P>

<P>En M&eacute;xico y otros pa&iacute;ses se plantea la necesidad de continuar con la regulaci&oacute;n social para los efectos de un desarrollo sustentable y una &oacute;ptima convivencia entre sus miembros, debido a que las personas que por un proceso de reasignaci&oacute;n sexogen&eacute;rica, conocido com&uacute;nmente como cambio de sexo, solicitan la modificaci&oacute;n en la menci&oacute;n registrada respecto de su nombre y sexo en el atestado de nacimiento.</P>

<P>Esta situaci&oacute;n, sin la respectiva normatividad, tiene importantes consecuencias para la persona que requiere el reconocimiento jur&iacute;dico dentro del &aacute;mbito sociocultural, laboral y estatal. Estas consecuencias afectan de forma directa e indirecta al Estado mismo y a las instituciones de gobierno.</P>

<P>A pesar de que hist&oacute;ricamente representa un gran avance la creaci&oacute;n de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, &eacute;sta omite, dentro de su articulado, la identidad sexogen&eacute;rica de las personas, lo cual ha permitido que en nuestra legislaci&oacute;n secundaria —como en la interpretaci&oacute;n de las instancias jurisdiccionales— se le desconozca como un derecho esencial del ser humano.</P>

<P>Expresamos que es inaceptable la postura de ignorar el reconocimiento y la existencia de las personas transg&eacute;nero y transexuales y sus derechos que, por el simple hecho de tratarse de seres humanos, se encuentran contemplados y protegidos en nuestra Carta Magna.</P>

<P>Para entender la transexualidad se deben romper las barreras del prejuicio, es decir, entender que la manera m&aacute;s simple de definirla es vivir en el cuerpo equivocado. La transexualidad no es un gusto personal o capricho; es una condici&oacute;n que tienen algunas personas desde su nacimiento.</P>

<P>En palabras de expertos: es una condici&oacute;n cuya &uacute;nica opci&oacute;n es la reasignaci&oacute;n sexogen&eacute;rica y, seg&uacute;n los estudios cient&iacute;ficos que se han realizado en pa&iacute;ses como Noruega, Australia, Dinamarca, Grecia, Portugal, Polonia, Luxemburgo, Espa&ntilde;a, Francia, Suiza, B&eacute;lgica, L&iacute;bano, Suecia, Italia, Holanda, Estados Unidos, Tailandia, Turqu&iacute;a, Ir&aacute;n, Reino Unido, Sud&aacute;frica, Panam&aacute;, Israel, Corea, Alemania, Brasil y Argentina han venido adecuando sus legislaciones.</P>

<P>La realidad es que no se trata de una condici&oacute;n voluntaria susceptible de ser cambiada, sino de una condici&oacute;n humana m&aacute;s. Debido a la discriminaci&oacute;n que sufren las personas y la limitaci&oacute;n al ejercicio de sus derechos fundamentales, as&iacute; como al reconocimiento de la identidad sexogen&eacute;rica, es necesario que el Estado genere la protecci&oacute;n y regulaci&oacute;n apropiada a trav&eacute;s de la Ley Federal para la No Discriminaci&oacute;n de los Derechos Humanos y Civiles de las Personas Transg&eacute;nero y Transexuales, como reglamentaria de los art&iacute;culos 1o. y 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Lo anterior a efecto de que no se les restrinja el acceso al trabajo, educaci&oacute;n, salud, entre otros, ya que en este sentido en la actualidad, en ausencia de un marco jur&iacute;dico regulatorio, se encuentran desprotegidos, indocumentados y ap&aacute;tridas en su propio pa&iacute;s; adem&aacute;s, se les desconoce la escolaridad y experiencia laboral, propiciando una p&eacute;rdida potencial de la productividad.</P>

<P>Haciendo menci&oacute;n del art&iacute;culo 4o. constitucional, el cual dice que toda persona tiene derecho a la protecci&oacute;n de la salud es preciso destacar que el Estado recibir&iacute;a un menor impacto presupuestario al implementar la normatividad respecto de la identidad sexogen&eacute;rica al brindar a la poblaci&oacute;n los cuidados m&eacute;dicos terminales a los que carecen de tratamiento.</P>

<P>La transexualidad sin atenci&oacute;n m&eacute;dica provoca que cotidianamente se pierdan vidas humanas y sus consecuencias son, entre otras, la no coagulaci&oacute;n sangu&iacute;nea, trombosis, c&aacute;ncer y osteoporosis, por el suministro hormonal inadecuado, la intoxicaci&oacute;n por plomo, necrosis de m&uacute;sculos y lupus, por las pr&aacute;cticas contraindicadas.</P>

<P>Cabe mencionar que en nuestro pa&iacute;s se comenzaron a aperturar espacios legales de reconocimiento a las personas transg&eacute;nero y transexuales porque no podemos dejar de lado estas necesidades sociales.</P>

<P>Por ello hay que comentar de manera sobresaliente el trabajo legislativo que se ha desarrollado en los estados de Morelos y Coahuila, sobre el particular, ya que en el cuerpo de algunos de sus textos legislativos han reconocido la existencia de este sector anteriormente ignorado.</P>

<P>La iniciativa del diputado que suscribe pone a la consideraci&oacute;n de esta soberan&iacute;a, que pretende garantizar constitucional y legalmente el derecho humano de todo individuo a ser identificado y tratado, reconociendo su identidad y expresi&oacute;n sexogen&eacute;rica, sea cual sea su sexo de asignaci&oacute;n, con la finalidad de garantizar el libre desarrollo de la personalidad y la dignidad de las personas.</P>

<P>Por tanto, resulta necesario que respecto a la garant&iacute;a, al reconocimiento de la identidad sexogen&eacute;rica, se evite el doble discurso y se deje de flotar en las lagunas de la interpretaci&oacute;n.</P>

<P>Por lo antes expuesto, someto a la consideraci&oacute;n de esta soberan&iacute;a, y en su caso, aprobaci&oacute;n, la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 4o. de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, diversas disposiciones del C&oacute;digo Civil Federal y crear la Ley Federal para la No Discriminaci&oacute;n de los Derechos Humanos y Civiles de las Personas Transg&eacute;nero y Transexuales. Muchas gracias. Solicito a la Presidencia que se publique en el Diario de los Debates en su versi&oacute;n completa. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado David S&aacute;nchez Camacho. T&uacute;rnese a las Comisiones Unidas de Derechos Humanos y de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates.</P>

<P>Tiene la palabra la diputada Juana Leticia Herrera Ale, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo, de la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B del art&iacute;culo 123 constitucional y del C&oacute;digo Civil Federal. Se pospone la presentaci&oacute;n de esta iniciativa.</P>

<P>La iniciativa anterior se turna tambi&eacute;n para opini&oacute;n de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>La iniciativa de la diputada Herrera Ale se pospone. Y pasamos al cap&iacute;tulo de Dict&aacute;menes de primera lectura</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a la ciudadana Roxana Vel&aacute;squez Mart&iacute;nez del Campo para aceptar y usar la Cruz de Oficial de la Orden de Isabel la Cat&oacute;lica, que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<P>Con proyecto de Decreto, que concede permiso a los ciudadanos Jos&eacute; Juan de Dios Nava Lucio, Miguel &Aacute;ngel Rodr&iacute;guez Garc&iacute;a, &Eacute;rika Mar&iacute; Guzm&aacute;n Romero y Gloria Lorena Olivera Ortiz, para prestar servicios en las embajadas de la Rep&uacute;blica de Hungr&iacute;a y de la Rep&uacute;blica Checa en M&eacute;xico y en el Consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente, publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En dict&aacute;menes a discusi&oacute;n, el siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto, que adiciona un segundo p&aacute;rrafo, con siete fracciones, al art&iacute;culo 6o.de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Pido en este momento a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 468 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para fundamentar el dictamen se han inscrito el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez y el diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro. Para la discusi&oacute;n en lo general est&aacute;n inscritos las diputadas y diputados: Manuel C&aacute;rdenas Fonseca, A&iacute;da Marina Arvizu Rivas, Silvano Garay Ulloa, Patricia de Jes&uacute;s Castillo Romero, Erika Larregui Nagel, C&eacute;sar Camacho Quiroz, Victorio Rub&eacute;n Montalvo Rojas y Luis Gustavo Parra Noriega.</P>

<P>Esta Presidencia saluda la presencia distinguida del comisionado Presidente del IFAI, Alfonso Lujambio Iraz&aacute;bal y de la comisionada Mar&iacute;a Marvan Laborde. Tiene la palabra para fundamentar el dictamen el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, hasta por cinco minutos.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez: </B>Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros. El d&iacute;a de hoy presentamos a este Pleno, el producto o el primer producto de la voluntad de acuerdo, de la voluntad pol&iacute;tica de los integrantes de la Comisi&oacute;n de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica. Esperamos encontrar la misma voluntad pol&iacute;tica en el Pleno, votando a favor de la reforma constitucional que presentamos.</P>

<P>Les quiero decir que hace 30 a&ntilde;os ya se llev&oacute; a la Constituci&oacute;n el derecho a la informaci&oacute;n, esa fue una parte de la reforma pol&iacute;tica que en el sexenio de Jos&eacute; L&oacute;pez Portillo se impuls&oacute;, sobre todo por su secretario de Gobernaci&oacute;n, Jes&uacute;s Reyes Heroles. Esa era una reforma pol&iacute;tica que intentaba, entre otras cosas, abrir la puerta de la izquierda a la legalidad electoral del pa&iacute;s.</P>

<P>Evidentemente, no solamente la reforma pol&iacute;tica contempl&oacute; la manera de que el Partido Comunista y otros partidos de izquierda tuvieran su registro, sino que tambi&eacute;n hab&iacute;a la preocupaci&oacute;n de que una democracia no puede prosperar sin una ciudadan&iacute;a madura, sin una ciudadan&iacute;a consciente de sus derechos y de sus obligaciones y especialmente una ciudadan&iacute;a bien informada.</P>

<P>Por esa raz&oacute;n, cuando se present&oacute; en un discurso en Chilpancingo la reforma pol&iacute;tica se hablaba de la necesidad de preservar y desarrollar la expresi&oacute;n de la pluralidad pol&iacute;tica de los mexicanos. Tambi&eacute;n se planteaba la preocupaci&oacute;n de permitir el acceso de los partidos pol&iacute;ticos a los medios masivos de comunicaci&oacute;n.</P>

<P>As&iacute; pues la primera acepci&oacute;n de este derecho a la informaci&oacute;n estaba referida a medios de comunicaci&oacute;n y a su responsabilidad social, especialmente la responsabilidad de entregar informaci&oacute;n objetiva a los mexicanos y de permitir que la pluralidad de voces de los mexicanos se expresara en todos los medios de comunicaci&oacute;n.</P>

<P>Sin embargo, eso no pudo desarrollarse. L&oacute;pez Portillo lleg&oacute; a decir al final de su sexenio que no hubo una reforma o una ley reglamentaria de este derecho, porque <I>no le encontraron la cuadratura al c&iacute;rculo</I>. Lo cierto es que los medios de comunicaci&oacute;n ya entonces eran muy poderosos y no admitieron ning&uacute;n tipo de reglamentaci&oacute;n de este derecho a la informaci&oacute;n.</P>

<P>No fue sino en este principio de siglo que el derecho a la informaci&oacute;n tuvo una connotaci&oacute;n distinta, que es la que hoy estamos continuando y yo dir&iacute;a, completando, que es la obligaci&oacute;n del Estado de entregar toda la informaci&oacute;n a su disposici&oacute;n, a los ciudadanos.</P>

<P>Es evidente que la Ley de Acceso a la Informaci&oacute;n P&uacute;blica que se aprob&oacute; en el sexenio pasado fue un avance muy importante. Sin embargo, no fue acompa&ntilde;ada de un desarrollo homog&eacute;neo en todo el pa&iacute;s y hoy tenemos legislaciones estatales muy buenas, pero tambi&eacute;n algunas que s&oacute;lo son una simulaci&oacute;n.</P>

<P>Por esa raz&oacute;n las reformas que hoy estamos proponiendo son muy oportunas y simplemente les quiero decir que si aprobamos estas reformas, el p&aacute;rrafo, agregar un p&aacute;rrafo y las siete fracciones, as&iacute; como tres transitorios, vamos a propiciar el desarrollo de una legislaci&oacute;n en todas las entidades de la Rep&uacute;blica, que permitan que todos los mexicanos ejerzan a plenitud este derecho, el derecho a tener acceso a la informaci&oacute;n p&uacute;blica.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, yo quiero simplemente decirles que la Comisi&oacute;n de Puntos Constitucionales est&aacute; trabajando fuerte. Esperamos traer pronto otros productos; y termino felicitando a mis compa&ntilde;eros, a mis compa&ntilde;eras de la Comisi&oacute;n de Puntos Constitucionales, tambi&eacute;n a los de la Funci&oacute;n P&uacute;blica. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Raymundo C&aacute;rdenas. Tiene la palabra para fijar posici&oacute;n el diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro, para fundamentar el dictamen.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro: </B>Gracias, se&ntilde;or Presidente, y con su permiso. A nombre de los diputados que integran la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica de esta LX Legislatura, vengo a fundamentar el dictamen que se les ha presentado.</P>

<P>Como ustedes recordar&aacute;n, en el a&ntilde;o 2002, cuando esta soberan&iacute;a discuti&oacute; y aprob&oacute; la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, las fuerzas pol&iacute;ticas del pa&iacute;s aqu&iacute; representadas, sentimos que se estaba dando paso a una nueva etapa en la historia pol&iacute;tica y administrativa del pa&iacute;s. Una etapa definida por la existencia de una nueva relaci&oacute;n de confianza entre las instituciones p&uacute;blicas y nuestra sociedad, construida sobre los pilares de la transparencia en la gesti&oacute;n p&uacute;blica, el pleno acceso a la informaci&oacute;n gubernamental y la certeza jur&iacute;dica basada en el respeto del esp&iacute;ritu y la letra de la nueva ley.</P>

<P>Sab&iacute;amos entonces que para atravesar por el natural proceso que va del dise&ntilde;o y la aprobaci&oacute;n de esta ley a su pleno cumplimiento por parte del entorno institucional del pa&iacute;s, tendr&iacute;amos que generar y consolidar una nueva cultura de lo p&uacute;blico basada en la confianza de los ciudadanos ante la acci&oacute;n gubernamental; confianza que gradualmente fuera dejando atr&aacute;s el tradicional escepticismo y el recelo con que los mexicanos asum&iacute;an su relaci&oacute;n con las autoridades gubernamentales del pa&iacute;s.</P>

<P>La ciudadan&iacute;a ha luchado por acceder a la informaci&oacute;n de algunos de los &aacute;mbitos m&aacute;s estrat&eacute;gicos del quehacer gubernamental, &aacute;mbitos importantes no solamente para la construcci&oacute;n de una nueva relaci&oacute;n entre el gobierno y la sociedad, sino para preservar la salud y el buen estado de las instituciones p&uacute;blicas del pa&iacute;s y para contribuir a la estabilidad general del sistema pol&iacute;tico.</P>

<P>En menos de cinco a&ntilde;os se cuenta con una Ley Federal de Transparencia y Acceso a la Informaci&oacute;n Gubernamental, as&iacute; como con 32 leyes correspondientes a las entidades federativas, es un avance no menor si se compara con lo que exist&iacute;a antes de 2002; no obstante, se puede decir tambi&eacute;n que se advierte una peligrosa asimetr&iacute;a que desnaturaliza y deja a&uacute;n incompleto el derecho a conocer.</P>

<P>Por esa raz&oacute;n, gobernadores de distintos partidos promovieron la iniciativa, el punto de partida fue &quot;La Declaraci&oacute;n de Guadalajara&quot; en 2005, que culmin&oacute; con la denominada &quot;Iniciativa de Chihuahua&quot;, en la que un grupo de cinco gobernantes locales de distinto origen partidista, antepusieron sus preferencias pol&iacute;ticas por el inter&eacute;s superior del pa&iacute;s.</P>

<P>Esa Iniciativa de Chihuahua tiene una legitimidad a toda prueba, pero susceptible de mejorar en t&eacute;cnica legislativa como toda obra humana y ha sido esta t&eacute;cnica legislativa incorporada en el dictamen que hoy se presenta.</P>

<P>La distancia que separaba una redacci&oacute;n principista m&iacute;nima a la de una redacci&oacute;n prolija con toques reglamentarios se ha acortado y diputados de las ocho fuerzas pol&iacute;ticas aqu&iacute; representadas hemos hecho equipo con juristas y acad&eacute;micos de sobrado prestigio, para generar consensos, para llegar a com&uacute;n denominador que por un lado permita garantizar el derecho de acceso a la informaci&oacute;n con todos sus atributos y, por otro, que no sea tan amplio, que incluya principios, directivas y disposiciones reglamentarias a algunos de cuyos elementos corresponden a la ley secundaria, no a la Constituci&oacute;n.</P>

<P>Es de justicia destacar la participaci&oacute;n del grupo de trabajo integrado por los diputados Luis Gustavo Parra Noriega, C&eacute;sar Camacho Quiroz y Victorio Rub&eacute;n Montalvo Rojas, as&iacute; como el esp&iacute;ritu que anim&oacute; al trabajo conjunto con la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>En este dictamen se avanz&oacute; en las partes sustantivas, separar con claridad que la adici&oacute;n del art&iacute;culo 6o. constitucional se refiere al derecho de acceso a la informaci&oacute;n p&uacute;blica y no al derecho a informaci&oacute;n que comprende otros derechos, m&aacute;s habida cuenta que aqu&iacute; es una vertiente de &eacute;ste y no un sin&oacute;nimo, privilegiar el principio de m&aacute;xima publicidad para efectos de interpretaci&oacute;n, establecer que la informaci&oacute;n en posici&oacute;n de los Poderes federales, locales, organismos aut&oacute;nomos, ayuntamientos y cualquier otra entidad federal, estatal o municipal, es p&uacute;blica; salvo las excepciones mismas previstas en la ley.</P>

<P>El derecho de que toda persona pueda solicitar informaci&oacute;n sin acreditar inter&eacute;s alguno y de manera gratuita; mecanismos de acceso expeditos a trav&eacute;s de medios electr&oacute;nicos por &oacute;rganos garantes con capacidad propia; publicaci&oacute;n como informaci&oacute;n de oficio de indicadores de gesti&oacute;n y del ejercicio de recursos p&uacute;blicos, as&iacute; como la existencia de archivos administrativos actualizados y confiables, y la existencia de sanciones a quien incumplan con las disposiciones de esta ley.</P>

<P>Es por todo ello que consideramos que se da un salto cualitativo importante con la aprobaci&oacute;n de esta reforma constitucional, que a nombre de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, les solicitamos al Pleno de esta C&aacute;mara de Diputados. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Benjam&iacute;n Gonz&aacute;lez Roaro.</P>

<P>Esta Presidencia saluda al grupo de regidores y personal administrativo del municipio de Atizap&aacute;n de Zaragoza, presentes aqu&iacute; en la sesi&oacute;n.</P>

<P>Para la discusi&oacute;n en lo general y en lo particular del art&iacute;culo &uacute;nico del proyecto de decreto, tiene la palabra la diputada A&iacute;da Marina Arvizu Rivas, del grupo parlamentario de Alternativa, hasta por cinco minutos.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;or Presidente. En efecto, lo que acaba de comentarnos el diputado Benjam&iacute;n Gonz&aacute;lez Roaro es cierto; &eacute;ste es un salto cualitativo en el tema de la transparencia, pero es el resultado del arduo trabajo de muchas personas en el pa&iacute;s, organizaciones de la sociedad civil, partidos pol&iacute;ticos, gobernadores, personas que trabajan en los organismos dedicados al tema, lo que hoy nos hace llegar a esta tribuna y tener enfrente un dictamen que vamos a votar.</P>

<P>El grupo parlamentario de Alternativa Socialdem&oacute;crata manifiesta su respaldo en lo general al proyecto de reforma constitucional que en unos minutos se somete a votaci&oacute;n de esta soberan&iacute;a. De hecho, tal reforma no hace sino ampliar e instrumentar los medios a trav&eacute;s de los cuales los ciudadanos y ciudadanas de este pa&iacute;s conocer&aacute;n de manera m&aacute;s pronta y clara la actuaci&oacute;n y desempe&ntilde;o de los funcionarios p&uacute;blicos, los cuales no tienen otra actividad que servir y atender a los ciudadanos y cuidar el inter&eacute;s p&uacute;blico.</P>

<P>Una ciudadan&iacute;a efectiva no existe sin acceso a la informaci&oacute;n, es decir, la capacidad ciudadana de exigir y reclamar los actos de autoridad no pueden ejercerse o no encuentran la facilidad, porque los obst&aacute;culos imposibilitan este desempe&ntilde;o que tendr&iacute;an que hacer los funcionarios p&uacute;blicos.</P>

<P>Sin transparencia y acceso a la informaci&oacute;n no es posible la rendici&oacute;n de cuentas. Es de todos conocido que tal cuesti&oacute;n ha observado a lo largo de los &uacute;ltimos a&ntilde;os una deficiencia significativa, dado el extenso margen de posibilidades en la forma de aplicar e interpretar el principio de la transparencia informativa.</P>

<P>Efectivamente y no obstante la existencia de tal derecho desde hace d&eacute;cadas, el mismo hab&iacute;a sido inoperante como muchos otros derechos y obligaciones que actualmente existen s&oacute;lo en la norma constitucional.</P>

<P>Hasta hace fechas relativamente recientes se han creado los instrumentos jur&iacute;dicos para hacer efectivo este derecho, pero su aplicaci&oacute;n ha sido por dem&aacute;s heterog&eacute;nea sobre todo en la esfera de las entidades federativas, donde cada legislatura estableci&oacute; leyes que concedieron en mayor o menor medida amplios espacios de discrecionalidad que por v&iacute;a de los hechos redujeron —por no decir escamotearon— el ejercicio del derecho establecido en la Constituci&oacute;n.</P>

<P>Hoy esta C&aacute;mara de Diputados corrige las limitaciones observadas a la fecha en esta materia al establecer criterios y normas b&aacute;sicas de aplicaci&oacute;n en los tres &oacute;rdenes de gobierno, con lo cual el efecto ser&aacute; notable y significativo.</P>

<P>No obstante su avance, no puedo dejar de mencionar el hecho de que los partidos pol&iacute;ticos siendo entidades de inter&eacute;s p&uacute;blico, no fueron incorporados en esta reforma constitucional. Entiendo y comprendo las razones de las comisiones dictaminadoras, como lo explicaba el diputado Benjam&iacute;n Gonz&aacute;lez Roaro y conf&iacute;o en esta C&aacute;mara de Diputados.</P>

<P>Le tomamos la palabra al diputado Raymundo C&aacute;rdenas en el sentido de que es un primer producto; por lo tanto espero que para la pr&oacute;xima reforma electoral se instrumenten los medios para hacer extensivo ese derecho constitucional a la esfera de los partidos pol&iacute;ticos. De otra manera el cuestionamiento ciudadano ser&aacute; inmediato y no sin raz&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Se concede el uso de la palabra al diputado Manuel C&aacute;rdenas Fonseca, del Partido Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras legisladores. Para los integrantes del grupo parlamentario Nueva Alianza es muy grato estar en esta tribuna para manifestarnos en pro del dictamen con proyecto de decreto que reforma el art&iacute;culo 6o. constitucional. Que este derecho fundamental quede constitucionalmente reconocido, atiende el reclamo de que aquellas personas que se desempe&ntilde;en en los Poderes p&uacute;blicos act&uacute;en con transparencia y est&eacute;n sujetos al escrutinio de la sociedad.</P>

<P>M&aacute;s all&aacute; del capricho, m&aacute;s all&aacute; de la ocasi&oacute;n o de la voluntad de los actores del poder, debe de prevalecer la garant&iacute;a del ciudadano de estar enterado en qu&eacute; y para qu&eacute; funcionan las instituciones. Pero el gusto y la satisfacci&oacute;n van m&aacute;s all&aacute; del fondo de la materia que hoy tratamos y que m&aacute;s adelante me referir&eacute; a la misma.</P>

<P>En principio, huelga destacar que con la elaboraci&oacute;n y votaci&oacute;n de este dictamen, esta C&aacute;mara de origen da fiel cumplimiento a la t&eacute;cnica jur&iacute;dica; da fiel cumplimiento al procedimiento legislativo. Rinden frutos los &oacute;rganos internos de consulta internos y externos. Hacemos votos para que, en la Colegisladora, transite de igual manera y que con el apoyo de los instrumentos internos y externos la enriquezcan.</P>

<P>Pero adicionalmente, compa&ntilde;eros, no podemos dejar pasar por alto que este evento da muestra plena de que cuando se act&uacute;a sin frivolidad y sin atender a la vanidad —pecado favorito de cualquier ser maligno— la responsabilidad, la humildad, la seriedad y el compromiso triunfan y se construyen los acuerdos y se legisla sin exabruptos, sin leyes contrarias a la Carta Magna, casu&iacute;sticas o que establezcan estigmas a priori.</P>

<P>As&iacute;, con el dictamen que hoy tratamos, nos alejamos de la tentaci&oacute;n de excedernos en nuestro papel para justificarnos y querer limpiar la mala imagen que merecidamente hemos adquirido. Tambi&eacute;n nos alejamos de querer sacar ventajas de la composici&oacute;n num&eacute;rica y el doblegar al vecino sin importar el da&ntilde;o que le hacemos al pa&iacute;s. As&iacute; es como se moderan los defectos humanos en el quehacer legislativo y en la convivencia parlamentaria.</P>

<P>As&iacute; es como queda claro que no se necesitan nuevos &oacute;rganos para realizar nuestro trabajo. Antes por el contrario, lo que necesitamos es trabajar hacia dentro del Poder Legislativo para actualizarlo y perfeccionarlo. Regresarlos a su origen primigenio, quitarles los excesos en los integrantes de ambas C&aacute;maras, entre otras cosas.</P>

<P>No se necesitan comisiones ejecutivas de negociaci&oacute;n, no se necesitan nuevos procedimientos que se empalman con nuestro quehacer y hacer legislativo, no se necesita legislar para obligar a legislar. Debi&eacute;ramos apenarnos. Trabajemos responsablemente.</P>

<P>Pero ahora este tema, que es de la mayor trascendencia y envergadura, requiri&oacute; de la reflexi&oacute;n de esta C&aacute;mara. Le pedimos a la colegisladora que lo enriquezca porque tal vez haya mucho que atender en ello. Ya comentaba sobre un tema la compa&ntilde;era de Alternativa, Marina Arvizu, nosotros agregar&iacute;amos que tambi&eacute;n quedaron fuera los otros dos Poderes: el Legislativo y el Judicial.</P>

<P>Pero empezar en casa ser&aacute; el mejor mensaje de que podemos avanzar en un M&eacute;xico mejor. As&iacute; lo estamos haciendo con este dictamen que tenemos a discusi&oacute;n y que, de aprobarse, dar&aacute; un s&oacute;lido sustento jur&iacute;dico por la transparencia que antes no logramos ni en la pol&iacute;tica ni en la academia ni en el debate; mucho menos en la rendici&oacute;n de cuentas.</P>

<P>Con esta reforma brindaremos un instrumento m&aacute;s actual y acabaremos con desviaciones caprichosas injustificadas. Coincidimos plenamente con el dictamen al asegurar &eacute;ste que, cito, &quot;una de las piedras angulares de las democracias contempor&aacute;neas son la libertad de expresi&oacute;n y de informaci&oacute;n&quot;.</P>

<P>En otras palabras, la iniciativa que ahora se dictamina desarrolla una de las vertientes del derecho a la informaci&oacute;n, en particular el derecho subjetivo de tener acceso a la informaci&oacute;n gubernamental. Pido que se inserte en el Diario de los Debates. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Tiene el uso de la palabra el diputado Silvano Garay Ulloa, del Partido del Trabajo.</P>

<B><P>El diputado Silvano Garay Ulloa:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores. El Partido del Trabajo y su grupo parlamentario en esta C&aacute;mara son firmes impulsores de la transparencia gubernamental. Estamos a favor de impulsar los mecanismos de rendici&oacute;n de cuentas de los gobernantes a los gobernados, y sobre todo, estamos a favor de que la ciudadan&iacute;a cuente con informaci&oacute;n precisa, veraz y oportuna de qu&eacute; es lo que sus gobernantes hacen con los recursos econ&oacute;micos que manejan.</P>

<P>Nuestro grupo parlamentario siempre se ha pronunciado por la apertura a la informaci&oacute;n p&uacute;blica con que cuenta el gobierno ya que en la medida en que la ciudadan&iacute;a cuente con esa informaci&oacute;n estar&aacute; en aptitud de protestarla y de fungir como una aut&eacute;ntica y efectiva contralor&iacute;a social.</P>

<P>Una medida eficaz para que el poder est&eacute; en el pueblo es que se cuente con la informaci&oacute;n necesaria para que tome sus decisiones.</P>

<P>Ahora bien, es un hecho que durante muchos a&ntilde;os los gobiernos se manejaban en la opacidad y en la cerraz&oacute;n informativa ya que de esta manera los reg&iacute;menes autoritarios no ten&iacute;an que rendir cuentas a nadie; pero en la medida en que la propia sociedad ha ampliado los cauces de participaci&oacute;n pol&iacute;tica como resultado de m&uacute;ltiples movimientos ciudadanos que fueron brutalmente reprimidos, hoy el resultado es que se cuenta con mayor libertad y espacios de participaci&oacute;n democr&aacute;tica y pol&iacute;tica.</P>

<P>&Eacute;ste es precisamente el m&eacute;rito de la reforma que hoy discutimos. El contenido de este dictamen se sustenta en m&uacute;ltiples propuestas provenientes de los &aacute;mbitos acad&eacute;micos, gubernamentales y de la sociedad civil.</P>

<P>Durante alg&uacute;n tiempo se pens&oacute; que con base en el actual y &uacute;nico p&aacute;rrafo del art&iacute;culo 6o. constitucional en relaci&oacute;n con las atribuciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental y los correspondientes a los estados, bastaba para que la ciudadan&iacute;a ejerciera esos derechos y pudieran acceder a la informaci&oacute;n p&uacute;blica que requirieran. Sin embargo, a&uacute;n con estas disposiciones la autoridad es reacia a entregar la informaci&oacute;n a la sociedad.</P>

<P>El grupo parlamentario del Partido del Trabajo est&aacute; convencido de las bondades que contiene el dictamen, y que sin lugar a dudas se traducir&aacute; en mejores instrumentos jur&iacute;dicos que permitan el acceso eficaz a los ciudadanos a la informaci&oacute;n p&uacute;blica gubernamental con que cuenta la Federaci&oacute;n, en las entidades federativas y en el Distrito Federal; por esta raz&oacute;n resulta favorable el contenido de la fracci&oacute;n I del p&aacute;rrafo segundo que adiciona al art&iacute;culo 6o. constitucional en donde se establece el car&aacute;cter p&uacute;blico de toda informaci&oacute;n en posesi&oacute;n de cualquier autoridad.</P>

<P>Aqu&iacute; es necesario destacar la eficacia del t&eacute;rmino usado: la informaci&oacute;n est&aacute; en posesi&oacute;n de la autoridad no en propiedad; luego entonces, como la informaci&oacute;n p&uacute;blica no es propiedad de la autoridad, &eacute;sta no puede utilizarla a su arbitrio; antes al contrario, est&aacute; obligada a ponerla a disposici&oacute;n del particular que la requiera.</P>

<P>En relaci&oacute;n al contenido de la fracci&oacute;n III, resulta favorable el no poner obst&aacute;culos a las personas para acceder a la informaci&oacute;n al establecer la fracci&oacute;n III que no es necesario acreditar inter&eacute;s alguno o justificar la utilizaci&oacute;n de la informaci&oacute;n. Se rompe con el candado de que era necesario acreditar el inter&eacute;s jur&iacute;dico para poder solicitar la informaci&oacute;n p&uacute;blica y que si ante la autoridad no se acreditaba el inter&eacute;s jur&iacute;dico, la informaci&oacute;n no se proporcionaba.</P>

<P>Lo mismo ocurre en relaci&oacute;n a justificar la utilizaci&oacute;n de dicha informaci&oacute;n; en todo caso, el particular se hace responsable del uso de la informaci&oacute;n obtenida, pero la autoridad no puede —de manera previa— calificar el uso de la misma.</P>

<P>Un aspecto central de esa reforma lo constituye el contenido de la fracci&oacute;n V, en la que se establece la obligaci&oacute;n de la autoridad de reservar sus documentos y la misma deber&aacute; tomar todas las medidas necesarias con el prop&oacute;sito de salvaguardar esa informaci&oacute;n.</P>

<P>Nuestro grupo parlamentario considera que con esta disposici&oacute;n se evitar&aacute; que, de manera deliberada, la autoridad quiera desaparecer la informaci&oacute;n p&uacute;blica con que cuentan.</P>

<P>Ahora bien, en relaci&oacute;n con la inobservancia de las exposiciones en materia de acceso a la informaci&oacute;n p&uacute;blica, este Constituyente Permanente deja a la potestad de los &oacute;rganos legislativos, de la Federaci&oacute;n, de los estados y del Distrito Federal la facultad de establecer en la ley secundaria las sanciones a que se hagan acreedores los servidores p&uacute;blicos.</P>

<P>En los art&iacute;culos transitorios, en el segundo, se establece la obligatoriedad de la Federaci&oacute;n, los estados y el DF de hacer dentro de un t&eacute;rmino de un a&ntilde;o, contado a partir de la entrada en vigor de esta reforma, todas las adecuaciones legales que se requieran.</P>

<P>Por las consideraciones antes expuestas, nuestro grupo parlamentario votar&aacute; a favor del dictamen que se pone a consideraci&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Muchas gracias, diputado Ulloa. Tiene el uso de la palabra la diputada Patricia Castillo Romero, del grupo de Convergencia.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero:</B> Muchas gracias, se&ntilde;ora Presidenta. Tengo cinco minutos para mi participaci&oacute;n y tomar&eacute; uno para llamar la atenci&oacute;n de las diputadas y de los diputados presentes en este recinto.</P>

<P>Lo que hoy dictaminaremos, lo que hoy aprobaremos no es poca cosa. Es un paso firme para todos aquellos que estamos en contra de la secrec&iacute;a, que estamos en contra de la corrupci&oacute;n, que estamos en contra de todo lo que era p&uacute;blico y que han hecho —por costumbre— privado.</P>

<P>La iniciativa de reforma al art&iacute;culo 6o. constitucional ha sido no s&oacute;lo inter&eacute;s de los grupos parlamentarios hoy representados en esta C&aacute;mara. No solamente ha sido inter&eacute;s de la Suprema Corte de Justicia o de los gobernadores o de los acad&eacute;micos.</P>

<P>Hoy debemos decirle a la sociedad que a partir de hoy constitucionalizamos el derecho que tienen todos los ciudadanos de saber qu&eacute; se hace con los recursos p&uacute;blicos. Por eso, amigas y amigos diputados, no es poca cosa lo que hoy tratamos.</P>

<P>Podemos dar mil discursos sobre la transparencia, pero esto, compa&ntilde;eras y compa&ntilde;eros, es un acuerdo nacional para transformar y democratizar al estado en todos sus niveles, m&aacute;s all&aacute; de las etiquetas pol&iacute;ticas, de las ideolog&iacute;as y de la fuerza pol&iacute;tica que gobierne, la reforma es para el Estado, es para M&eacute;xico y es para los mexicanos.</P>

<P>La reforma es para un futuro con certidumbre, el eje central de esta iniciativa; el derecho a la informaci&oacute;n como un derecho fundamental constitucionalmente reconocido no es cosa menor. El derecho de los mexicanos de acceso a la informaci&oacute;n que se genere en el gobierno es la premisa b&aacute;sica para impulsar y fortalecer nuestra incipiente democracia, sin el ejercicio efectivo de este derecho, siempre habr&aacute; dudas y suspicacias acerca del quehacer gubernamental.</P>

<P>En efecto, hoy se reconoce ampliamente que la informaci&oacute;n es una condici&oacute;n necesaria para la realizaci&oacute;n del estado democr&aacute;tico, m&aacute;s si consideramos que la transformaci&oacute;n de la sociedad ha modificado a la par la concepci&oacute;n de la libertad de expresi&oacute;n para darle un nuevo contenido enfocado a los derechos de todos aquellos que buscan la informaci&oacute;n.</P>

<P>La apertura de la informaci&oacute;n de Estado al conocimiento p&uacute;blico de los asuntos importantes para la naci&oacute;n ha puesto en manos de los ciudadanos una gran cantidad y variedad de datos, cifras y documentos para la toma de sus propias decisiones.</P>

<P>Esta apertura poco a poco ha ido contribuyendo a la conciencia ciudadana, a la participaci&oacute;n ciudadana indispensable si queremos seguir consolidando la democracia en este pa&iacute;s. En s&iacute;ntesis, la iniciativa que se dictamina supone una pol&iacute;tica de Estado plenamente comprometida con la transparencia y la rendici&oacute;n de cuentas.</P>

<P>En Convergencia celebramos que hoy se ponga en una caja de cristal la atracci&oacute;n de los &oacute;rganos p&uacute;blicos. Hoy se termina con el secretismo, el patrimonialismo, la corrupci&oacute;n y la discrecionalidad. Hoy constitucionalizamos el derecho de acceso a la informaci&oacute;n como un derecho fundamental. Hoy, diputadas, diputados, quienes manejen recursos p&uacute;blicos s&iacute; deber&aacute;n tener las manos limpias. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Castillo Romero. Tiene el uso de la palabra la diputada &Eacute;rika Larregui Nagel, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada &Eacute;rika Larregui Nagel: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El d&iacute;a de hoy se da un paso importante en la vida p&uacute;blica del pa&iacute;s. Hoy votaremos una reforma que sienta las bases para la homologaci&oacute;n de criterios para que los ciudadanos de la Rep&uacute;blica puedan ejercer uno de los derechos pol&iacute;ticos m&aacute;s importantes: el de conocer los manejos de los recursos p&uacute;blicos y lo gubernamental, de aquellos a quienes les fue encomendado el ejercicio de las funciones para el bien com&uacute;n.</P>

<P>La transparencia, como derecho humano, constituye el derecho m&iacute;nimo que cualquier ciudadano debe exigir a sus gobernantes. Por ello, en el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico reconocemos la labor de todas las fuerzas pol&iacute;ticas representadas en esta C&aacute;mara a fin de sentar los m&iacute;nimos de obligaciones que los sujetos destinatarios de la norma deber&aacute;n de cumplir.</P>

<P>El trabajo fue mucho y se lograron consensos, dando as&iacute; muestra de que si todos queremos trabajar en conjunto, m&aacute;s all&aacute; de intereses de grupos o personales, podemos dar a los mexicanos las normas que requieren para la convivencia diaria y su desarrollo.</P>

<P>Tambi&eacute;n debemos de mencionar que hoy, si bien es cierto se ha dado un primer paso, no es el final, pues debemos a&uacute;n revisar el marco secundario existente a fin de reglamentar a profundidad este derecho pol&iacute;tico en pos de la modernidad y la democratizaci&oacute;n del pa&iacute;s.</P>

<P>En el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico reconocemos la importancia de los principios de la transparencia y el acceso a la informaci&oacute;n p&uacute;blica gubernamental. Asimismo, asumimos nuestro compromiso con el pa&iacute;s y sus habitantes.</P>

<P>Por ello, como todos ustedes saben, en el mes de noviembre pasado fue presentada por los integrantes de mi grupo parlamentario, una iniciativa de Ley de Transparencia, Rendici&oacute;n de Cuentas y Acceso a la Informaci&oacute;n P&uacute;blica a fin de establecer no s&oacute;lo los mecanismos de transparencia y acceso a la informaci&oacute;n, sino crear instrumentos de rendici&oacute;n de cuentas del Estado en su conjunto.</P>

<P>Por ello es claro que el trabajo en esta materia apenas comienza, por lo que desde esta tribuna los invito a que trabajemos todos juntos para lograr los avances y consolidar &eacute;stos en la cultura pol&iacute;tica y c&iacute;vica del pa&iacute;s.</P>

<P>Por lo anteriormente expuesto me permito, a nombre de quienes integramos el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico en esta C&aacute;mara de Diputados, refrendar nuestro apoyo al presente dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, diputada Larregui. Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del Partido Revolucionario Institucional.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Gracias, se&ntilde;ora Presidenta. Se&ntilde;oras y se&ntilde;ores diputados. Abrir de par en par las puertas del poder le da confianza a la gente. La forma republicana da paso al gobierno de las voces m&uacute;ltiples, de las responsabilidades compartidas y de la intensa participaci&oacute;n ciudadana.</P>

<P>En la Rep&uacute;blica, informar es pr&aacute;ctica cotidiana.<B> </B>Dijo Kant: &quot;para hacer avanzar a la sociedad, se debe hacer uso p&uacute;blico de la raz&oacute;n&quot;. De esa suerte, la gente bien informada de los asuntos p&uacute;blicos participa mejor en la toma de decisiones p&uacute;blicas; as&iacute; se construye m&aacute;s ciudadan&iacute;a.</P>

<P>La Rep&uacute;blica es proclive a la democracia como &eacute;sta lo es a la informaci&oacute;n p&uacute;blica. Cada d&iacute;a m&aacute;s esto forma parte de la cultura pol&iacute;tica que estamos consolidando.</P>

<P>Por momentos pareciera olvidarse que en la democracia el poder p&uacute;blico se instituye para servir a la comunidad y el gobernante al gobernado. La relaci&oacute;n entre ambos debe ser edificante. Al mandante debe ten&eacute;rsele al tanto de los asuntos que le ata&ntilde;en y le preocupan, explic&aacute;ndole c&oacute;mo se ha cumplido con la confianza que deposit&oacute;.</P>

<P>El mandatario, esto es, aqu&eacute;l que trabaja a nombre del Estado mexicano en todas sus manifestaciones debe cumplir la ley y, por convicci&oacute;n &eacute;tica, ofrecer explicaciones, esgrimir razonamientos, justificar decisiones.</P>

<P>Adicionalmente, el ejercicio democr&aacute;tico del poder obliga a la eficacia. &Eacute;sta legitima cotidianamente la responsabilidad p&uacute;blica si se entregan buenos resultados, si cambia positivamente el nivel de vida de las personas.</P>

<P>El servidor p&uacute;blico que act&uacute;e as&iacute; no s&oacute;lo cumplir&aacute; con la ley, sino que le resultar&aacute; motivo de orgullo informar que lo hizo bien; rendir&aacute; cuentas, puesto que es su obligaci&oacute;n, pero tambi&eacute;n porque est&aacute; orgulloso de su tarea.</P>

<P>&Eacute;sta es la moneda de cambio de la democracia. A la confianza depositada deben corresponder buenos dividendos, apetecibles y demostrables. Si la sociedad conoce lo que el gobierno hace sin confrontarse con &eacute;ste, llega eventualmente a contenerlo, le ayuda a no incurrir en errores ni excesos, ejerce el poder ciudadano.</P>

<P>Mostrando los resultados de la gesti&oacute;n p&uacute;blica, se evita la suspicacia que proviene de la cerraz&oacute;n, se alcanza la certeza en virtud de la claridad, se cierra el paso a la sospecha provocada por la confusi&oacute;n.</P>

<P>Rendir cuentas es esclarecer. Donde hay transparencia no se incuba la corrupci&oacute;n que ofende e indigna y que ha mermado peligrosamente la confianza de los mexicanos y que puede llegar a desgarrar el tejido social.</P>

<P>Todas las medidas a favor del control gubernamental son positivas, pero la mejor es, sin duda, colocar en una vitrina a quienes autorizan exenciones, asignan contratos, otorgan concesiones y deciden el destino de los recursos p&uacute;blicos.</P>

<P>Ya Zeneca lo anticipaba: &quot;consid&eacute;rense felices los servidores p&uacute;blicos cuando puedan vivir a la vista de todos&quot;.</P>

<P>Esta adici&oacute;n constitucional contiene m&eacute;ritos y proporciona ventajas; con ella se hace m&aacute;s p&uacute;blica la vida p&uacute;blica.</P>

<P>La pluralidad pol&iacute;tica que desat&oacute; este trabajo legislativo muestra claramente que el asunto es de la mayor importancia para M&eacute;xico, precepto constitucional que ampl&iacute;a las garant&iacute;as individuales de los mexicanos, pues establece con claridad el derecho de acceso a la informaci&oacute;n p&uacute;blica y la obligaci&oacute;n del Estado de proteger la vida privada as&iacute; como los datos personales.</P>

<P>Es por su origen y sus efectos doblemente federalista. Ha sido una materia ampliamente desarrollada en algunos estados de la Rep&uacute;blica. Y al aprobar esta iniciativa se revierte una tendencia hist&oacute;rica demostrando que hay buenas lecciones que van de la periferia al centro.</P>

<P>Adem&aacute;s esta adici&oacute;n no avasalla a los estados, deposita en sus soberan&iacute;as la confianza de construir un derecho ciudadano a la medida de sus necesidades locales, establece un piso y amplios m&aacute;rgenes de libertad, armoniza dos principios que parecer&iacute;an incompatibles: el de la m&aacute;xima publicidad para la informaci&oacute;n p&uacute;blica derivada del inter&eacute;s general en los asuntos a cargo del gobierno; y el principio de reserva de la misma, dada la naturaleza de los asuntos o por razones de Estado.</P>

<P>Es una medida mesurada, pues evita que llevado el extremo, el derecho de acceso a la informaci&oacute;n p&uacute;blica pudiera poner en riesgo la vida privada de las personas o atentar contra la confidencialidad de los datos personales.</P>

<P>Por cierto, esta plausible adici&oacute;n constitucional preludia un debate hasta ahora postergado acerca precisamente, del delicado tema de los datos personales que sintetizan la dignidad de cada uno. Obliga tambi&eacute;n a discutir sobre la inaplazable necesidad de contar con archivos actualizados, responsabilidad del Estado mexicano, cuya falta de regulaci&oacute;n ha dado origen a una pr&aacute;ctica que recurrentemente obstruye el acceso a la informaci&oacute;n. Esta decisi&oacute;n legislativa fortalece a la sociedad y al gobierno y ratifica nuestro car&aacute;cter republicano y democr&aacute;tico.</P>

<P>Iluminar, iluminar es lo que se necesita ah&iacute; donde estaba oscuro y para ello se debe informar, observar con una lente que no refracta, sino que atraviesa lo que era un cuerpo opaco. En virtud de esta adici&oacute;n, el servidor p&uacute;blico que haya cumplido su trabajo al dar la cara con orgullo y rendir cuentas con satisfacci&oacute;n, recibir&aacute; de los ciudadanos no s&oacute;lo aprecio sino su invaluable respeto. El ciudadano mexicano por su parte, cobrar&aacute; mayor poder frente al gobernante, asumir&aacute; su responsabilidad que le corresponde como el gran protagonista que debe ser del Estado nacional. Enhorabuena.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Tiene la palabra el diputado Victorio Rub&eacute;n Montalvo Rojas, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>Con su venia, diputada Presidenta. Compa&ntilde;eras, compa&ntilde;eros diputados. Quiero hacer un reconocimiento a mis compa&ntilde;eros integrantes de la Comisi&oacute;n relatora, a nuestro compa&ntilde;ero diputado Gustavo Parra, de Acci&oacute;n Nacional, al que me antecedi&oacute; en el uso de la misma, al compa&ntilde;ero diputado C&eacute;sar Camacho, a los compa&ntilde;eros presidentes de las comisiones de Puntos Constitucionales, Raymundo C&aacute;rdenas; al compa&ntilde;ero Benjam&iacute;n Gonz&aacute;lez Roaro, de la Funci&oacute;n P&uacute;blica.</P>

<P>A continuaci&oacute;n decirles tambi&eacute;n que como ustedes saben, en el a&ntilde;o de 2002 el Congreso de la Uni&oacute;n aprob&oacute; la Ley Federal de Transparencia y con ello el pa&iacute;s qued&oacute; embarcado en una ruta institucional que hoy va a dar grandes pasos. Sin embargo, el resultado fue el siguiente: un desarrollo complejo, desigual, extremadamente heterog&eacute;neo.</P>

<P>El acceso a la informaci&oacute;n y la transparencia vivieron un destino de varias velocidades: unas m&aacute;s aceleradas, otras con parsimonia y el resto, francamente lentas; tan es as&iacute; que despu&eacute;s de cuatro a&ntilde;os de aprobada la Ley Federal de Transparencia, el derecho avanza con dificultad en amplias zonas del Estado, como destacadamente se ha hecho patente en la tan cuestionada actuaci&oacute;n del Instituto Federal Electoral, y en particular, de su Consejo General.</P>

<P>Todav&iacute;a hasta hace un a&ntilde;o, la Rep&uacute;blica vio circular un prometedor ciclo legislativo en el cual varios congresos locales estuvieron dispuestos a corregir y modificar sus leyes de transparencia para mejorarlas. Pero al pasar los meses la marcha no s&oacute;lo se detuvo, sino que presenciamos intentos francos de retroceso.</P>

<P>Por eso, si este avance democratizador va a pervivir y ampliarse en los siguientes a&ntilde;os, si van a volverse parte del ejercicio del poder en M&eacute;xico, necesita obligadamente un segundo impulso, un nuevo esfuerzo pol&iacute;tico y legislativo para consolidarlo y vencer las resistencias.</P>

<P>Los actos de todo gobierno que se precie de ser democr&aacute;tico deben estar a la disposici&oacute;n y auscultaci&oacute;n permanente de la sociedad. En este sentido al gobierno corresponder&iacute;a tener una ventana limpia, por la cual sea observada su actuaci&oacute;n, sin esperar se&ntilde;alamientos, observaciones o cuestionamientos que empa&ntilde;en la ventana de la transparencia y en consecuencia se contravengan las disposiciones de esta garant&iacute;a fundamental.</P>

<P>La estructura de la presente reforma est&aacute; pensada de la siguiente manera: Subraya las instancias estatales y los niveles de gobierno obligados a cumplir con los preceptos de la Constituci&oacute;n que hoy pretendemos reformar. Que se escuche bien el ampl&iacute;simo alcance de esta disposici&oacute;n. Toda autoridad, toda entidad, todo &oacute;rgano y todo organismo en cualquier nivel del gobierno debe regirse por los preceptos generales. Inmediatamente se describen los principios.</P>

<P>Del mismo modo, de manera categ&oacute;rica, la iniciativa pondera los l&iacute;mites entre el derecho a la informaci&oacute;n p&uacute;blica y el derecho a la vida privada. Este &uacute;ltimo, l&iacute;mite esencial de la actividad del Estado en todo r&eacute;gimen democr&aacute;tico.</P>

<P>Esta iniciativa da un paso adelante y reconoce expl&iacute;citamente que la vida privada es una condici&oacute;n de la civilizaci&oacute;n. As&iacute;, la Constituci&oacute;n mexicana traza por primera vez una ecuaci&oacute;n democr&aacute;tica. Los individuos deben saber todo lo posible de los asuntos del Estado y el Estado debe saber lo estrictamente indispensable de los asuntos de los individuos.</P>

<P>Para el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica el presente dictamen es de primer orden, ya que al constitucionalizar el derecho de acceso a la informaci&oacute;n logramos apartarlo de tentaciones y &aacute;nimos retorcidos o contrarios a la construcci&oacute;n de la vida democr&aacute;tica de la naci&oacute;n, resguardando su valor y funci&oacute;n preponderante. No es casual que la gobernadora de Zacatecas y el ex Jefe de Gobierno del Distrito Federal aparezcan como dos de sus impulsores iniciales.</P>

<P>Con ello deseamos hacer expreso desde esta tribuna la convicci&oacute;n y el apoyo irrestricto de la izquierda a un proyecto moderno, un proyecto de Estado donde se actualizan y practican los dos grandes principios de la democracia y de la civilizaci&oacute;n: hacer p&uacute;blico lo p&uacute;blico y proteger la privacidad del individuo.</P>

<P>Se&ntilde;ora Presidenta, por lo importante del tema que es reforma constitucional solicito me d&eacute; tiempo de concluir. Y algo m&aacute;s, la reforma equivale a reconocer la necesidad de seguir expandiendo los derechos fundamentales en M&eacute;xico por una ruta que recoge los valores de la igualdad.</P>

<P>La democracia, como apunta bien el doctor Ricardo Becerra, es la tutela del m&aacute;s d&eacute;bil, porque si en alg&uacute;n sentido act&uacute;an las leyes de acceso a la informaci&oacute;n es en la direcci&oacute;n de disolver privilegios para proteger siempre al m&aacute;s d&eacute;bil.</P>

<P>Esta reforma constitucional no est&aacute; hecha para magnates, para los poderosos, para los que poseen amplias palancas o influencias. La reforma al 6o. constitucional est&aacute; pensada para el ciudadano de a pie, para el que busca tomar una decisi&oacute;n, respaldada con documentos e informaci&oacute;n oficial de su gobierno.</P>

<P>Por eso es parte de la agenda de la izquierda mexicana y por eso debe ser una garant&iacute;a individual; porque todos los mexicanos sin excepci&oacute;n la poseen y la ejercen en el mismo piso, con las mismas condiciones y con las mismas garant&iacute;as; es una conquista democr&aacute;tica para los mexicanos de ahora, de ma&ntilde;ana y de pasado ma&ntilde;ana. Hoy los diputados federales nos ponemos de acuerdo para instalar la gran ventana de la transparencia en M&eacute;xico. Enhorabuena.</P>

<P>Quiero tambi&eacute;n hacer un amplio reconocimiento por su trabajo y su aplicaci&oacute;n al Instituto Federal de Acceso a la Informaci&oacute;n. Sin su ayuda, cr&eacute;anme, hubiera faltado rigor t&eacute;cnico y cient&iacute;fico en este asunto. Solicito asimismo, se&ntilde;ora Presidenta, se inscriba en el Diario de los Debates el texto &iacute;ntegro que tuve que resumir. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Ins&eacute;rtese el texto &iacute;ntegro de la presentaci&oacute;n del diputado Montalvo Rojas.</P>

<P>Tiene la palabra el diputado Luis Gustavo Parra Noriega, del grupo parlamentario de Acci&oacute;n Nacional, y se terminan as&iacute; los posicionamientos.</P>

<B><P>El diputado Luis Gustavo Parra Noriega: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros y compa&ntilde;eras legisladoras. La historia constitucional mexicana del derecho a la informaci&oacute;n ofrece diversos antecedentes; desde el decreto constitucional para la libertad de la Am&eacute;rica Mexicana hasta el mensaje y proyecto de Constituci&oacute;n de don Venustiano Carranza, por lo que vemos claramente que ha sido prop&oacute;sito de los legisladores mexicanos preservar como libertad pol&iacute;tica la libre manifestaci&oacute;n de las ideas, ya que la informaci&oacute;n propiamente dicha, producto de la informaci&oacute;n moderna, ha venido a convertirse en factor de primera importancia en la modelaci&oacute;n de la opini&oacute;n p&uacute;blica.</P>

<P>Por ello en nuestra Constituci&oacute;n, en octubre de 1977, se adicion&oacute; en el art&iacute;culo 6o. que el derecho a la informaci&oacute;n ser&aacute; garantizado por el Estado, convirti&eacute;ndose en una garant&iacute;a social correlativa a la libertad de expresi&oacute;n, que se instituy&oacute; con motivo de la reforma pol&iacute;tica de ese entonces.</P>

<P>Ello consist&iacute;a tambi&eacute;n en que el Estado permitiera que a trav&eacute;s de los diversos medios de comunicaci&oacute;n se manifestara de manera regular la diversidad de opini&oacute;n de los partidos pol&iacute;ticos, dejando a la legislaci&oacute;n secundaria la definici&oacute;n del derecho y de sus vertientes, as&iacute; como de los mecanismos para ejercerlo.</P>

<P>No obstante el planteamiento constitucional, dicha legislaci&oacute;n resultaba insuficiente y no fue sino hasta en el 2001 —en el sexenio de la alternancia— que el Presidente Fox de manera decidida impuls&oacute; la creaci&oacute;n y aprobaci&oacute;n de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, con la colaboraci&oacute;n de esta soberan&iacute;a y por supuesto de diversos actores acad&eacute;micos y sociales; logrando el desarrollo de una de las vertientes del derecho a la informaci&oacute;n: el acceso a la informaci&oacute;n p&uacute;blica; y un avance real en la construcci&oacute;n de una cultura de transparencia y de democracia participativa que poco a poco va permeando en los &oacute;rdenes de gobierno.</P>

<P>El d&iacute;a de hoy la historia nos ha dado cita para formar parte de una votaci&oacute;n que tiene visi&oacute;n y compromisos de futuro. Hoy la democracia en M&eacute;xico celebra esta fiesta plural y federalista y la C&aacute;mara de Diputados muestra que es un espacio de di&aacute;logo y consensos al dar un paso tan importante en la construcci&oacute;n de un sistema pol&iacute;tico con calidad democr&aacute;tica.</P>

<P>Con el paso que estoy seguro daremos el d&iacute;a de hoy, cumplimos tambi&eacute;n un compromiso establecido por nuestro Presidente de la Rep&uacute;blica, Felipe Calder&oacute;n, quien se hab&iacute;a manifestado en la pasada campa&ntilde;a electoral porque este derecho fundamental estuviera plenamente garantizado en nuestra Carta Magna, y que como sabemos y nos consta, su gobierno ha apoyado sin reservas esta reforma fundamental para la rendici&oacute;n de cuentas y el fortalecimiento de nuestra &oacute;rbita de derechos como mexicanos.</P>

<P>Desde esta tribuna, en nombre del grupo parlamentario de Acci&oacute;n Nacional, quiero reconocer la labor de todos los dem&aacute;s grupos parlamentarios que han asumido la tarea de construir juntos una democracia a trav&eacute;s de esta reforma que busca dar est&aacute;ndares m&iacute;nimos para este derecho tan importante y que va a permitir el pleno ejercicio de esta libertad p&uacute;blica.</P>

<P>En especial quiero agradecer a todos los integrantes de las Comisiones Unidas y a sus presidentes, por la confianza en el grupo de redacci&oacute;n a quienes nos encomendaron la tarea de lograr un texto que, preservando el esp&iacute;ritu de la iniciativa que los se&ntilde;ores gobernadores atinadamente nos propusieron, lograra plasmar en esta reforma el consenso fundamental sobre la m&aacute;xima publicidad de la informaci&oacute;n p&uacute;blica en posesi&oacute;n de cualquier autoridad, entidad, &oacute;rgano u organismo de los tres &oacute;rdenes de gobierno.</P>

<P>Tambi&eacute;n quiero agradecer al IFAI por su inter&eacute;s y acompa&ntilde;amiento en esta reforma y a los compa&ntilde;eros legisladores que aportaron y se preocuparon en el tema.</P>

<P>Con todo respeto preciso tambi&eacute;n de una vez, compa&ntilde;eros, y quiero llamar su atenci&oacute;n para dejar en claro un tema que ha generado pol&eacute;mica en los &uacute;ltimos d&iacute;as a ra&iacute;z de esta reforma, que es el caso de los partidos pol&iacute;ticos.</P>

<P>En el texto que hoy conocemos se establece en la fracci&oacute;n VI, del segundo p&aacute;rrafo, que las leyes determinar&aacute;n la manera en que los sujetos obligados deben hacer p&uacute;blica la informaci&oacute;n relativa a los recursos p&uacute;blicos que se entreguen a personas f&iacute;sicas o morales. &Eacute;stas &uacute;ltimas con independencia de su naturaleza p&uacute;blica o privada.</P>

<P>De la interpretaci&oacute;n de dicha fracci&oacute;n se desprende que s&iacute; quedan incluidos, entre otros, los partidos y otras instituciones, as&iacute; como organizaciones no gubernamentales, sindicatos, sociedades, asociaciones y fundaciones que reciban recursos p&uacute;blicos, entre muchos otros.</P>

<P>En ese sentido, tal y como se argumenta en los considerandos del dictamen, la reforma propuesta no exime a los partidos de sus obligaciones de acceso a la informaci&oacute;n y transparencia ni a ninguna otra figura de autoridad p&uacute;blica.</P>

<P>Esto abre la posibilidad de que las leyes que la regulan deban desarrollar y traducir en su momento las bases m&iacute;nimas constitucionales. Por ello los legisladores tenemos el desaf&iacute;o de ampliar el r&eacute;gimen y las obligaciones de transparencia de los partidos, realizando las reformas pertinentes a la Ley Federal de Transparencia y al Cofipe para avanzar de manera paralela con la reforma aprobada.</P>

<P>Otro desaf&iacute;o —y le pido tambi&eacute;n su comprensi&oacute;n a la se&ntilde;ora Presidenta y a los compa&ntilde;eros— otro desaf&iacute;o que se nos presenta es el tema de los datos personales. Esta reforma es muy clara al precisar que la informaci&oacute;n que se refiere a la vida privada y los datos personales ser&aacute; protegida en los t&eacute;rminos y con las gestiones que fijen las leyes. Con ello se busca proteger los datos que se encuentran en posesi&oacute;n de las entidades p&uacute;blicas.</P>

<P>No obstante esta importante referencia constitucional, como principio para la protecci&oacute;n de los datos, es necesario establecer con toda claridad y a la brevedad posible la facultad del Congreso de la Uni&oacute;n en el art&iacute;culo  73 constitucional para legislar en la materia y ampliar esa protecci&oacute;n al &aacute;mbito de los datos personales que recolectan y tratan los particulares.</P>

<P>En Acci&oacute;n Nacional celebramos que estamos ensanchando los cauces constitucionales para la sociedad. A ella va dedicado todo nuestro esfuerzo y trabajo a partir del di&aacute;logo responsable y el consenso en los acuerdos.</P>

<P>Celebramos el punto de partida que implica esta reforma para edificar un sistema de gobierno republicano y federal, con autoridades y gobernantes dispuestos a transparentar y rendir cuentas del dinero que todos los ciudadanos aportamos para el buen funcionamiento del Estado.</P>

<P>Celebramos tambi&eacute;n que el acceso a la informaci&oacute;n sea un valor que est&aacute; por encima de los intereses particulares, de instituciones, de funcionarios y que el acceso es un bien p&uacute;blico y por lo tanto cuenta con una tutela privilegiada en nuestra arquitectura constitucional.</P>

<P>Esperamos, compa&ntilde;eros, que todas las fuerzas pol&iacute;ticas mantengamos este compromiso y desde el m&aacute;s humilde municipio hasta la entidad federativa m&aacute;s poderosa y, por supuesto, los Poderes federales y &oacute;rganos aut&oacute;nomos cumplan con estos principios y bases constitucionales para el bien y prosperidad de nuestra patria, adem&aacute;s de contar con esta voluntad para abordar los temas pendientes se&ntilde;alados.</P>

<P>Quiero terminar con una frase de Madison, eminente constitucionalista, cuando dec&iacute;a: &quot;Un gobierno popular que no proporciona informaci&oacute;n al pueblo, o que carece de medios para proporcion&aacute;rsela, no es otra cosa que el pr&oacute;logo de una farsa o de una tragedia y tal vez ambas cosas. El conocimiento privar&aacute; siempre sobre la ignorancia y un pueblo que espera gobernarse a s&iacute; mismo debe armarse con la fuerza del conocimiento&quot;. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;or diputado. Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto y esta Presidencia informa que se han registrado para participar en la discusi&oacute;n el diputado Alberto Amador Leal, del Partido Revolucionario Institucional, para presentar una modificaci&oacute;n y el diputado Cruz P&eacute;rez Cu&eacute;llar, del Partido Acci&oacute;n Nacional, para hablar en pro. Tiene la palabra el diputado Alberto Amador Leal, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Narcizo Alberto Amador Leal: </B>Diputada Presidenta, informo a usted y a la Asamblea que en intercambio de opiniones con los miembros de la Comisi&oacute;n, retirar&eacute; la propuesta de adici&oacute;n que formul&eacute; a la fracci&oacute;n IV del proyecto de dictamen que est&aacute; a discusi&oacute;n.</P>

<P>Quisiera, no obstante, pedir su autorizaci&oacute;n para comentar las razones que me llevan —o me llevaron— a hacer esta propuesta, sin dejar de reconocer, desde luego, el esfuerzo de di&aacute;logo, de consenso que antecede al dictamen que nos ocupa y al respaldo social y acad&eacute;mico que esta iniciativa tiene. Y tambi&eacute;n por respeto a ese proceso es que he decidido retirar esta iniciativa y dejarla para una posterior presentaci&oacute;n en el marco de una revisi&oacute;n m&aacute;s detallada.</P>

<P>La cuesti&oacute;n de fondo es el debate que, por cierto, habr&aacute; de darse en la Suprema Corte de Justicia de la Naci&oacute;n, a prop&oacute;sito del recurso interpuesto por el Instituto Federal Electoral respecto de la aprobaci&oacute;n del Presupuesto de Egresos para ese &oacute;rgano aut&oacute;nomo; y el tema es respecto de la naturaleza y los alcances de los entes aut&oacute;nomos.</P>

<P>A m&iacute; me parece que el desarrollo de diversas instituciones, &oacute;rganos administrativos, han llevado en un momento dado, a no distinguir o a no dejar claramente establecido cu&aacute;l es el control legislativo respecto de dichos &oacute;rganos y es el caso del IFAI.</P>

<P>El tema, insisto, es de fondo, porque lo primero que tiene que hacer un Estado que aspira a ser soberano, que aspira a contar con las bases sociales, materiales, jur&iacute;dicas para atender los grandes reclamos nacionales, es fortalecer las instituciones b&aacute;sicas del Estado. De otra forma, compa&ntilde;eras, compa&ntilde;eros diputados, corremos el riesgo de dispersar el poder y no sabemos a qui&eacute;n convenga la dispersi&oacute;n del poder.</P>

<P>¿Cu&aacute;l es el control Legislativo sobre el Instituto Federal de Acceso a la Informaci&oacute;n? Bueno, est&aacute; el control administrativo de los recursos fiscales en t&eacute;rminos del art&iacute;culo 79 constitucional, fracci&oacute;n I; y dice el art&iacute;culo 34 del IFAI —otro control legislativo muy tenue— que la C&aacute;mara de Senadores podr&aacute; objetar, o la Comisi&oacute;n Permanente, en su caso, podr&aacute; objetar el nombramiento de alguno de los comisionados que haga el Presidente de la Rep&uacute;blica. ¿Hasta d&oacute;nde, entonces, est&aacute; la autonom&iacute;a respecto del Ejecutivo, hasta d&oacute;nde del Legislativo?</P>

<P>Quiero destacar que ya en un breve periodo de vida de este Instituto ha habido por lo menos situaciones pol&eacute;micas en relaci&oacute;n con el nombramiento de los comisionados, si proced&iacute;a o no proced&iacute;a la extensi&oacute;n del per&iacute;odo —en un minuto termino, se&ntilde;ora Presidenta— respecto de la calidad moral de alguno de los comisionados que nombr&oacute; el Presidente de la Rep&uacute;blica o su v&iacute;nculo con algunos representantes emblem&aacute;ticos del gobierno federal.</P>

<P>Tambi&eacute;n ha habido algunas cuestiones no claras respecto del nombramiento de los funcionarios de la propia instituci&oacute;n que deben obedecer a un claro procedimiento, m&aacute;s a&uacute;n en esa instituci&oacute;n transparente de servicio p&uacute;blico de carrera. De modo que queda pendiente este tema, es una reforma que avanza, es cierto, pero reconozcamos tambi&eacute;n que es incompleta.</P>

<P>Habr&aacute; necesidad de dar nuevos pasos y esperamos que esta disposici&oacute;n al di&aacute;logo y a los acuerdos permanezca, de modo que fortalezcamos las instituciones b&aacute;sicas del Estado y a la vez extendamos los criterios sobre los cuales los estados, los municipios y las demarcaciones territoriales del Distrito Federal act&uacute;en en t&eacute;rminos del esp&iacute;ritu constitucional del art&iacute;culo 6o. de nuestra Carta Magna. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias se&ntilde;or diputado. Preguntamos al Partido Acci&oacute;n Nacional si va a hacer uso de la palabra, como estaba inscrito, el diputado Cruz P&eacute;rez Cu&eacute;llar. Adelante.</P>

<B><P>El diputado Cruz P&eacute;rez Cu&eacute;llar:</B> Con su permiso, se&ntilde;ora Presidenta. Debo iniciar haciendo un reconocimiento, se&ntilde;oras y se&ntilde;ores legisladores, al grupo de trabajo y a los presidentes de las comisiones de Puntos Constitucionales, de la Funci&oacute;n P&uacute;blica, que hacen de este un d&iacute;a muy importante para la transparencia en M&eacute;xico.</P>

<P>Los principios y bases en materia de acceso a la informaci&oacute;n encuentran no solo sustento en el derecho internacional y en la doctrina y jurisprudencia mexicana sino tambi&eacute;n en las mejores pr&aacute;cticas que al respecto han instrumentado los gobiernos tanto federal como de las entidades federativas en nuestro pa&iacute;s, plasmando normas que reflejan su amplitud y alcance.</P>

<P>De esto ha derivado la coexistencia de una ley federal y leyes locales en todos los estados de la Rep&uacute;blica; y tener diversos dise&ntilde;os no ha sido malo, al contrario, dicho esquema ha permitido el enriquecimiento de las disposiciones en materia de acceso a la informaci&oacute;n.</P>

<P>Al respecto, habr&iacute;a que recordar que antes de que existiese una legislaci&oacute;n federal en materia de acceso a la informaci&oacute;n, entidades federativas como el estado de Jalisco ya contaban con su propio ordenamiento en la materia, con lo que se convirtieron en vanguardia en el tema.</P>

<P>Hay que recordar tambi&eacute;n que diversos gobernadores, entre ellos el de Chihuahua, firmaron esta iniciativa. Sin embargo, debe reconocerse que la normatividad que existe actualmente inspirada en un esquema federal, cuenta con debilidades derivadas precisamente de la diversidad, pues el federalismo no implica concepciones id&eacute;nticas de las cosas, sino que permite que cada entidad federativa, de acuerdo con sus aspectos sociales, culturales y de diversa &iacute;ndole, adopten diferentes formas.</P>

<P>Estas debilidades consisten, y esto es importante, en el hecho evidente de que dependiendo del lugar de residencia del ciudadano es la forma en como &eacute;ste puede hacer efectivo el derecho de acceso a la informaci&oacute;n.</P>

<P>Los &oacute;rganos responsables de tutelar dicho derecho, la calidad con la que reciban la informaci&oacute;n e incluso la forma en que pueden apelar las decisiones que toman las administraciones p&uacute;blicas de las entidades federativas para tener o no acceso a esos documentos, a esas decisiones, a esos datos producidos por los poderes p&uacute;blicos.</P>

<P>De lo anterior, se desprende en obviedad que cuando se est&aacute; enfrente de un derecho fragmentado, a efecto de dotarlo de eficacia, se tiene que acudir a una soluci&oacute;n en nuestro marco constitucional que fortalezca el derecho de acceso a la informaci&oacute;n, y que al mismo tiempo, preserve e imprima nueva fuerza a nuestro esquema federal.</P>

<P>Esto es lo que hoy tenemos que destacar —aparte de todo lo que han destacado nuestros compa&ntilde;eros—, es que la reforma que estamos por aprobar el d&iacute;a de hoy, hace que no importe, que no deba importar en qu&eacute; lugar se habite, en qu&eacute; lugar se resida o se encuentre una persona para tener las mismas condiciones, los mismos derechos y los mismos procedimientos para acceder a toda la informaci&oacute;n que se produce por los &oacute;rganos p&uacute;blicos en nuestro pa&iacute;s; motivos todos ellos que justifican la aprobaci&oacute;n de las presentes adiciones al art&iacute;culo 6o. de la Constituci&oacute;n general.</P>

<P>As&iacute; las posibilidades que cada una de las entidades federativas tiene para hacer efectivo el derecho de acceso a la informaci&oacute;n, a partir de principios y bases m&iacute;nimas consagradas en la Constituci&oacute;n, redundar&aacute; en beneficio y fortalecimiento de nuestra democracia; m&aacute;xima publicidad que cualquier persona —sin tener que acreditar el inter&eacute;s jur&iacute;dico— pueda acceder a la informaci&oacute;n, que sea gratuito, que se tenga un sistema inform&aacute;tico que permita el acceso de manera remota y tambi&eacute;n gratuita a la informaci&oacute;n p&uacute;blica; el deber de publicaci&oacute;n m&iacute;nima, es decir, una serie de datos que deben ser publicados y deben estar al acceso de todos los ciudadanos sin que medie la solicitud; un mecanismo &aacute;gil, sencillo y expedito y para ver si la reserva a la informaci&oacute;n es correcta o no en cualquier parte del pa&iacute;s y tutelar los datos personales.</P>

<P>Es decir, este paso hace que todos los ciudadanos, que todos los mexicanos, tengamos el mismo derecho a la informaci&oacute;n, no s&oacute;lo frente al nivel federal sino frente a los niveles estatales y municipales.</P>

<P>Sin embargo compa&ntilde;eras y compa&ntilde;eros diputados, esto debe ser s&oacute;lo el inicio. Los gobiernos del &aacute;mbito federal, estatal y municipal est&aacute;n obligados a observar y cumplir principios y bases m&iacute;nimas en materia de acceso a la informaci&oacute;n.</P>

<P>Y la ciudadan&iacute;a est&aacute; obligada a cuestionar, demandar y en suma, hacer valer su derecho para fortalecer nuestro Estado democr&aacute;tico, porque esta reforma tiene un destinatario: los ciudadanos de este pa&iacute;s. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Gracias, se&ntilde;or diputado. Se pide a la Secretar&iacute;a d&eacute; lectura a la comunicaci&oacute;n dirigida al Presidente de esta Mesa, por el diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, presidente de la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Presente. De conformidad con lo acordado por la comisi&oacute;n redactora, encargada de coordinar los trabajos relativos a la elaboraci&oacute;n del dictamen con proyecto de decreto que adiciona un segundo p&aacute;rrafo, con siete fracciones, al art&iacute;culo 6o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con el aval de los grupos parlamentarios del PAN, PRI y PRD, someto a su consideraci&oacute;n la siguiente propuesta con el objeto de modificar el p&aacute;rrafo sexto del inciso 6), fracci&oacute;n VI.</P>

<P>De los considerandos de dicho dictamen visibles a foja 19 de la Gaceta Parlamentaria del jueves 1 de marzo de 2007, para quedar de la siguiente manera:</P>

<P>De esta manera, la reforma propuesta no exime a los partidos pol&iacute;ticos de sus obligaciones de acceso a la informaci&oacute;n y transparencia. En los t&eacute;rminos del C&oacute;digo Federal de Instituciones y Procedimiento Electorales y la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Del mismo modo, otras figuras de autoridad p&uacute;blica o de inter&eacute;s p&uacute;blico deber&aacute;n cumplir este tipo de obligaciones de conformidad con las leyes espec&iacute;ficas que las regulan: la Ley de Entidades Paraestatales, en el caso de los fideicomisos que cobran forma de instituci&oacute;n; la Ley de Instituciones de Cr&eacute;dito, en el caso de los fideicomisos bajo la forma de contratos; la Ley de Fomento a las Actividades de Desarrollo Social, realizadas por organizaciones civiles, desarrollando y traduciendo con sus peculiaridades las bases constitucionales que se proponen con la adici&oacute;n.</P>

<P>Atentamente, diputado Raymundo C&aacute;rdenas Hern&aacute;ndez, Presidente de la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Agr&eacute;guese al expediente.</P>

<P>Se pide a la Secretar&iacute;a d&eacute; lectura a la comunicaci&oacute;n dirigida al Presidente de esta mesa por los diputados Gustavo Parra, de Acci&oacute;n Nacional, C&eacute;sar Camacho Quiroz, del PRI, y el diputado Victorio Montalvo Rojas, del PRD.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva. Presente. De conformidad con lo acordado por la comisi&oacute;n redactora encargada de coordinarlos trabajos relativos a la elaboraci&oacute;n del dictamen con proyecto de decreto que adiciona un segundo p&aacute;rrafo con siete fracciones del art&iacute;culo 6o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y con el aval de los grupos parlamentarios del PAN, PRI y PRD, con el fin de dar mayor claridad y precisi&oacute;n al esp&iacute;ritu de la visi&oacute;n constitucional que se pretende, sometemos a su consideraci&oacute;n la siguiente propuesta con el objeto de modificar la fracci&oacute;n IV del proyecto de decreto contenido en dicho dictamen, publicado en la Gaceta Parlamentaria del jueves 1 de marzo de 2007, visible a fojas 21 y en consecuencia del p&aacute;rrafo cuarto al inciso 4.1, los &oacute;rganos garantes, de los considerandos, visibles a fojas 16 de la citada Gaceta, para quedar como sigue en el proyecto de decreto.</P>

<P>IV. Se establecen mecanismos de acceso a la informaci&oacute;n y procedimientos de revisi&oacute;n expeditos. Estos procedimientos se sustanciar&aacute;n ante &oacute;rganos u organismos especializados e imparciales y con autonom&iacute;a operativa de gesti&oacute;n y de decisi&oacute;n en los considerandos del dictamen.</P>

<P>Para lograrlo, la reforma establece que los &oacute;rganos gozar&aacute;n de tres autonom&iacute;as orientadas a garantizar estas cualidades operativas, que consiste en la administraci&oacute;n responsable, con criterios propios de gesti&oacute;n, para ejercer su presupuesto con base en los principios de eficacia, eficiencia y transparencia, sujet&aacute;ndose a la normatividad la evaluaci&oacute;n y el control de los &oacute;rganos correspondientes.</P>

<P>Autorizar adecuaciones y determinar los ajustes que correspondan en su presupuesto en caso de disminuci&oacute;n de ingresos, atendiendo a sus competencias conforme a la ley y, finalmente, la de decisi&oacute;n que supone una actuaci&oacute;n basada en la ley y en la capacidad de un juicio independiente debidamente fundado y motivado, al margen de las autoridades en turno. Atentamente, diputado Gustavo Parra Noriega, del Partido Acci&oacute;n Nacional, diputado C&eacute;sar Camacho Quiroz, del Partido Revolucionario Institucional, diputado Victorio Montalvo Rojas, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>En relaci&oacute;n con las consideraciones del dictamen, agr&eacute;guese al expediente. Vamos a consultar, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por los diputados firmantes y para ello pido a la Secretar&iacute;a d&eacute; lectura a la propuesta de modificaci&oacute;n en el proyecto de decreto del punto cuatro.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Fracci&oacute;n IV. Se establecer&aacute; un mecanismo de acceso a la informaci&oacute;n y procedimientos de revisi&oacute;n expeditos. Estos procedimientos se sustanciar&aacute;n ante &oacute;rganos u organismos especializados e imparciales y con autonom&iacute;a operativa de gesti&oacute;n y de decisi&oacute;n.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si es de admitirse la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por los diputados Gustavo Parra Noriega, del Partido Acci&oacute;n Nacional, diputado C&eacute;sar Camacho Quiroz, del Partido Revolucionario Institucional, diputado Victorio Montalvo Rojas, del Partido de la Revoluci&oacute;n Democr&aacute;tica: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Aceptada la modificaci&oacute;n. No habiendo m&aacute;s oradores registrados, se considera que est&aacute; suficientemente discutido el proyecto. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto con la modificaci&oacute;n a la fracci&oacute;n IV, aceptada por la Asamblea.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto, con la modificaci&oacute;n a la fracci&oacute;n IV aceptada por la Asamblea</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Las Comisiones Unidas de Equidad y G&eacute;nero de la C&aacute;mara de Senadores y de la C&aacute;mara de Diputados, han pedido a esta Mesa Directiva haga un llamado a todos los diputados y diputadas que quieran adherirse con su firma al Pacto Nacional 2007 por la Igualdad entre Hombres y Mujeres, que fue firmado ayer, que pasen a estampar su firma a dicho Pacto, a la mesa de la Secretar&iacute;a General, que est&aacute; aqu&iacute; a mano izquierda del presidium o a mano derecha de ustedes; y es &eacute;sta una ocasi&oacute;n propicia mientras est&aacute; la votaci&oacute;n, que los que deseen adherirse al Pacto, pasen a estampar su firma en esta mesa. Muchas gracias.</P>

<P>Algunos diputados ya est&aacute;n firmando el Pacto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or Presidente: se emitieron 425 votos en pro, una abstenci&oacute;n y cero en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 425 votos el proyecto de decreto que adiciona un segundo p&aacute;rrafo con siete fracciones al art&iacute;culo 6o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Zen&oacute;n Joel Cort&eacute;s Villegas y Marcos Erac Sierra Ram&iacute;rez para prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico.</P>

<P>Mar&iacute;a Elena S&aacute;nchez Ortiz G&oacute;mez, Silvia Irene C&aacute;rdenas Castro, Irma Ayala Castillo, Adriana Priscila Acosta Chavira, Gesper Antonio Ruiz Garc&iacute;a, John Charles Palmer&iacute;n, Mario Rivera Landavazo, Laura Yolanda Parra Ram&iacute;rez y Carolina Mar&iacute;n Hern&aacute;ndez para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados de Ciudad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco; Hermosillo, Sonora y Matamoros, Tamaulipas, respectivamente.</P>

<P>Neyda Reyes Carlos y Mar&iacute;a Ang&eacute;lica Reza Cabestany para prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si se le dispensa la lectura a los dict&aacute;menes: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Zen&oacute;n Joel Cort&eacute;s Villegas y Marcos Erac Sierra Ram&iacute;rez, para prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no hay art&iacute;culos reservados, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a Elena S&aacute;nchez Ortiz G&oacute;mez, Silvia Irene C&aacute;rdenas Castro, Irma Ayala Castillo, Adriana Priscila Acosta Chavira, Gesper Antonio Ruiz Garc&iacute;a, John Charles Palmer&iacute;n, Mario Rivera Landavazo, Laura Yolanda Parra Ram&iacute;rez y Carolina Mar&iacute;n Hern&aacute;ndez para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua; en Guadalajara, Jalisco; Hermosillo, Sonora y Matamoros, Tamaulipas respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo qui&eacute;n haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento, se pregunta a la Asamblea si se va a reservar alg&uacute;n articulo para discutirlo en lo particular, en virtud de que no se ha reservado art&iacute;culo alguno, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a las ciudadanas Neyda Reyes Carlos y Mar&iacute;a Ang&eacute;lica Reza Cabestany, para prestar servicios en la Embajada de la Rep&uacute;blica de Angola en M&eacute;xico.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el  Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 355 votos en pro y tres abstenciones. &Aacute;brase el micr&oacute;fono por favor de la diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> A favor. ¿Qui&eacute;n m&aacute;s? Rub&eacute;n Aguilar en pro.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez </B>(desde la curul)<B>: </B>En pro.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Matus, en pro.</P>

<B><P>La diputada Holly Matus Toledo</B> (desde la curul):<B> </B>En pro.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Dolores.</P>
<B>
<P>La diputada Dolores de Mar&iacute;a Manuell G&oacute;mez &Aacute;ngulo </B>(desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Layda Sansores.</P>
<B>
<P>La diputada Layda Sansores San Rom&aacute;n </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Aleida Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Navarro.</P>

<B><P>El diputado Miguel &Aacute;ngel Navarro Quintero</B> (desde la curul)<B>: </B>En pro.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jacques.</P>

<B><P>El diputado Jos&eacute; Jacques Medina</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Esteva.</P>

<B><P>El diputado Alberto Esteva Salinas</B> (desde la curul):<B> </B>Alberto Esteva en pro.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Qui&eacute;n m&aacute;s? Diputada Irene Arag&oacute;n.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Rafael Ramos.</P>

<B><P>El diputado Rafael Ramos Becerril</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Su nombre, por favor? Diputado Zepeda.</P>

<B><P>El diputado Mart&iacute;n Zepeda Hern&aacute;ndez</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Concepci&oacute;n Ojeda.</P>

<B><P>La diputada Concepci&oacute;n Ojeda Hern&aacute;ndez</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Marino Gonz&aacute;lez.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Adri&aacute;n Pedroza.</P>

<B><P>El diputado Adri&aacute;n Pedroza Castillo</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Diputado Adri&aacute;n Pedroza? Ya vot&oacute;. Diputado Antonio Soto S&aacute;nchez.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez</B> (desde la curul)<B>:</B> A favor. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Ram&oacute;n Almonte Borja.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Concepci&oacute;n Ojeda Hern&aacute;ndez, est&aacute; registrado su voto en pro. Diputada Rosa Elva Soriano S&aacute;nchez:</P>

<B><P>La diputada Rosa Elva Soriano S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jos&eacute; Luis Aguilera Rico.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Gilberto Ojeda Camacho.</P>

<B><P>El diputado Gilberto Ojeda Camacho</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Humberto Wilfredo Alonso Razo.</P>

<B><P>El diputado Humberto Wilfredo Alonso Razo</B> (desde la curul)<B>: </B>A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez</B> (desde la curul): A favor. </P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Mirna Cecilia Rinc&oacute;n Vargas.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Gerardo Priego Tapia.</P>

<B><P>El diputado Gerardo Priego Tapia</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Alma Hilda Medina Mac&iacute;as.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Antonio S&aacute;nchez D&iacute;az de Rivera.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Roc&iacute;o del Carmen Morgan Franco.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Mar&iacute;a Sof&iacute;a Castro Romero.</P>
<B>
<P>La diputada Mar&iacute;a Sof&iacute;a Castro Romero</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Juan de Dios Castro Mu&ntilde;oz.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Lizbeth Evelia Medina Rodr&iacute;guez.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Luis Gustavo Parra Noriega.</P>

<B><P>El diputado Luis Gustavo Parra Noriega</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Ismael Ordaz Jim&eacute;nez.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Adriana D&aacute;vila Fern&aacute;ndez.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Alberto V&aacute;zquez Mart&iacute;nez.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez</B> (desde la curul)<B>:</B> A favor.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Christian Mart&iacute;n Lujano Nicol&aacute;s.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s</B> (desde la curul)<B>:</B> A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Francisco Antonio Fraile Garc&iacute;a, corrige su voto, a favor.</P>

<P>Diputado Presidente: se emitieron 392 votos en pro, cero votos en contra y dos abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto por 392 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo.... (votaci&oacute;n); las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Proyecto de acuerdo.</P>

<P>Primero. Se desecha la iniciativa de ley por la que se crea el Comit&eacute; del 195 Aniversario de la Instalaci&oacute;n del Primer Ayuntamiento del M&eacute;xico Independiente, hoy San Miguel de Allende, Guanajuato, presentada por el diputado Armando Rangel Hern&aacute;ndez, del grupo parlamentario del Partido Revolucionario Institucional, a nombre de diputados de diversos grupos parlamentarios.</P>

<P>Segundo. Se archiva el asunto como totalmente concluido.</P>

<P>As&iacute; lo acordaron los integrantes de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias en el Palacio Legislativo de San L&aacute;zaro, a los 28 d&iacute;as del mes de febrero de 2007. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Proyecto de acuerdo.</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto para imponer al sal&oacute;n de plenos de la Honorable C&aacute;mara de Diputados, el nombre del &quot;Presidente Benito Ju&aacute;rez&quot;, en honor del licenciado Benito Ju&aacute;rez Garc&iacute;a, Presidente de M&eacute;xico y Benem&eacute;rito de las Am&eacute;ricas, presentada por el diputado Jes&uacute;s Emilio Mart&iacute;nez &Aacute;lvarez y suscrita por diputados integrantes de la Comisi&oacute;n Especial para los Festejos del Bicentenario del Natalicio de Benito Ju&aacute;rez.</P>

<P>Segundo. Arch&iacute;vense los asuntos que trata el presente, como total y definitivamente concluidos.</P>

<P>As&iacute; lo acordaron los integrantes de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias en el Palacio Legislativo de San L&aacute;zaro, a los 28 d&iacute;as del mes de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Para hablar en contra de este dictamen, tiene la palabra el diputado Jacinto G&oacute;mez Pasillas, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas: </B>Con permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros. El dictamen en sentido negativo que hoy se presenta, para desechar la iniciativa con proyecto de decreto para imponer al sal&oacute;n de plenos de esta C&aacute;mara de Diputados el nombre de &quot;Presidente Benito Ju&aacute;rez&quot;, carece de sustento en sus argumentos, en tanto que son contradictorios.</P>

<P>Como todos sabemos el Presidente Benito Ju&aacute;rez ha sido distinguido tanto en el &aacute;mbito interno del pa&iacute;s como fuera de las fronteras mexicanas, como un estadista visionario respetuoso de las libertades. Su vida y obra son dignas de admiraci&oacute;n y de encomio, los argumentos que desde esta tribuna esgrimo quedan insuficientes con la magnificiencia de tan distinguido mexicano.</P>

<P>La Comisi&oacute;n dictaminadora aduce en su conclusi&oacute;n A que coincide con la intenci&oacute;n de rendir homenaje a uno de los h&eacute;roes m&aacute;s distinguidos de nuestra historia nacional; en tanto en su conclusi&oacute;n B argumenta que comparte tambi&eacute;n la idea de estimular la cultura c&iacute;vica y el conocimiento por los pr&oacute;ceres de nuestra patria, pero al mismo tiempo considera que el Congreso de la Uni&oacute;n en su conjunto ha realizado varios homenajes y reconocimientos a la destacada vida, obra y aportaciones a la naci&oacute;n, de Benito Ju&aacute;rez Garc&iacute;a. Y si bien la propuesta de la iniciativa es loable y justa, una nueva distinci&oacute;n no aportar&iacute;a m&aacute;s al insigne &quot;Ju&aacute;rez&quot;.</P>

<P>Como se desprende de lo anterior, este dictamen negativo —dicho sea con todo respeto— presenta incongruencias en sus conclusiones, porque acepta y coincide con los homenajes rendidos al Benem&eacute;rito de las Am&eacute;ricas, pero al mismo tiempo considera que el Congreso de la Uni&oacute;n le ha realizado varios homenajes y reconocimientos a la destacada vida, obra y aportaciones a la naci&oacute;n de Benito Ju&aacute;rez Garc&iacute;a.</P>

<P>Los diputados de Nueva Alianza discrepamos respetuosamente de la opini&oacute;n que presenta este dictamen y por ello votaremos en contra del mismo, porque a los h&eacute;roes que nos dieron patria, que ofrendaron su vida para que los mexicanos de hoy gocemos de una vida arm&oacute;nica, no se le debe limitar su reconocimiento, al contrario son dignos de todos los elogios posibles porque no alcanzan los homenajes para demostrar el reconocimiento que las instituciones y el pueblo deben tributarles.</P>

<P>Estamos convencidos de que no hay actos de homenaje o reconocimiento que sean suficientes para honrar la memoria de los h&eacute;roes y personajes de nuestra historia que forjaron nuestra naci&oacute;n, defendieron nuestra soberan&iacute;a y nos dieron patria y futuro.</P>

<P>Por lo anterior, respetuosamente solicito a ustedes su voto en contra del dictamen que desecha la iniciativa con proyecto de decreto para imponer al sal&oacute;n de plenos de la C&aacute;mara de Diputados el nombre de Presidente Benito Ju&aacute;rez, para que sea devuelto a la Comisi&oacute;n y sea reconsiderado a un sentido positivo del mismo. Es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jacinto G&oacute;mez. Se reserva para su votaci&oacute;n al final. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</P>

</B><P>Proyecto de acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se solicita la adici&oacute;n del apellido de Vargas a la inscripci&oacute;n con letras de oro del Benem&eacute;rito de la Patria, general Hermenegildo Galeana, realizada en el a&ntilde;o de 1823 en el sal&oacute;n de cortes, presentada por el diputado Francisco Chavarr&iacute;a Valdeolivas, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Segundo. Se archive el asunto como totalmente concluido. As&iacute; lo acordaron los integrantes de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, en el Palacio Legislativo de San L&aacute;zaro, a los 28 d&iacute;as del mes de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n. No habiendo qui&eacute;n haga uso de la palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Dictamen de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica a la iniciativa con proyecto de decreto que adiciona diversos art&iacute;culos de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; discusi&oacute;n el punto de acuerdo. No habiendo qui&eacute;n haga uso de la palabra, se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Comisiones Unidas de Econom&iacute;a y de Energ&iacute;a.</P>

<P>Resolutivo</P>

<P>Primero. No es de aprobarse la iniciativa con proyecto de decreto que reforma el art&iacute;culo 5o. de la Ley que declara reservas mineras nacionales los yacimientos de uranio, torio y las dem&aacute;s sustancias de las cuales se obtengan is&oacute;topos hendibles que puedan producir energ&iacute;a nuclear, turnada por el Pleno de la C&aacute;mara de Diputados a las Comisiones de Energ&iacute;a y de Econom&iacute;a en fecha 1 de abril del a&ntilde;o 2004.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido. Palacio Legislativo de San L&aacute;zaro a 14 de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No habiendo qui&eacute;n haga uso de la palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo impugnado por el diputado Jacinto G&oacute;mez Pasillas, relativo a imponer al sal&oacute;n de plenos de la C&aacute;mara de Diputados el nombre de Presiente Benito Ju&aacute;rez.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueba el punto de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el punto de acuerdo. Comun&iacute;quese y pido a la Secretar&iacute;a ponga tambi&eacute;n a votaci&oacute;n todos los dem&aacute;s puntos de acuerdo que no fueron impugnados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueban los puntos de acuerdo, excepto el que mencion&oacute; el diputado Jacinto G&oacute;mez: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo... (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo que con sus dict&aacute;menes desechan los asuntos que han sido planteados. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Pido a la Secretar&iacute;a d&eacute; lectura a una propuesta de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica mediante la cual acuerdan solicitar al Ejecutivo federal que manifieste ante la Organizaci&oacute;n Mundial del Comercio su inter&eacute;s en la solicitud de consultas presentadas por Canad&aacute; al gobierno de Estados Unidos de Am&eacute;rica, sobre los apoyos a los productores y exportadores de ma&iacute;z.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral uno del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo d&eacute;cimo cuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta el diputado Rutilio Cruz Escand&oacute;n Cadenas, del grupo parlamentario del PRD, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal, con car&aacute;cter de urgencia, a que por conducto de la Secretar&iacute;a de Econom&iacute;a y en cumplimiento de sus atribuciones d&eacute; atenci&oacute;n inmediata a lo siguiente:</P>

<P>Primero. Se adhiera formalmente como tercero interesado a la solicitud de consultas que, en el marco de la Organizaci&oacute;n Mundial de Comercio, Canad&aacute; present&oacute; al gobierno de Estados Unidos el d&iacute;a 8 de enero de 2007 con respecto a las subvenciones para el ma&iacute;z y otras medidas distorsionantes del comercio de &eacute;ste y otros productos agropecuarios que el gobierno norteamericano otorga a sus productores, exportadores y procesadores, as&iacute; como en relaci&oacute;n con el incumplimiento de diversas obligaciones establecidas en los acuerdos suscritos por esta Organizaci&oacute;n.</P>

<P>Segundo. Ratifique y d&eacute; seguimiento formal a los diversos posicionamientos que en materia de comercio agropecuario ha establecido de manera independiente en marzo de 2001 y como parte del Grupo de los 20 en diciembre de 2004, particularmente en lo que se refiere a:</P>

<P>1. La ampliaci&oacute;n de la vigencia del per&iacute;odo de reforma hasta el momento en el que inicie la implementaci&oacute;n de un nuevo acuerdo en esta materia.</P>

<P>2. La eliminaci&oacute;n inmediata de las salvaguardas especiales para los pa&iacute;ses desarrollados.</P>

<P>3. La inclusi&oacute;n como productores especiales de las mismas fracciones que fueron consideradas como sujetas de las salvaguardas especiales, previstas en el art&iacute;culo 5 del Acuerdo de Agricultura, y</P>

<P>4. La transformaci&oacute;n de la cl&aacute;usula de paz en una obligaci&oacute;n permanente para los pa&iacute;ses desarrollados en relaci&oacute;n con las importaciones de los pa&iacute;ses en desarrollo.</P>
<B>
</B><P>Tercero. Informe si el Ejecutivo federal ya cumpli&oacute; con la obligaci&oacute;n que tiene en defensa de los productores nacionales, en el sentido de adherirse a la solicitud de consultas realizadas por el gobierno de Canad&aacute; y, en caso contrario, se le solicita que lo haga de inmediato.</P>

<P>Dado en el Palacio Legislativo, M&eacute;xico, Distrito Federal, a 6 de marzo de 2007. Lo firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del PRI; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del PRD; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del PT y diputada Aida Marina Arvizu Rivas, coordinadora del grupo parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para hablar sobre este asunto se han inscrito los diputados Manuel C&aacute;rdenas Fonseca y el diputado Enrique Serrano Escobar. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Como es de todos conocido, el gobierno de Estados Unidos proporciona grandes cantidades v&iacute;a subsidios a sus productores agr&iacute;colas. Este tema que hoy tratamos fue motivo de que en d&iacute;as pasados nos expres&aacute;ramos sobre el mismo estando de acuerdo todas las bancadas.</P>

<P>El que hoy estemos en esta tribuna para nuevamente expresarnos y manifestarnos para que M&eacute;xico asista y se presente como interesado en la denuncia-demanda que present&oacute; el gobierno de Canad&aacute; ante la Organizaci&oacute;n Mundial del Comercio para salir en defensa y proteger a sus productores agr&iacute;colas, es una clara muestra de que M&eacute;xico tiene una situaci&oacute;n de grave crisis al respecto.</P>

<P>No podemos dejar pasar que en trat&aacute;ndose de este tema, es materia y responsabilidad &uacute;nica y exclusivamente del Poder Ejecutivo, ahora entonces del Presidente de la Rep&uacute;blica, el establecer mecanismos de salvaguardas, el concurrir a paneles de discusi&oacute;n, el establecer medidas de protecci&oacute;n v&iacute;a cuotas o mecanismos no arancelarios; &eacute;sa es la responsabilidad del titular del Poder Ejecutivo.</P>

<P>Aqu&iacute; lo comentamos entonces, que este tema ten&iacute;a fecha fatal. Aqu&iacute; comentamos entonces que no quer&iacute;amos que en este caso en particular sucediera lo que pas&oacute; con el diagn&oacute;stico para empezar los trabajos en materia fiscal y de gasto p&uacute;blico.</P>

<P>Aqu&iacute; tambi&eacute;n expresamos que no quer&iacute;amos que este tema al igual que como sucedi&oacute; en materia tributaria y que advert&iacute;amos que no deber&iacute;a de suceder en el Programa de Seguridad P&uacute;blica y Combate a la Delincuencia, que por cierto tampoco present&oacute; en tiempo el Poder Ejecutivo porque ya estamos en marzo y el plazo venc&iacute;a en febrero, que no le fuera a suceder en esta materia lo mismo que en esos otros casos.</P>

<P>La exhortaci&oacute;n es al Ejecutivo, el tiempo corre. Est&aacute; por concluir y no tenemos conocimiento de que quiera salir en defensa de los productores mexicanos, contra medidas que distorsionan mercado, que deprimen precios y que atentan contra las asimetr&iacute;as y los mecanismos de justo reconocimiento que establece la Organizaci&oacute;n Mundial del Comercio.</P>

<P>Por eso nosotros estamos a favor y queremos el apoyo de todas las bancadas en esta materia. Es cuanto, se&ntilde;or Presidente, y le solicito se inscriba en el Diario de Debates.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Manuel C&aacute;rdenas. Inscr&iacute;base &iacute;ntegro el texto en el Diario de los Debates. Tiene la palabra la diputada Sara Isabel Castellanos Cort&eacute;s, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Sara Isabel Castellanos Cort&eacute;s:</B> Con su venia, se&ntilde;or Presidente. Quiero preguntarles, compa&ntilde;eros legisladores: ¿cu&aacute;l es el peso que el Poder Ejecutivo le otorga al Legislativo? ¿Qu&eacute; instrumentos jur&iacute;dicos disponemos para hacer valer los acuerdos de nuestras C&aacute;maras ante los funcionarios de alto rango del Ejecutivo?</P>

<P>Esta ser&iacute;a la segunda vez que nos pronunciamos en materia de subsidios. El mes pasado aprobamos un exhorto para que el Presidente manifestara su inter&eacute;s en la solicitud de consultas presentadas por Canad&aacute; al gobierno de Estados Unidos de Am&eacute;rica sobre los apoyos a los productores de ma&iacute;z. Lamentablemente, y pese a la buena disposici&oacute;n de los diputados, creo que el exhorto, materia de este debate, tambi&eacute;n ser&aacute; un intento fallo.</P>

<P>En el primer caso, los tiempos se agotaron; y de acuerdo con los compa&ntilde;eros que asistieron a la reuni&oacute;n para revisar la llamada &quot;Ley de Agricultura&quot; en Estados Unidos, conocida como la <I>Farm Bill</I>, no existe ninguna posibilidad para que M&eacute;xico pueda adherirse.</P>

<P>Las secretar&iacute;as competentes para negociar este asunto no hicieron su trabajo y el tiempo concluy&oacute;. ¿Y ahora qu&eacute;? Lamentablemente los m&aacute;rgenes legales se estrecharon.</P>

<P>Es fundamental que como Congreso exijamos las explicaciones respectivas y se llegue hasta las &uacute;ltimas consecuencias, porque nosotros exhortamos en un momento oportuno para que las secretar&iacute;as de Econom&iacute;a, Agricultura y Relaciones Exteriores se suscribieran a la controversia que present&oacute; el gobierno de Canad&aacute; con nuestro vecino pa&iacute;s del norte, por indiscriminado volumen de subsidios que otorga a sus productores del agro.</P>

<P>Nuestra petici&oacute;n era sin duda alguna por la investidura de nuestra facultad como diputados, un asunto de inter&eacute;s nacional que no estaba dispuesto a la opini&oacute;n o facultades exclusivas de los secretarios de Estado.</P>

<P>El d&iacute;a de hoy, la Comisi&oacute;n de Agricultura sostiene un encuentro con el secretario de Agricultura de los Estados Unidos de Norteam&eacute;rica y todav&iacute;a no sabemos los t&eacute;rminos y los puntos agendados para dicha reuni&oacute;n.</P>

<P>Se nos ha dicho que es una reuni&oacute;n de cortes&iacute;a, pero creemos que vendr&aacute;n a negociar dos cosas: la aceptaci&oacute;n plena de M&eacute;xico de su nuevo proyecto legislativo, que se vincula directamente con la problem&aacute;tica de los subsidios y el convencimiento para no acompa&ntilde;ar a Canad&aacute; sobre su iniciativa, propuesta que por cierto ha sido apoyada por m&aacute;s de 30 pa&iacute;ses, quedando excluido, como siempre, nuestro pa&iacute;s, M&eacute;xico.</P>

<P>La ley est&aacute; enfocada a ofrecer subsidios y mayores apoyos a los productores agropecuarios estadounidenses, lo que genera sin duda alguna una situaci&oacute;n de ventaja comercial para los Estados Unidos que pueda hondar en la crisis que vive el campo mexicano.</P>

<P>Debemos entender que, independientemente de la pol&iacute;tica nacional que se implemente sobre este tema, nuestros campesinos est&aacute;n al margen de la pol&iacute;tica de subsidios comentada por los estados.</P>

<P>Y como ya no tengo tiempo, ya nada m&aacute;s quiero manifestar que se deben establecer los l&iacute;mites de su actuar en materia agr&iacute;cola, tratando de frenar la competencia desleal. Debemos partir del hecho de que la Subsecretar&iacute;a de Agricultura de este pa&iacute;s, de manera franca como lo se&ntilde;al&oacute;, no quiere y no renegociar&aacute; el cap&iacute;tulo agropecuario del TLCAN. Por eso, debemos redoblar nuestros esfuerzos a nivel nacional e internacional. Gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Sara Isabel Castellanos. Tiene la palabra el diputado Enrique Serrano Escobar, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Gracias, diputado Presidente. El punto de acuerdo que nos ocupa, diputadas y diputados, dice textualmente, y cito: &quot;Canad&aacute; considera que dichas medidas generan ventajas comerciales desleales, deprimen los precios de mercado y da&ntilde;an y amenazan causar un da&ntilde;o serio a los intereses de Canad&aacute;&quot;. Termina la cita.</P>

<P>Esto es lo que dice Canad&aacute;. Nuestro pa&iacute;s, nuestro gobierno federal no ha dicho nada, se&ntilde;oras y se&ntilde;ores. Se ha hecho necesario presentar este punto de acuerdo en la C&aacute;mara de Diputados para que el gobierno federal ejerza sus facultades dentro del Tratado de Libre Comercio y se adhiera a la gesti&oacute;n y a la queja que est&aacute; presentando Canad&aacute;.</P>

<P>Es inconcebible que el Presidente de la Rep&uacute;blica, habiendo ofrecido claramente promover una defensa fuerte, decidida de los intereses del campo mexicano, estemos en estas condiciones en que, a punto de vencerse plazos importantes, no hayamos presentado, por nuestro propio derecho, un recurso de revisi&oacute;n, como lo est&aacute; haciendo Canad&aacute; en estos momentos.</P>

<P>Simple y sencillamente estamos exhortando al Ejecutivo federal para que, no habi&eacute;ndolo hecho por s&iacute; mismo, &quot;se sume y se cuelgue&quot; —entre comillas— de la solicitud que est&aacute; presentando Canad&aacute; al gobierno de Estados Unidos respecto de los subsidios que en forma cuantiosa, abundante y ventajosa otorga a los productores agropecuarios en su pa&iacute;s, especialmente en este caso, a los productores del ma&iacute;z.</P>

<P>Los t&eacute;rminos del Tratado de Libre Comercio est&aacute;n por concluir y no hemos hecho esta defensa. Hacemos el exhorto para que nuestro gobierno salga en una defensa leg&iacute;tima, una defensa fuerte, que se escuche la voz del gobierno mexicano en los foros internacionales, como suced&iacute;a en otros tiempos.</P>

<P>No s&oacute;lo es una denuncia respecto de este punto sobre el ma&iacute;z; es un exhorto al Presidente de la Rep&uacute;blica para que no se dejen pasar estos aspectos tan relevantes de nuestras relaciones comerciales con el exterior y especialmente con Estados Unidos, con quien tenemos una relaci&oacute;n de natural desventaja. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Enrique Serrano. Tiene la palabra el diputado Rutilio Cruz Escand&oacute;n, del grupo parlamentario del PRD.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. No es posible. Desde el d&iacute;a 8 de enero —ya se van a cumplir dos meses este 8 de marzo, en dos d&iacute;as m&aacute;s— Canad&aacute; present&oacute; esta controversia en contra de los Estados Unidos por los grandes subsidios que se dan al ma&iacute;z y a otros productos agr&iacute;colas.</P>

<P>No es posible que M&eacute;xico, siendo un asunto de inter&eacute;s nacional en el que est&aacute; de por medio la soberan&iacute;a alimentaria, M&eacute;xico haya hecho caso omiso a todos los llamados, no solamente de esta C&aacute;mara, sino de los productores del campo para que nos sumemos a este acuerdo.</P>

<P>El d&iacute;a 15 de febrero nosotros presentamos aqu&iacute;, la Comisi&oacute;n del Campo, present&oacute; aqu&iacute; un exhorto al Presidente de la Rep&uacute;blica.</P>

<P>Este punto de acuerdo que lo hizo suyo otra vez la Junta de Coordinaci&oacute;n Pol&iacute;tica. Y todav&iacute;a el Presidente de la Rep&uacute;blica, el Ejecutivo federal, ha hecho o&iacute;dos sordos a este reclamo nacional.</P>

<P>No se trata de ir a renegociar el Tratado de Libre Comercio. F&iacute;jense, se trata nada m&aacute;s de hacer valer las normas que todos los socios firmaron y las cuales se responsabilizaron a respetar. Estados Unidos no lo est&aacute; respetando y por eso es precisamente que M&eacute;xico tiene que inconformarse conjuntamente con Canad&aacute;.</P>

<P>Ya lo hicieron 33 pa&iacute;ses, ya lo hizo la Uni&oacute;n Europea, sin embargo M&eacute;xico, a pesar de que el ma&iacute;z no solamente influye en la econom&iacute;a del pa&iacute;s sino hasta en los asuntos de vida de los mexicanos, todav&iacute;a estamos esperando una respuesta del Ejecutivo.</P>

<P>Ah, pero eso s&iacute;, en el caso en el que Estados Unidos present&oacute; una controversia contra la industria, contra las computadoras, contra el ramo textil en contra de China, el Ejecutivo federal inmediatamente se adhiri&oacute; a Estados Unidos, hace apenas unos d&iacute;as. El 2 de febrero Estados Unidos lo present&oacute; en contra de China, y el 19 de febrero, M&eacute;xico ya estaba sumado a favor de Estados Unidos, en contra de China.</P>

<P>Pero en este asunto todav&iacute;a seguimos esperando la respuesta del Ejecutivo. Y no es posible que a estas alturas todav&iacute;a no sepamos si ya tom&oacute; una decisi&oacute;n. Si nos dice que no se va a sumar, cuando menos tiene que dar una explicaci&oacute;n a esta C&aacute;mara de Diputados.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rutilio Cruz Escand&oacute;n. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba: Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, DF, a primero de marzo de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente  de la Mesa Directiva, Honorable C&aacute;mara de Diputados, Presente. Con fundamento en lo dispuesto por el articulo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN. Que la diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez cause baja como integrante en la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Tambi&eacute;n el siguiente movimiento en comisi&oacute;n solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n democr&aacute;tica. Que el diputado v&iacute;ctor Hugo Garc&iacute;a Rodr&iacute;guez cause baja como integrante en el Comit&eacute; de Competitividad.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Tambi&eacute;n los siguientes cambios solicitados por el coordinador del grupo parlamentario del Partido Revolucionario Institucional. Que el diputado V&iacute;ctor Samuel Palma C&eacute;sar, cause baja como integrante en la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Que el diputado Patricio Flores Sandoval, cause baja como integrante en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que el diputado Daniel P&eacute;rez Vald&eacute;s, cause baja como integrante en la Comisi&oacute;n de Seguridad Social.</P>

<P>Que el diputado Patricio Flores Sandoval cause alta como integrante en la Comisi&oacute;n de Seguridad Social, y que el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez cause alta como integrante en la Comisi&oacute;n de Relaciones Exteriores. Es todo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado. Esta Presidencia recibi&oacute; del diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia, punto de acuerdo para que se integre la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad de diversos contratos y concesiones p&uacute;blicas otorgadas a la empresa Construcciones Pr&aacute;cticas, SA de CV, y cualesquiera otras que tuviera relaci&oacute;n con la misma y que d&eacute; prioridad a la situaci&oacute;n social en Michoac&aacute;n. Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo relativo al da&ntilde;o ecol&oacute;gico causado por la actividad petrolera en el estado de Tamaulipas. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Del diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Cultura, investigue las posibles violaciones al decreto presidencial por el que se declara zona de monumentos hist&oacute;ricos a la ciudad y puerto de Veracruz. Se turna a la Comisi&oacute;n de Cultura.</P>

<P>Del diputado Luis Enrique Ben&iacute;tez Ojeda, del grupo parlamentario del PRI, punto de acuerdo a fin de que se presente una denuncia de hechos ante la Procuradur&iacute;a General de la Rep&uacute;blica, en contra de servidores p&uacute;blicos de la Secretar&iacute;a de Comunicaciones y Transportes. Se turna a la Mesa Directiva.</P>

<P>Del diputado Mario Enrique del Toro, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo promueva la realizaci&oacute;n del Primer Congreso Internacional sobre Derechos de los Adultos Mayores. Se turna a las Comisiones Unidas de Relaciones Exteriores y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Pido a la Secretar&iacute;a d&eacute; lectura a un acuerdo de la Junta de Coordinaci&oacute;n. </P>

<B><P>La Secretaria diputado Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n, por el que insta a la Comisi&oacute;n de Comunicaciones de la C&aacute;mara de Diputados, a que en el marco de las atribuciones que le confiera la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, cite al titular de la Secretar&iacute;a de Comunicaciones y Transportes del gobierno federal, a efecto de que informe sobre el estado actual de la red carretera nacional.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en el art&iacute;culo 33 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y con base en las siguientes</P>

<P>Consideraciones</P>

<P>Primera. Que de conformidad con las atribuciones que le confiere la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, a la Junta de Coordinaci&oacute;n Pol&iacute;tica le corresponde impulsar la conformaci&oacute;n de entendimientos y convergencias pol&iacute;ticas, con las instancias y &oacute;rganos que resulten necesarios, a fin de alcanzar acuerdos.</P>

<P>Segunda. Que las Comisiones de la C&aacute;mara, de conformidad con los art&iacute;culos 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 53 en correlaci&oacute;n con 90 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, tiene la facultad de solicitar por medio de su respectivo Presidente, informaci&oacute;n a las dependencias del Poder Ejecutivo federal; as&iacute; como la de citar a los secretarios de despacho, jefes de los departamentos administrativos, directores o administradores de organismos descentralizados o de empresas estatales cuando se discuta un asunto de su &aacute;mbito de competencia.</P>

<P>Tercera. Que derivado del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos por el que se determina que las directivas de las comisiones deber&aacute;n informar a ese &oacute;rgano parlamentario sobre la asistencia de los servidores p&uacute;blicos federales, hecho del conocimiento de la Asamblea el jueves primero de marzo del presente, mismo que determina que los encuentros o citas de trabajo entre las comisiones de la C&aacute;mara y servidores p&uacute;blicos federales, a los que hacen referencia los art&iacute;culos citados por el considerando anterior, deben mediarse a trav&eacute;s de la Presidencia de dicho &oacute;rgano de gobierno previa solicitud de la comisi&oacute;n de que se trate.</P>

<P>Cuarta. Que este &oacute;rgano de gobierno considera pertinente que esta soberan&iacute;a conozca del estado actual que guarda la red carretera nacional desde su estado f&iacute;sico, sus niveles de seguridad, as&iacute; como los proyectos de modernizaci&oacute;n que el gobierno federal tenga contemplados, entre otros.</P>

<P>Por lo anteriormente expuesto la Junta de Coordinaci&oacute;n Pol&iacute;tica emite el siguiente acuerdo:</P>

<P>Primero. Este &oacute;rgano de gobierno insta a la Comisi&oacute;n de Comunicaciones de la C&aacute;mara de Diputados para que, en el marco de las atribuciones que le confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, cite al titular de la Secretar&iacute;a de Comunicaciones y Transportes del gobierno federal, a efecto de que informe sobre el estado de la red carretera nacional.</P>

<P>Segundo. Notif&iacute;quese a la Comisi&oacute;n de Comunicaciones. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 6 de marzo de 2007. Firman el diputado Emilio Gamboa Patr&oacute;n, Presidente y coordinador del grupo parlamentario del Partido Revolucionario Institucional; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia, y diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del Partido del Trabajo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Som&eacute;talo a votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese. Tiene la palabra el diputado Christian Mart&iacute;n Lujano, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que solicita a la Sagarpa, a la Profepa y a la Comisi&oacute;n Nacional del Agua informen de las acciones que se han realizado sobre el manejo de contaminantes que emite la empresa Granjas Carrol de M&eacute;xico, de extracci&oacute;n del agua del acu&iacute;fero de Perote, en Veracruz.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano: </B>Con su permiso, diputado Presidente. La actividad ganadera en M&eacute;xico es una de las actividades que ha mostrado crecimiento en los &uacute;ltimos a&ntilde;os. Dentro de &eacute;sta, la porcicultura ocupa el tercer lugar en importancia por su aportaci&oacute;n a la producci&oacute;n total de c&aacute;rnicos.</P>

<P>Estudios realizados por el Instituto de Investigaciones Econ&oacute;micas de la UNAM enfatizan que las ganader&iacute;as, tanto las de pastoreo como las intensivas, tienen un impacto negativo en la fertilidad de los suelos, la biodiversidad y la calidad del agua.</P>

<P>El mismo Instituto de Investigaciones Econ&oacute;micas reconoce que los problema ambientales m&aacute;s relacionados con la porcicultura se deben al mal manejo en la utilizaci&oacute;n de aguas residuales, pero tambi&eacute;n a la proliferaci&oacute;n de este tipo de granjas sin controles adecuados.</P>

<P>Un ejemplo de este tipo de granjas intensivas son las granjas Carrol de M&eacute;xico, empresa que produce cerdos para abasto y que tiene su domicilio en el municipio de Perote, en Veracruz. Esta empresa inici&oacute; sus operaciones en el a&ntilde;o de 1994 y anualmente lo usa alrededor de 800 mil cabezas que hacen un pie de cr&iacute;a de 40 mil vientres, lo que lo ubica como una de las tres principales productoras de cerdo en M&eacute;xico.</P>

<P>Es importante resaltar que el cien por ciento de la producci&oacute;n se vende en M&eacute;xico, de la cual el 85 por ciento se comercializa en el Distrito Federal y el Estado de M&eacute;xico; el resto entre los estados de Veracruz, Puebla y Tabasco.</P>

<P>Recientemente la empresa tuvo serios problemas de tipo ambiental, ya que contaminaba el suelo, el aire y las aguas; sin dejar de lado la sobreexplotaci&oacute;n de los mantos acu&iacute;feros, en donde se abastece del vital l&iacute;quido para consumo humano; esto debido a que no aplicaban los mecanismos adecuados para manejar sus contaminantes y por ende la contaminaci&oacute;n del aire que es provocada por el olor f&eacute;tido que emite la granja, as&iacute; como la contaminaci&oacute;n de los mantos fre&aacute;ticos sobre explotaci&oacute;n del recurso, entre otros. Esta problem&aacute;tica fue constatada en la anterior Legislatura por diversos diputados, el 22 y 23 de febrero del a&ntilde;o 2006.</P>

<P>Es preciso enfatizar que se descubri&oacute; que las &aacute;reas de eliminaci&oacute;n de desechos no est&aacute;n lo suficientemente alejadas de las fuentes de agua. El agua se extrae indiscriminadamente de los pozos para lavar los residuos. Las lagunas de tratamiento no cuentan adecuadamente con geomembranas y filtros y fosas de tratamiento biol&oacute;gico.</P>

<P>Es preciso, compa&ntilde;eros y compa&ntilde;eras diputadas, que si bien es cierto que el desarrollo econ&oacute;mico en M&eacute;xico tiene una gran virtud, precisamente en este tipo de granjas, es importante que genere un equilibrio en la producci&oacute;n, pero tambi&eacute;n en el cuidado del medio ambiente.</P>

<P>Es por eso que esta diputaci&oacute;n solicita a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural y Pesca (Profepa) y a la Comisi&oacute;n Nacional del Agua, que en el &aacute;mbito de sus respectivas competencias rinda un informe a esta soberan&iacute;a acerca de las acciones que se han realizado sobre el manejo de los contaminantes que emite la empresa; la vigilancia que se ha efectuado por la misma con respecto al manejo de contaminantes, as&iacute; como un informe detallado sobre la extracci&oacute;n del agua del acu&iacute;fero del Valle de Perote. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Christian Mart&iacute;n Lujano. T&uacute;rnese a las Comisiones Unidas de Agricultura y Ganader&iacute;a, de Medio Ambiente y Recursos Naturales y de Recursos Hidr&aacute;ulicos.</P>

<P>Tiene la palabra el diputado Luis Alonso Mej&iacute;a Garc&iacute;a, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que exhorta al gobernador del estado de Tamaulipas, establezca pol&iacute;ticas p&uacute;blicas necesarias en la atenci&oacute;n de las personas de 60 a&ntilde;os en adelante.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a: </B>Con su venia, diputado Presidente. El suscrito, diputado federal Luis Alonso Mej&iacute;a Garc&iacute;a, a la LX Legislatura, e integrante del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presenta ante esta Asamblea</P>

<P>Punto de acuerdo con car&aacute;cter de urgente u obvia resoluci&oacute;n razonado en los siguientes</P>

<P>Antecedentes</P>

<P>La inclusi&oacute;n de los adultos mayores, su presencia e intervenci&oacute;n en los diferentes &oacute;rdenes de la vida p&uacute;blica de nuestro pa&iacute;s ha sido una de tantas prioridades del actual gobierno federal. Hace m&aacute;s de dos d&eacute;cadas se cre&oacute; por decreto Presidencial el Instituto Nacional de la Senectud, el cual se enfoc&oacute; exclusivamente al aspecto m&eacute;dico asistencial.</P>

<P>A pesar de los beneficios, las necesidades superaron las expectativas de este Instituto, por lo que en el a&ntilde;o 2002, por decreto Presidencial, se destina a la Secretar&iacute;a de Desarrollo Social el compromiso de reformar y restablecer a este sector de la sociedad, para lo cual modifica su nombre por el de Instituto Nacional de Adultos en Plenitud (Inaplen).</P>

<P>Se crea la Ley de los Derechos de las Personas Adultas Mayores que da origen al Instituto Nacional de las Personas Adultas Mayores (Inapam), el cual tiene hoy d&iacute;a la rector&iacute;a de las pol&iacute;ticas p&uacute;blicas para la atenci&oacute;n de este grupo social mediante la protecci&oacute;n, atenci&oacute;n, ayuda y orientaci&oacute;n a las personas de la tercera edad; as&iacute; como dar seguimiento y an&aacute;lisis a las diversas problem&aacute;ticas con el fin de encontrar soluciones adecuadas, otorgar asistencia m&eacute;dica, asesor&iacute;a jur&iacute;dica y opciones de ocupaci&oacute;n, entre otros muchos beneficios.</P>

<P>Sin embargo, a pesar de que este programa se ha fortalecido a&ntilde;o con a&ntilde;o mediante la consolidaci&oacute;n de v&iacute;nculos y apoyos tanto federales como estatales, existen hoy d&iacute;a gobiernos que no ratifican su compromiso con nuestros adultos mayores.</P>

<P>El presente punto de acuerdo surge a ra&iacute;z de las urgentes demandas de la sociedad que cuentan con 60 a&ntilde;os de edad o m&aacute;s y que se encuentran domiciliadas en los municipios de Tampico, Ciudad Madero y Altamira.</P>

<P>El Instituto Nacional de las Personas Adultas Mayores trabaja en coordinaci&oacute;n con las entidades federativas y los municipios para prestar a nuestra gente grande, entre otros servicios, el de dotarles de la credencial de INAPAM por lo que en Tamaulipas deben existir m&oacute;dulos para la expedici&oacute;n de esta, tal como se lleva a cabo en Nuevo Laredo, Matamoros, Reynosa y Ciudad Victoria, pero no es el caso en Tampico, Madero y Altamira.</P>

<P>En el a&ntilde;o 2005, la directora del Sistema DIF del municipio de Tampico, licenciada Tita Eugenia P&eacute;rez Gallardo, solicit&oacute; en forma terminante que se retirara de las instalaciones del DIF municipal el equipo de credencializaci&oacute;n por no tener espacio para ello.</P>

<P>La misma respuesta se recibi&oacute; por el municipio de Madero, sin embargo de manera frecuente se ha ofrecido un m&oacute;dulo fijo, o en su caso movible, para poder otorgar los m&uacute;ltiples beneficios a quienes con sus a&ntilde;os de vida se lo han ganado y que constantemente lo reclaman en esta zona.</P>

<P>Por la importancia, diputado Presidente, le pido me permita terminar. En Acci&oacute;n Nacional exigimos el respeto al deber de otorga apoyos que garantizan una mejor y mayor subsistencia, por ser un derecho leg&iacute;timo y concedido a nuestras personas adultas.</P>

<P>Por esta raz&oacute;n exponemos la presente proposici&oacute;n a esta honorable Asamblea, a fin de exhortar a las autoridades correspondientes para no sobreponer el inter&eacute;s privado sobre el de la sociedad y que implementen las pol&iacute;ticas p&uacute;blicas necesarias para la aplicaci&oacute;n y seguimiento de la Ley de los Derechos de las Personas Adultas.</P>

<P>Por lo anteriormente expuesto, y en nombre de los diputados integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, me permito presentar a esta honorable Asamblea la siguiente propuesta. La traigo considerada como asunto de urgente y obvia resoluci&oacute;n, pero mis compa&ntilde;eros de Acci&oacute;n Nacional me piden que la pueda turnar a comisiones, lo cual en este momento decido que as&iacute; sea, diputado Presidente.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a esta honorable C&aacute;mara de Diputados a exhortar al gobernador de Tamaulipas, ingeniero Eugenio Hern&aacute;ndez Flores, para que intervenga ante el licenciado Fernando Azc&aacute;rraga L&oacute;pez, presidente municipal de Tampico, ante el licenciado Jos&eacute; Guadalupe Gonz&aacute;lez Galv&aacute;n, presidente municipal de Ciudad Madero y ante el se&ntilde;or Juvenal Hern&aacute;ndez Llanos, presidente municipal de Altamira, a fin de que se respeten de manera cabal los derechos adquiridos por nuestra gente grande mediante el cumplimiento con la Ley Federal de los Derechos de las Personas Adultas Mayores.</P>

<P>Segundo. Se exhorte a la se&ntilde;ora Adriana Gonz&aacute;lez Hern&aacute;ndez, presidenta del Sistema DIF de Tamaulipas, para que de manera inmediata establezca la infraestructura necesaria en Tampico, Ciudad Madero y Altamira, con el fin de allegar a nuestra gente grande la credencial del INAPAM y con ello los m&uacute;ltiples beneficios que leg&iacute;timamente han ganado.</P>

<P>Solicito a usted, diputado Presidente, que el texto &iacute;ntegro de mi intervenci&oacute;n sea insertado en el Diario de los Debates para su constancia, incluido el cambio que estoy haciendo de que pueda ser turnado el punto de acuerdo a comisiones. He dado cuenta, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Luis Alonso Mej&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables e ins&eacute;rtese &iacute;ntegro en el Diario de los Debates.</P>

<P>Tiene la palabra la diputada Leticia D&iacute;az de Le&oacute;n Torres, del grupo parlamentario del PAN, para presentar punto de acuerdo relativo a los prestadores de servicio social y pr&aacute;cticas profesionales en la C&aacute;mara de Diputados, hasta por tres minutos.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres:</B> Con su permiso, se&ntilde;or Presidente. Nuestro pa&iacute;s, para lograr su pleno desarrollo econ&oacute;mico, social, tecnol&oacute;gico y cultural, requiere de la participaci&oacute;n activa y decidida de cada uno de los que lo formamos. Sin duda alguna los estudiantes de educaci&oacute;n media superior y superior tienen una excelente oportunidad de contribuir con la sociedad a trav&eacute;s del servicio social y las pr&aacute;cticas profesionales.</P>

<P>Dicho servicio tiene por objeto extender los beneficios de la ciencia, la t&eacute;cnica y la cultura a la sociedad, consolidar la forma acad&eacute;mica y fomentar prestadores con conciencia de solidaridad con la comunidad a la que pertenecen.</P>

<P>En algunas instituciones universitarias, los programas de servicio social se prestan de diferentes formas como son las brigadas comunitarias; proyectos disciplinarios dentro de las especialidades de la carrera; asesor&iacute;a t&eacute;cnica; labores administrativas; labores docentes en escuelas, en bufetes, en laboratorios, centro de investigaci&oacute;n y de servicios; en organismos sociales, cooperativas obrero-campesinas y en ejidos; en asociaciones civiles y en dependencias u organismos descentralizados pertenecientes al gobierno federal, estatal y municipal, situaci&oacute;n por la cual este punto de acuerdo busca construir una v&iacute;a para apoyar a los prestadores de dicho servicio y pr&aacute;cticas profesionales al aplicar los conocimientos adquiridos y tener un acercamiento efectivo con la poblaci&oacute;n en las actividades que los diputados federales tenemos en nuestros distritos.</P>

<P>Como representantes populares ante esta C&aacute;mara de Diputados, somos mayor&iacute;a quienes provenimos y fuimos electos en el interior de la Rep&uacute;blica. En ocasiones deseamos que alumnos de las instituciones de educaci&oacute;n superior de nuestros estados y de nuestros distritos, puedan acompa&ntilde;arnos en nuestras tareas legislativas.</P>

<P>Por ello, consideramos que contar con prestadores de servicios sociales y pr&aacute;cticas profesionales en nuestros respectivos estados y en nuestros distritos, a fin de brindar una atenci&oacute;n m&aacute;s adecuada a la comunidad de acuerdo con sus necesidades prioritarias. Esto sin lugar a duda permitir&aacute; un mayor acercamiento a la ciudadan&iacute;a con el trabajo que realizamos y de esta manera nos aproximaremos a la creaci&oacute;n de un gobierno humanista, cercano y accesible a las necesidades de los mexicanos.</P>

<P>En este sentido, se inscribe este punto de acuerdo que pongo a su consideraci&oacute;n, compa&ntilde;eros y compa&ntilde;eras legisladoras. La propuesta va dirigida a crear un proyecto de prestadores de servicio social y pr&aacute;cticas profesionales que apoyen nuestra labor legislativa en nuestros distritos.</P>

<P>Primero. Que esta H. C&aacute;mara de Diputados mandate a la Direcci&oacute;n General de Recursos Humanos para que establezca las reglas espec&iacute;ficas de operaci&oacute;n del proyecto de prestador de servicio social y de pr&aacute;cticas profesionales a trav&eacute;s de convenios que se realicen con la C&aacute;mara de Diputados, con las instituciones de educaci&oacute;n superior, p&uacute;blicas y privadas de nuestro pa&iacute;s.</P>

<P>Que los diputados que as&iacute; lo soliciten y lo requieran, lo gestionen en las mismas, en su estado respectivo y la C&aacute;mara de Diputados, pudiendo as&iacute; darle validez oficial al servicio que preste. </P>

<P>Lo solicito y lo someto que sea de urgente y obvia resoluci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada. Consulte la Secretar&iacute;a si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se considera de urgente resoluci&oacute;n. En consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n.</P>

<P>No habiendo oradores inscritos, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada, comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Gerardo Priego Tapia, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta al gobernador del estado de Tabasco, instruya la investigaci&oacute;n relacionada con el paradero del periodista Rinc&oacute;n Taracena, del diario <I>Tabasco Hoy</I>.</P>

<B><P>El diputado Gerardo Priego Tapia:</B> El pasado martes 29 de enero se realiz&oacute; en Tabasco una marcha encabezada por m&aacute;s de 70 periodistas, en la que demandaron que se aceleraran las investigaciones en torno a la reciente desaparici&oacute;n del periodista Rodolfo Rinc&oacute;n Taracena; tambi&eacute;n pidieron que se garantice la integridad f&iacute;sica en el ejercicio de su profesi&oacute;n.</P>

<P>La presencia de periodistas y de diversas organizaciones civiles en las calles de Villahermosa respondi&oacute; a la necesidad de que las autoridades encargadas de impartir justicia garanticen la seguridad en la entidad, cumplan a cabalidad con su obligaci&oacute;n y especialmente en lo que respecta a la prevenci&oacute;n y defensa de agresiones en contra de comunicadores.</P>

<P>El d&iacute;a que desapareci&oacute; Rinc&oacute;n puso un excelente reportaje de primera plana sobre en d&oacute;nde estaban situadas las narcotienditas en todo el estado de Tabasco. Un reportaje dej&oacute; para el 21 de enero, al d&iacute;a siguiente —era de primera plana tambi&eacute;n— en donde se&ntilde;alaba en d&oacute;nde estaban las bodegas en donde hab&iacute;an acumulado los productos de los robos, asaltos bancarios de bandas que operan en Tabasco. &Eacute;stos elementos tienen que ser considerados para la investigaci&oacute;n.</P>

<P>Es un problema &eacute;ste de ataques a periodistas, de violencia contra periodistas que aumenta y no baja en todo el pa&iacute;s. En el sexenio de Miguel de la Madrid recordemos que hubo 33 asesinados, en el de Salinas 46, en el de Zedillo 24 y en el Fox 30 y cinco desaparecidos.</P>

<P>La libertad de expresi&oacute;n est&aacute; recibiendo cada vez m&aacute;s un ataque a sus principales bases y no nada m&aacute;s a la libertad de expresi&oacute;n, sino tambi&eacute;n al derecho a la informaci&oacute;n, que es la que nos permite a todos los ciudadanos tener un conocimiento de qu&eacute; es exactamente lo que est&aacute; pasando, ingrediente b&aacute;sico para una transici&oacute;n democr&aacute;tica, como lo ha sido en los &uacute;ltimos 20 a&ntilde;os a nivel mundial, como la que est&aacute; viviendo nuestro pa&iacute;s.</P>

<P>&Eacute;ste es un problema de seguridad del Estado mexicano, en donde cada vez que es acallado un periodista, un reportero, un fot&oacute;grafo o un locutor, en alguna parte del pa&iacute;s estamos permitiendo que ese escrutinio p&uacute;blico, ya sea de los cacicazgos locales gubernamentales o de las bandas organizadas en el pa&iacute;s, no sea puesto a la informaci&oacute;n de la poblaci&oacute;n y estamos permitiendo que siga esta impunidad.</P>

<P>Algunos de los ejemplos en los que tenemos que pensar y acordarnos es en qu&eacute; hubiera sido si no hubi&eacute;ramos tenido esa denuncia de la red internacional de pederastia, por ejemplo, que hizo Lidia Cacho, o c&oacute;mo entender la explicaci&oacute;n y el conocimiento de los c&aacute;rteles de la droga en el pa&iacute;s sin las investigaciones period&iacute;sticas de Jes&uacute;s Blanco Ornelas en Tijuana o c&oacute;mo no tener el dato de la matanza de Aguas Blancas, gracias una vez m&aacute;s a los periodistas, que nos insisten en ese escrutinio p&uacute;blico y en qu&eacute; hacer para evitar repetir esas negativas historias.</P>

<P>En Tabasco, en este mes la sociedad ha visto aumentar sus temores por la desaparici&oacute;n del periodista y, sin embargo, existen amenazas latentes todav&iacute;a. Hoy condenamos en&eacute;rgicamente el cobarde atentado que el general en retiro, secretario de Seguridad P&uacute;blica, Francisco Fern&aacute;ndez, tuvo a las nueve de la ma&ntilde;ana, en plena ciudad de Villahermosa y a luz p&uacute;blica, en donde desafortunadamente muri&oacute; su asistente y &eacute;l est&aacute; en el hospital. El esfuerzo, pues, tiene que ser conjunto entre gobierno federal y estatal.</P>

<P>Punto de acuerdo</P>

<P>Primero. Que exhortamos al gobierno del estado de Tabasco y a su gobernador para que tome las medidas conducentes y que se investigue con profundidad el paradero de Rodolfo Rinc&oacute;n y se informe sobre ello.</P>

<P>Segundo. Que se exhorta al gobierno de Tabasco para que garantice la seguridad de los periodistas al realizar su ejercicio profesional.</P>

<P>Tercero. Que se exhorta a la Fiscal&iacute;a Especial para la Atenci&oacute;n a Delitos contra Periodistas, adscrita a la PGR, para que profundice la investigaci&oacute;n del caso y, de ser &eacute;ste de su consideraci&oacute;n, lo atraiga, si es que cabe en su competencia. Much&iacute;simas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Gerardo Priego Tapia. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos. Sonido a la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Gracias, se&ntilde;or Presidente. Queremos adherirnos a este punto de acuerdo, toda vez que debe resultar de urgente y obvia resoluci&oacute;n porque estamos, una vez m&aacute;s, ante un ataque del narco en contra de uno de los derechos fundamentales de los mexicanos: la libertad de expresi&oacute;n. Pedimos que se reconsidere en obvia o urgente resoluci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Pregunto al proponente si est&aacute; de acuerdo con el tr&aacute;mite que solicita el diputado Su&aacute;rez del Real.</P>
<B>
<P>El diputado Gerardo Priego Tapia </B>(desde la curul)<B>: </B>De acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Estando de acuerdo, consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea si se considera de urgente resoluci&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa, hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>A ver, perm&iacute;tame, perm&iacute;tame, diputado. Se aprob&oacute; que era de urgente resoluci&oacute;n por dos terceras partes, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa y hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el punto de acuerdo, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:37)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 8 de marzo a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
