<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión solemne de Congreso General para recibir la visita de la excelentísima señora Michelle Bachelet, Presidenta de la República de Chile, celebrada el martes 20 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente del Congreso diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Se informa a la Presidencia que existen registrados previamente 440 diputadas y diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente del Congreso diputado Jorge Zerme&ntilde;o Infante: </B>Se ruega al Secretario de la Honorable C&aacute;mara de Senadores haga del conocimiento de esta Presidencia la asistencia de las senadoras y senadores.</P>
<P> </P>
<B><P>El Secretario senador Ren&aacute;n Cleominio Zoreda Novelo: </B>Se&ntilde;or Presidente, con base en el registro previo de asistencia de la Secretar&iacute;a est&aacute;n presentes 105 ciudadanas senadoras y ciudadanos senadores.</P>
<P> </P>
<B><P>El Presidente del Congreso diputado Jorge Zerme&ntilde;o Infante </B>(12:32 horas)<B>:</B> Hay qu&oacute;rum de Congreso General. Se abre la sesi&oacute;n de Congreso General.</P>

<P>Para recibir a la Presidenta de la Rep&uacute;blica de Chile, excelent&iacute;sima se&ntilde;ora Michelle Bachelet se designa en comisi&oacute;n para que la reciban y la introduzcan a este recinto a los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Senadores y a los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados; y a la senadora Rosario Green por el grupo parlamentario del PRI. Se les ruega cumplan con su cometido.</P>

<P>Se declara un receso en espera de la Presidenta de la Rep&uacute;blica de Chile; y se pide a las se&ntilde;oras y se&ntilde;ores de los medios pasen a ocupar su lugar.</P>

<P>Se les saluda a los alumnos de las siguientes escuelas, que nos acompa&ntilde;an en esta sesi&oacute;n solemne: Escuela Primaria Rep&uacute;blica de Chile, turnos matutino y vespertino; escuelas secundarias t&eacute;cnicas del Distrito Federal, Escuela Primaria Rep&uacute;blica Popular China, Instituto Biling&uuml;e Kennedy. Agradecemos a todos ustedes su presencia.</P>

<B><P>El Presidente del Congreso diputado Jorge Zerme&ntilde;o Infante: </B>Esta Presidencia ha sido informada que en unos minutos estar&aacute; a las puertas del Palacio Legislativo la excelent&iacute;sima se&ntilde;ora Michelle Bachelet, Presidenta de la Rep&uacute;blica de Chile.</P>

<P>(13:10 horas)<B>: </B>Se reanuda la sesi&oacute;n. Ha arribado a este recinto Legislativo de San L&aacute;zaro la se&ntilde;ora Presidenta de Chile. Pido a la comisi&oacute;n de cortes&iacute;a reciba en las puertas de este recinto a la Presidenta Michelle Bachelet.</P>

<P>(La comisi&oacute;n cumple con su cometido)</P>

<B><P>El Presidente del Congreso diputado Jorge Zerme&ntilde;o Infante: </B>Solicito a las personas que est&aacute;n en el pasillo central, si pueden tomar sus lugares por favor.</P>

<P>Se invita a los presentes ponerse de pie para escuchar los Himnos Nacionales de M&eacute;xico y de la Rep&uacute;blica de Chile.</P>

<P>(Entonaci&oacute;n de los Himnos Nacionales de M&eacute;xico y de la Rep&uacute;blica de Chile)</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Tiene la palabra el Presidente del Congreso, diputado Jorge Zerme&ntilde;o.</P>

<B><P>El Presidente del Congreso diputado Jorge Zerme&ntilde;o Infante: </B>Excelent&iacute;sima Presidenta de la Rep&uacute;blica de Chile, Michelle Bachelet. Se&ntilde;oras y se&ntilde;ores legisladores al Congreso de la Uni&oacute;n. Distinguidos invitados.</P>

<P>Un verdadero privilegio constituye para esta soberan&iacute;a recibir a la primera jefa de Estado que representa con dignidad y talento a nuestro vecino m&aacute;s al sur: a la Rep&uacute;blica de Chile. Muchas cosas tenemos en com&uacute;n para compartir, como son las soluciones a los problemas cotidianos que enfrentan nuestros pueblos. Una vocaci&oacute;n de apertura hacia el exterior, tambi&eacute;n los anhelos de superaci&oacute;n, desarrollo y crecimiento que caracterizan a las sociedades chilena y mexicana.</P>

<P>Sin embargo, lo que mayormente pone de manifiesto la intensidad de nuestra relaci&oacute;n, es el afecto y comprensi&oacute;n mutua que siempre profesamos. La historia est&aacute; llena de evidencias que revelan este cari&ntilde;o rec&iacute;proco, mas destacar&iacute;a tan solo la bienvenida que recibieron en estas tierras miles de chilenos hace ya m&aacute;s de tres d&eacute;cadas, decidiendo permanecer en ella, ya que encontraron aqu&iacute; familia y trabajo.</P>

<P>De ellos hemos aprendido que la distancia no es lejan&iacute;a, sino que resulta de la grandeza de un continente unido por hermandades muy profundas y por un futuro que queremos construir y compartir.</P>

<P>&quot;En el exilio la cultura chilena crece como un &aacute;rbol vigoroso de denso follaje. La literatura, la pintura, la m&uacute;sica, el teatro y el cine conquistan audiencias, reconocimientos del m&aacute;s alto nivel en todos los continentes&quot; —escribi&oacute; Alejandro Witker, que consideraba a M&eacute;xico como un campo f&eacute;rtil de ese crecimiento.</P>

<P>Superar reg&iacute;menes autoritarios tiene una gran significaci&oacute;n para quienes somos dem&oacute;cratas; una generaci&oacute;n de dem&oacute;cratas que dejaron de lado diferencias ideol&oacute;gicas para refundar una democracia pactada en Chile. Hoy es ejemplo de un pa&iacute;s que no tuvo empacho en sostener pol&iacute;ticas econ&oacute;micas y medidas exitosas de gobiernos del pasado, a la par que se constru&iacute;an las bases permanentes del acuerdo y de la concertaci&oacute;n, teniendo como ejes fundamentales el respeto a los derechos humanos y el abatimiento a las desigualdades.</P>

<P>Desde estas latitudes reconocemos y admiramos a este grupo humano que ha sabido dar expresi&oacute;n y conducci&oacute;n pol&iacute;tica a la gran mayor&iacute;a de los chilenos; una mayor&iacute;a pol&iacute;tica que afirm&aacute;ndose en la mejor tradici&oacute;n republicana, democr&aacute;tica y progresista, supo entender y supo pensar a su pa&iacute;s.</P>

<P>Varias lecciones desprendemos de esa conducta: una mezcla de continuidad y cambio; mejorar lo que est&aacute; mal y continuar las cosas buenas; no administrar las nostalgias del pasado sino construir bases para el presente y el futuro. Son &eacute;stas en buena medida, expresiones que han sido carta de navegaci&oacute;n para los funcionarios de su gobierno, algunos de los cuales hoy la acompa&ntilde;an.</P>

<P>Plena inserci&oacute;n de las pr&aacute;cticas de libre comercio, reglas del trabajo, plan de acceso universal con garant&iacute;as expl&iacute;citas, salud, son algunas de las &aacute;reas que el gobierno del ex Presidente Lagos —de grata memoria por el recuerdo de su visita a este mismo recinto oficial— dej&oacute; como legado de la concertaci&oacute;n chilena.</P>

<P>Sin embargo, al igual que en M&eacute;xico, la educaci&oacute;n es una de las &aacute;reas m&aacute;s urgentes de atenci&oacute;n porque de ah&iacute; parte todo y precisa rescatar los principios pedag&oacute;gicos de Gabriela Mistral, que particip&oacute; en la gran obra educadora del maestro de Am&eacute;rica, don Jos&eacute; Vasconcelos.</P>

<P>El principio de libertad de ense&ntilde;anza, de acceso a la educaci&oacute;n que tienen todos pasa por la elecci&oacute;n del lugar donde los hijos estudian. La propuesta en cualquier naci&oacute;n es la misma: educaci&oacute;n de calidad para todos, estableciendo informaci&oacute;n m&iacute;nima de lo que todo alumno debe saber y aprender.</P>

<P>Bernardo O´Higgins plante&oacute; hace ya casi 200 a&ntilde;os que quer&iacute;a franquear la puerta para cualquier persona en Chile, independientemente de su condici&oacute;n social, g&eacute;nero, edad, para tener la entrada a las luces. Al igual que la voz de un Hidalgo, ya desde esa &eacute;poca todos los libertadores en nuestra regi&oacute;n se plantearon la posibilidad de construir sociedades y pa&iacute;ses que brindaran lo mejor para cada uno de sus habitantes.</P>

<P>En este Congreso sabemos de la expectativa que supone para los ciudadanos el contar con una democracia que, como forma de gobierno es considerada superior o al menos mejor que otros sistemas para alcanzar objetivos de provecho y bienestar que puedan ser disfrutados por todos en un r&eacute;gimen de justicia.</P>

<P>En M&eacute;xico el paso ha sido lento pero sostenido y sobre todo involucra a todas las fuerzas pol&iacute;ticas comprometidas con el avance del pa&iacute;s.</P>

<P>Entendemos que en democracia debe haber normas comunes para procesar los disensos leg&iacute;timos al interior y creo que en este momento la necesidad de avanzar en un sentido amplio en la modernizaci&oacute;n y reforma del Estado es esencial si queremos preservar nuestras instituciones democr&aacute;ticas como las hemos concebido entre todos.</P>

<P>Construir condiciones de gobernabilidad implica acelerar el paso hacia las respuestas razonables que institucionalmente debe dar el Estado para edificar un presente viable y poder idealizar un futuro.</P>

<P>Sabemos que el desarrollo con justicia y la paz con libertad no son palabras vac&iacute;as, sino metas que podemos lograr. S&oacute;lo depende que sepamos trabajar juntos.</P>

<P>Vale la pena recordar aqu&iacute; al poeta, al orador, al que reinvent&oacute; la historia de Am&eacute;rica en el <I>Canto General</I>, al diplom&aacute;tico y tambi&eacute;n senador Pablo Neruda, &quot;Creo —dec&iacute;a &eacute;l— en las uvas y el viento; creo que nos juntaremos en la altura, creo que bajo la tierra nada nos espera, pero sobre la tierra vamos juntos. Nuestra unidad est&aacute; sobre la tierra&quot;.</P>

<P>Esta referencia obligada a un hombre que fue siempre fiel a sus ideales de cambio y se comprometi&oacute; con ellos la hacemos porque si bien su paso como legislador fue breve, su poder en estas distintas actividades humanas, dos modos tan leg&iacute;timos, tan valiosos de hacer algo por sus semejantes, de colaborar a su bienestar, de estar presente entre los suyos con el canto inspirado del poeta y la tesonera laboriosidad del pol&iacute;tico como servidor p&uacute;blico. Quiz&aacute; si la poes&iacute;a lo hizo inmortal, la pol&iacute;tica lo hizo mortal.</P>

<P>Se&ntilde;ora Presidenta, usted y la concertaci&oacute;n son un referente para mucha gente en Am&eacute;rica Latina, como en una forma distinta hay l&iacute;deres referentes para muchos otros. Chile es un buen ejemplo de &eacute;xito en la forma de insertarse con el mundo. En poco m&aacute;s de 15 a&ntilde;os han logrado duplicar el tama&ntilde;o de su econom&iacute;a, reducir la pobreza, han abierto su econom&iacute;a, comunicaciones y cultura y siguen avanzando.</P>

<P>No han ca&iacute;do en aventuras populistas, cuentan con proyectos serios de progreso que les permiten dialogar con el mundo, que observa con inter&eacute;s el camino exitoso que est&aacute;n recorriendo.</P>

<P>M&eacute;xico desea seguir ese trazo, el de la convocatoria a todas sus regiones, sectores y poblaci&oacute;n, para lograr que no exista temor a la intemperie y haya m&aacute;s mundo en M&eacute;xico y m&aacute;s M&eacute;xico en el mundo.</P>

<P>Queremos andar junto con Am&eacute;rica Latina y queremos que nuestra regi&oacute;n marche al ritmo del desarrollo y del crecimiento que tienen otras regiones. Nuestros pueblos quieren ser ciudadanos del mundo global y no meros espectadores.</P>

<P>No es f&aacute;cil seguir el curso. ¿C&oacute;mo nos enfrentamos hoy a una globalizaci&oacute;n que presenta caracter&iacute;sticas distintas a las de aqu&eacute;llas que manejamos durante alg&uacute;n tiempo? Hoy en d&iacute;a, por ejemplo, precios internacionales, tasas de inter&eacute;s, tipos de cambio, cuotas arancelarias, etc&eacute;tera dependen m&aacute;s de nuestra interacci&oacute;n internacional, que de nuestras respectivas decisiones internas.</P>

<P>En consecuencia, lo que hoy son aproximaciones deben ser h&aacute;bito como relaciones por la continua y reiterada mirada hacia el sur, que permita la rec&iacute;proca comprensi&oacute;n y solidaridad entre naciones.</P>

<P>Construir una voz que participe en la conducci&oacute;n del proceso mundializador nos obliga a dejar de lado diferencias y ego&iacute;smos para proyectar nuestra pol&iacute;tica exterior desde la m&aacute;s profunda identidad latinoamericana; esa que va de Magallanes al r&iacute;o Bravo, incluso m&aacute;s al norte, donde vive la inmensa pertenencia hacia nuestros pueblos; la que ning&uacute;n muro puede detener ni encerrar.</P>

<P>Podemos iniciar un camino donde, a partir de nuestras pol&iacute;ticas comunes, seamos escuchados en un mundo que de otra forma nos castigar&aacute; por nuestra incapacidad de coordinaci&oacute;n y entendimiento. Si logramos esto, Am&eacute;rica Latina tendr&aacute; otro dinamismo que mostrar al mundo.</P>

<P>Excelent&iacute;sima se&ntilde;ora Bachelet, es usted una mujer cuya biograf&iacute;a es un ejemplo de congruencia y sabidur&iacute;a. En sus inicios en pol&iacute;tica fue v&iacute;ctima del odio, m&aacute;s no carga con &eacute;l, sino con comprensi&oacute;n, tolerancia y entrega a los dem&aacute;s.</P>

<P>Constituye un ejemplo de pol&iacute;tica con base moral, congruencia ideol&oacute;gica, un ejemplo de una mujer que asciende posiciones por m&eacute;ritos propios, tambi&eacute;n ejemplo de una dem&oacute;crata capaz de negociar con adversarios.</P>

<P>Su causa por la plena igualdad tiene muchos ecos. Necesitamos que las mujeres tengan no s&oacute;lo los mismos derechos que los hombres sino la posibilidad, a trav&eacute;s de una verdadera pol&iacute;tica de apoyos, de ejercer esos derechos. Su presencia aqu&iacute;, se&ntilde;ora Presidenta, es aliento ejemplar para muchas mexicanas y mexicanos, pero de manera especial para las mujeres mexicanas.</P>

<P>Reciba nuestro reconocimiento y los mejores deseos de armon&iacute;a y prosperidad para el pueblo hermano de Chile. Muchas gracias.</P>

<P>Tiene la palabra el senador Manlio Fabio Beltrones Rivera, Presidente de la C&aacute;mara de Senadores.</P>

<B><P>El Presidente del Senado de la Rep&uacute;blica senador Manlio Fabio Beltrones Rivera: </B>Excelent&iacute;sima se&ntilde;ora Presidenta de la Rep&uacute;blica de Chile, doctora Michelle Bachelet. Ciudadano diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados. Compa&ntilde;eras y compa&ntilde;eros legisladores. Se&ntilde;oras y se&ntilde;ores. Es un gran honor y causa de profunda emoci&oacute;n su presencia en el Honorable Congreso de la Uni&oacute;n, donde se expresan todas las fuerzas pol&iacute;ticas de un M&eacute;xico plural. Chile y M&eacute;xico est&aacute;n unidos por la historia, por la cultura, por la lengua y las comunes aspiraciones democr&aacute;ticas. Nuestras estrellas primordiales —dir&iacute;a su gran poeta— son la lucha y la esperanza.</P>

<P>Reconocemos en usted, se&ntilde;ora Presidenta, profundas cualidades que acrecientan nuestra admiraci&oacute;n y afecto a todo lo que representa, a lo que est&aacute; haciendo por su ilustre naci&oacute;n.</P>

<P>Los mexicanos hemos estado atentos y entendemos muy bien el significado y los alcances del esfuerzo de los partidos pol&iacute;ticos progresistas de Chile, todo &eacute;ste encaminado a reconstruir el estado democr&aacute;tico.</P>

<P>No perdemos de vista que haciendo acopio de su mejor tradici&oacute;n pol&iacute;tica, despu&eacute;s de asimilar  las dolorosas lecciones que provoc&oacute; la ruptura del orden constitucional, el pueblo chileno se alz&oacute; con la victoria en el plebiscito que comenz&oacute; a hacer posible la reconciliaci&oacute;n nacional.</P>

<P>A lo largo de estos a&ntilde;os de intensa restauraci&oacute;n democr&aacute;tica valoramos plenamente los esfuerzos para dejar atr&aacute;s la etapa oscura y reencontrar a la naci&oacute;n que nos ense&ntilde;&oacute; a amar desde el <I>Canto General</I>, el verbo incendiario de Pablo Neruda.</P>

<P>Acompa&ntilde;amos con emoci&oacute;n esos esfuerzos, porque en m&aacute;s de un sentido los sent&iacute;amos propios y por ello el pueblo de M&eacute;xico ha sido solidario con las luchas del pueblo chileno.</P>

<P>Desde el primer momento de aquella siniestra jornada del 11 de septiembre de 1973, cuando nuestra embajada en Santiago se abri&oacute; para recibir a los perseguidos, M&eacute;xico mantuvo una pol&iacute;tica de dignidad y congruencia. El opresor nunca fue reconocido ni mencionado en documento oficial alguno.</P>

<P>M&eacute;xico fue la amplia casa de los chilenos que aqu&iacute; encontraron amigos entra&ntilde;ables y trabajo digno, pero tambi&eacute;n fraternal solidaridad con sus luchas libertarias; aqu&iacute; los transterrados coincidieron con una pl&eacute;yade de dem&oacute;cratas procedentes de Uruguay, de Brasil, de Argentina, de Bolivia, de Per&uacute;, de Colombia, de Paraguay, de Ecuador, que se sumaban a otros hermanos centroamericanos y del Caribe.</P>

<P>No era cuesti&oacute;n de llorar en el hombro de la historia negra, porque no hay lucha ni esperanza solitarias.</P>

<P>Aqu&iacute; tuvieron espacio para desarrollar sus sue&ntilde;os libertarios y nos dejaron los frutos de su trabajo, su trabajo que enriqueci&oacute; nuestra vida universitaria, cultural, acad&eacute;mica y period&iacute;stica.</P>

<P>La ciudad de M&eacute;xico, recordamos, vivi&oacute; entonces el principio de un renacimiento latinoamericano  que luego se proyectar&iacute;a a las nuevas democracias de la regi&oacute;n.</P>

<P>M&eacute;xico fue una anchurosa casa com&uacute;n. Recibimos a cambio, como antes del exilio espa&ntilde;ol, un magn&iacute;fico aporte que enalteci&oacute; nuestro acervo latino y convirti&oacute; a esta Ciudad, en la capital de las mejores aspiraciones de Am&eacute;rica.</P>

<P>Podr&iacute;amos extendernos a&uacute;n m&aacute;s en esta emocionada bienvenida, en la que no podemos ni queremos olvidar que en este 2007 se cumplen 35 a&ntilde;os de la visita de otro presidente chileno, tambi&eacute;n m&eacute;dico, que entreg&oacute; su vida para hacer realidad el sue&ntilde;o de un Chile, de una Am&eacute;rica Latina de hombres libres e iguales. Una vez m&aacute;s, como ayer y por siempre, M&eacute;xico rinde homenaje a Salvador Allende.</P>

<P>Su presencia, se&ntilde;ora Presidenta, con afinidades evidentes con aquel inolvidable patriota, nos llama a la reflexi&oacute;n sobre el largo camino que han recorrido los chilenos y de manera especial las mujeres chilenas para llegar a este dif&iacute;cil presente, cargado de s&oacute;lidas esperanzas.</P>

<P>Se requiere una aut&eacute;ntica vocaci&oacute;n y convicci&oacute;n republicana para alcanzar la Presidencia; y sobre todo para ejercerla con esp&iacute;ritu amplio. Es en esta &eacute;poca de escepticismo, una reivindicacion de la pol&iacute;tica y de los pol&iacute;ticos, especialmente de las mujeres que hacen pol&iacute;tica y que contribuyen al rescate de los mejores valores de la pol&iacute;tica.</P>

<P>Sabemos que nada es casual, reconocemos que Chile nunca se abandon&oacute; a una resignada pasividad y por ello es hoy un ejemplo de pa&iacute;s que ve al futuro, respetado por su desempe&ntilde;o econ&oacute;mico en la democracia, por su civilidad, por haber agilizado los engranajes de su educaci&oacute;n, por su reforma del Estado, para que &eacute;ste recobre el sentido de lo p&uacute;blico, que es servir a los ciudadanos.</P>

<P>Se&ntilde;ora Presidenta, los mexicanos nos honramos el haber sostenido siempre la misma actitud de intransigente repudio a las dictaduras. Tambi&eacute;n hay conciencia de que hoy, en el presente, el principal reto para la democracia en la regi&oacute;n Latinoamericana no lo encarna alg&uacute;n ismo o fantasma pol&iacute;tico que lo recorra.</P>

<P>El principal reto para la democracia en Am&eacute;rica Latina lo constituye la justicia. Esto es, la situaci&oacute;n de pobreza y escasez de oportunidades de grandes n&uacute;cleos de poblaci&oacute;n en un entorno internacional que exige competitividad y nuevas estrategias de desarrollo.</P>

<P>Al igual que en muchos pa&iacute;ses de nuestra Am&eacute;rica Latina, tenemos en M&eacute;xico uno de los &iacute;ndices m&aacute;s contrastantes de distribuci&oacute;n en el ingreso entre sectores y regiones. Y sin justicia, obvio es decirlo, no hay estabilidad pol&iacute;tica, social y econ&oacute;mica que perdure.</P>

<P>Si fracasamos en el combate a la pobreza y a la desigualdad, si persisten los rezagos sociales, pondremos en riesgo la democracia y la viabilidad futura de la regi&oacute;n. No se trata de moverse autom&aacute;ticamente por las presiones del nuevo orden mundial sino erguirnos definitivamente sobre los cimientos del valor trascendental de nuestras culturas.</P>

<P>Estamos orgullosos de una tradici&oacute;n que expresa el sentir intenso de M&eacute;xico que es esencialmente nacionalista, lo que para nosotros significa ser profundamente latinoamericanos.</P>

<P>Hace casi 35 a&ntilde;os, Salvador Allende terminaba su visita a M&eacute;xico con un elocuente e inmemorable discurso en la Universidad de Guadalajara: Yo s&eacute; —dijo— por lo que he vivido, que M&eacute;xico ha sido y ser&aacute; amigo de mi patria. Tenga la seguridad, se&ntilde;ora Presidenta, que as&iacute; ser&aacute;. Muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra la excelent&iacute;sima se&ntilde;ora Michelle Bachelet, Presidenta de la Rep&uacute;blica de Chile.</P>

<B><P>La Presidenta de la Rep&uacute;blica de Chile, se&ntilde;ora Michelle Bachelet Jeria:</B> Excelent&iacute;simo se&ntilde;or Jorge Zerme&ntilde;o, Presidente del Congreso General. Excelent&iacute;simo se&ntilde;or Manlio Fabio Beltrones, Presidente del Senado. Honorables senadores y diputados de M&eacute;xico y Chile. Delegaci&oacute;n que me acompa&ntilde;a. Se&ntilde;oras y se&ntilde;ores.</P>

<P>Quisiera agradecer a los honorables presidentes del Senado y de la C&aacute;mara de Diputados sus palabras, sus muestras de cari&ntilde;o hacia mi pa&iacute;s al que orgullosamente hoy represento.</P>

<P>Es un honor para Chile y para quien habla, estar aqu&iacute; como la primera mujer Presidenta de la Rep&uacute;blica que es recibida por este Congreso General y ser la tercera Presidenta de Chile que ha sido recibida por este Congreso General.</P>

<P>Hace 35 a&ntilde;os estuvo aqu&iacute; el Presidente Salvador Allende. Hace siete a&ntilde;os, el Presidente Ricardo Lagos Escobar.</P>

<P>Y mis primeras palabras, no les quepa la menor duda a ustedes, son de gratitud. S&iacute;, amigos, porque fueron miles los chilenos que llegaron a estas tierras durante los d&iacute;as m&aacute;s tristes de nuestra historia, algunos regresaron al suelo patrio, otros formaron aqu&iacute; sus familias y se quedaron para siempre. Hoy sus hijos, sus nietos, mis primos son chilenos-mexicanos, que han amalgamado sus ra&iacute;ces e historia y han entregado lo mejor de s&iacute; para el desarrollo de ambos pueblos. M&eacute;xico se ha convertido para los chilenos en un verdadero hermano de sangre.</P>

<P>&quot;M&eacute;xico, lindo y querido&quot;, no tenemos palabras suficientes para agradecer la solidaridad que nos prodigaste. Desde aqu&iacute; te lo digo, Chile te estar&aacute; eternamente agradecido, de hecho uno de los parlamentarios que me acompa&ntilde;a estuvo ac&aacute; viviendo en este pa&iacute;s.</P>

<P>Estimados miembros de este Honorable Congreso General, M&eacute;xico y Chile tenemos ra&iacute;ces comunes que arrancan desde nuestros pueblos originarios y continuaron forj&aacute;ndose cuando nuestros padres de la patria buscaron independizarse de Espa&ntilde;a. Ah&iacute; est&aacute;n Cuauht&eacute;moc y Lautaro, ah&iacute; est&aacute; el glorioso septiembre de 1810, cuando con s&oacute;lo 48 horas de diferencia el sacerdote Miguel Hidalgo y la Primera Junta de Gobierno de nuestro pa&iacute;s sellaron su compromiso con la libertad de ambos pueblos.</P>

<P>Hoy, tambi&eacute;n nos acercamos de la mano al bicentenario de nuestras independencias, hecho que hemos destacado esta ma&ntilde;ana, en que hemos instruido que los pr&oacute;ximos meses se constituya la comisi&oacute;n Bicentenario M&eacute;xico-Chile para que le d&eacute; el realce que corresponde a este importante acontecimiento.</P>

<P>Pero volvamos a nuestra historia. Tras los per&iacute;odos iniciales de anarqu&iacute;a y b&uacute;squeda que nuestros pa&iacute;ses vivieron, hombres preclaros, cuyos ideales traspasaron las fronteras de nuestros pa&iacute;ses dieron forma a nuestras rep&uacute;blicas.</P>

<P>Ah&iacute; est&aacute;n Benito Ju&aacute;rez, el constructor de los cimientos de la naci&oacute;n; Francisco I. Madero, Emiliano Zapata, Francisco Villa, Venustiano Carranza, entre tantos otros que entregaron su vida por la Revoluci&oacute;n. Una Revoluci&oacute;n que busc&oacute; reformas sociales que la sociedad mexicana reclamaba en un marco de democracia. Rindo homenaje a la primera revoluci&oacute;n social y pol&iacute;tica del siglo XX.</P>

<P>En los a&ntilde;os posteriores tambi&eacute;n brill&oacute; con luces propias &eacute;se gran Presidente que fuera L&aacute;zaro C&aacute;rdenas. En la historia com&uacute;n de nuestros pueblos podemos destacar en el tiempo de la Reforma en M&eacute;xico, la solidaridad de Chile impulsada por nuestro Francisco Bilbao, que defend&iacute;a la Rep&uacute;blica y condenaba la intervenci&oacute;n for&aacute;nea.</P>

<P>&Eacute;ste es uno de los tantos hechos hist&oacute;ricos que a veces no conocemos debidamente y que nos unen profundamente a los chilenos y mexicanos. La solidaridad por ejemplo, que el Benem&eacute;rito de las Am&eacute;ricas recibi&oacute; de chilenos en los momentos dif&iacute;ciles de la naci&oacute;n mexicana.</P>

<P>Amigos, cuan poco conocemos de los profundos lazos que nos unen en nuestra historia. En este caminar juntos, no es una casualidad que a&ntilde;os despu&eacute;s nuestros dos laureados por el Premio Nobel, Gabriela Mistral y Pablo Neruda hayan vivido y trabajado en M&eacute;xico. En 1922, Gabriela fue invitada por Jos&eacute; Vasconcelos, secretario de Educaci&oacute;n de la &eacute;poca, para colaborar en los planes educacionales del M&eacute;xico de la posrevoluci&oacute;n. Gabriela vivi&oacute; momentos maravillosos en M&eacute;xico, am&oacute; y se entreg&oacute; por este pa&iacute;s; como lo testimonian sus escritos privados, su prosa y su poes&iacute;a p&uacute;blica, un cari&ntilde;o que se ha extendido hasta el d&iacute;a de hoy, cuando constatamos la existencia de m&aacute;s de 800 escuelas p&uacute;blicas de M&eacute;xico y tambi&eacute;n algunas privadas que llevan el nombre de nuestra insigne poetiza.</P>

<P>Gabriela nos leg&oacute; mucho, su obra por cierto que es lo m&aacute;s conocido, pero tambi&eacute;n nos dej&oacute; una visi&oacute;n del mundo, una genuina preocupaci&oacute;n por las minor&iacute;as, por la igualdad y la no discriminaci&oacute;n racial y un profundo sentido de la responsabilidad social y de la justicia.</P>

<P>Su visi&oacute;n de cambio la lig&oacute; al ya mencionado Vasconcelos, a G&oacute;mez Mor&iacute;n, a L&aacute;zaro C&aacute;rdenas y a sus colegas poetas Amado Nervo, Justo Reyes y tambi&eacute;n a Octavio Paz; recordar hoy a 50 a&ntilde;os de su fallecimiento ocurrido en 1957, es otra satisfacci&oacute;n que agrego a esta significativa visita que efect&uacute;o como Presidenta de Chile.</P>

<P>Como no recordar tambi&eacute;n a Pablo Neruda, el poeta chileno que ya pertenece al mundo entero. Pablo fue c&oacute;nsul general de Chile durante tres a&ntilde;os y M&eacute;xico constituy&oacute; una etapa &uacute;nica para el desarrollo de su obra, reconocida universalmente.</P>

<P>As&iacute;, a lo largo de nuestra historia se multiplican los gestos de amistad entre estos dos pueblos hermanos, representados tambi&eacute;n en artistas como David Alfaro Siqueiros y Jorge Gonz&aacute;lez Camarena, cuyos murales distinguen hoy —hasta el d&iacute;a de hoy— en nuestras ciudades de Chill&aacute;n y Concepci&oacute;n. Tampoco podemos olvidar los viajes a Chile y las pl&aacute;ticas con nuestra intelectualidad por parte del insigne maestro Diego Rivera.</P>

<P>Hablamos, amigas y amigos, de toda una vida de estos dos pa&iacute;ses, de amistad y de solidaridad, de respeto y de entendimiento, de cultura y de arte. Toda una vida de Chile junto a M&eacute;xico y M&eacute;xico junto a Chile.</P>

<P>Amigas y amigos del Congreso General, he querido venir hasta &eacute;ste, el principal foro de la democracia mexicana, para decirles que como Presidenta de Chile tengo la voluntad y la decisi&oacute;n de construir una nueva era en las relaciones entre nuestros pueblos y nuestros gobiernos.</P>

<P>M&eacute;xico y Chile tenemos todo. Todo lo necesario para consolidarnos como dos socios de importancia estrat&eacute;gica mutua; sea para fortalecer y profundizar a&uacute;n m&aacute;s nuestra relaci&oacute;n bilateral; sea para actuar juntos de cara a nuestra querida Am&eacute;rica Latina; sea para trabajar juntos desde nuestra regi&oacute;n de cara a un mundo que vive transformaciones vertiginosas. Tenemos los fundamentos para ello.</P>

<P>M&eacute;xico y Chile hemos alcanzado en los &uacute;ltimos a&ntilde;os una notable simetr&iacute;a y un conjunto extraordinario de coincidencias. Es por eso que el a&ntilde;o pasado dimos un paso en esta direcci&oacute;n y adoptamos nuestro Acuerdo de Asociaci&oacute;n Estrat&eacute;gica. Es cierto que podemos y vamos a fortalecer nuestra relaci&oacute;n bilateral; pero ahora nuestro desaf&iacute;o es a&uacute;n mayor: M&eacute;xico y Chile tenemos que ser capaces de transformar esa Asociaci&oacute;n en una fuerza potente y transformadora del mundo y de nuestra regi&oacute;n.</P>

<P>M&eacute;xico y Chile tenemos que transformarnos en una fuerza capaz de demostrarle al mundo, con el ejemplo de nuestros propios procesos, que la democracia ha llegado para quedarse en Am&eacute;rica Latina y que en esta nueva era democr&aacute;tica, la democracia no s&oacute;lo puede, sino que debe ser m&aacute;s justa e inclusiva. Y tenemos que trabajar juntos, respetuosa y solidariamente en la tarea urgente de consolidar nuestra democracia en la Am&eacute;rica Latina.</P>

<P>S&iacute;, amigos, M&eacute;xico y Chile tambi&eacute;n tenemos que transformar esta Asociaci&oacute;n en una fuerza potente para que nuestra regi&oacute;n pueda tener una voz que sea escuchada y que sea poderosa frente a la globalizaci&oacute;n y que, por el contrario, seamos capaces de asociarnos y enfrentar juntos los enormes desaf&iacute;os que nos imponen las condiciones de la globalizaci&oacute;n, la apertura de los mercados que ambos pa&iacute;ses hermanos hemos construido.</P>

<P>Sabemos que podemos actuar con una perspectiva y con una escala global. S&iacute;, porque M&eacute;xico y Chile tambi&eacute;n tenemos que continuar trabajando juntos en la construcci&oacute;n de un sistema internacional m&aacute;s democr&aacute;tico, basado en el multilateralismo y en el derecho y no en el uso de la fuerza del m&aacute;s fuerte. Porque M&eacute;xico y Chile tenemos que continuar luchando para construir una globalizaci&oacute;n con rostro humano; porque tenemos que forjar las alianzas que nos permitan gobernar la globalizaci&oacute;n.</P>

<P>S&iacute;, amigos de este Honorable Congreso General, a esto he venido: a ser ambiciosa para construir sobre lo avanzado y sobre nuestras enormes coincidencias y abrir junto a ustedes una nueva perspectiva para nuestra relaci&oacute;n.</P>

<P>Amigas y amigos de M&eacute;xico, para Chile el punto de partida y el eje fundacional de esta nueva etapa que hemos comenzado a construir descansa sobre la importancia central que ambos pueblos y gobiernos otorgamos a la democracia. Nada de lo que amamos para nuestros hijos es posible ni sustentable si no es en democracia.</P>

<P>La democracia demanda fortalecer instituciones pol&iacute;ticas. Sin ellas no ser&aacute; posible el crecimiento econ&oacute;mico y sin &eacute;ste no habr&aacute; lo que buscamos: progreso social y justicia. Es lo que estamos haciendo en Chile.</P>

<P>En estos a&ntilde;os vemos que para fortalecer la legitimidad de la democracia y sus instituciones, tenemos que llevar adelante pol&iacute;ticas p&uacute;blicas muy concretas, que sirvan para romper aquellas barreras que a lo largo de los siglos, y a pesar de todos nuestros avances, todav&iacute;a contin&uacute;an reproduciendo la exclusi&oacute;n y la desigualdad.</P>

<P>Sin embargo, quisiera subrayar de manera muy especial que para que nuestras democracias subsistan y sean capaces de cambiar y mejorar las condiciones de vida de cada uno de nuestros ciudadanos deben ser construidas sobre la base de grandes proyectos nacionales.</P>

<P>La democracia de hoy nos demanda una gran concertaci&oacute;n de esfuerzos pol&iacute;ticos en cada sociedad y es lo que nosotros hemos intentado hacer con la concertaci&oacute;n de partidos por la democracia en Chile desde 1990.</P>

<P>En verdad, ustedes lo saben muy bien, comenzamos como una alianza instrumental para recuperar la democracia; hab&iacute;a que unir a los dem&oacute;cratas, as&iacute; era de simple y nos fue simple. M&aacute;s bien les reconozco, fue muy complejo ya que hubo que entender y superar viejas rencillas de adversidades que nos hab&iacute;an desunido, que hab&iacute;an contribuido a debilitar nuestra democracia y generado las condiciones para el golpe de Estado de 1973.</P>

<P>Poco a poco nos fuimos transformando ya no s&oacute;lo en un instrumento para ganar las elecciones sino que nos fuimos transformando en un nuevo bloque por los cambios, en una mayor&iacute;a que dio expresi&oacute;n pol&iacute;tica, esa mayor&iacute;a social que reclamaba nuestros valores de justicia y de equidad. Desde entonces hasta ahora nuestro proyecto de crecimiento con equidad se ha ido renovando para dar respuestas a las nuevas demandas y anhelos de nuestra gente.</P>

<P>&Eacute;se es el proyecto que yo lidero que hoy pasa a una nueva etapa mucho m&aacute;s exigente que ayer, porque la democracia adem&aacute;s ha empoderado a los chilenos y chilenas. Y por lo tanto, chilenos y chilenas hoy d&iacute;a quieren mucho m&aacute;s, con 17 a&ntilde;os de democracia, las libertades b&aacute;sicas no bastan. Quieren un pa&iacute;s que crezca, que se desarrolle pero que sus beneficios les lleguen a cada uno de ellos.</P>

<P>La dictadura nos dej&oacute; un Estado desnudo, intent&oacute; limitar los derechos; y los derechos pol&iacute;ticos y los derechos sociales fueron extraordinariamente precarizados. Despu&eacute;s de 1990, nuestros primeros esfuerzos se orientaron a impedir una regresi&oacute;n autoritaria. Consolidamos las bases de un crecimiento sostenido y comenzamos a sanar las heridas humanas y las deudas sociales. Apostamos por el crecimiento con equidad y crecimos entre 1990 y 2006, Chile creci&oacute; como a seis por ciento anual en promedio. Nuestro producto interno bruto per c&aacute;pita corregido por paridad de poder de compra, experiment&oacute; un significativo incremento desde los cuatro mil 703 d&oacute;lares del a&ntilde;o 90, a los 12 mil 967 d&oacute;lares en 2006. Redujimos la inflaci&oacute;n del 27.3 por ciento al 2.6 por ciento el a&ntilde;o 2006 y avanzamos, lo m&aacute;s importante en equidad, dimos un nuevo impulso al gasto social. Redujimos la pobreza desde el 38.6 al 18.8 por ciento entre 1990 y el 2003, cifra que contin&uacute;a disminuyendo.</P>

<P>Durante la &uacute;ltima elecci&oacute;n le propusimos al pa&iacute;s un modelo de pa&iacute;s que planteara renovar las bases del crecimiento para dar un salto al desarrollo, pero que a la vez pudiera ser capaz de ser un Estado moderno de bienestar, que junto con crecer, con tener una econom&iacute;a din&aacute;mica, pudiera garantizar desde la ni&ntilde;ez a la vejez, un sistema de protecci&oacute;n social.</P>

<P>Hoy gracias a una reforma del gobierno anterior en la cual particip&eacute; activamente como Ministra de Salud, los chilenos tienen una mejor salud. Tenemos mucho qu&eacute; hacer, muchos desaf&iacute;os, pero tenemos una mejor salud y hemos asegurado el derecho a una atenci&oacute;n de salud oportuna y eficiente en 56 enfermedades y en mi gobierno llegaremos a 80 enfermedades m&aacute;s recurrentes.</P>

<P>Hoy estamos —yo s&eacute; que &eacute;ste es un tema delicado pero es una de las reformas estructurales fundamentales de mi gobierno— en la reforma al sistema de pensiones; sistema de pensiones privado que se instaur&oacute; en 1981; reforma que tuvo aspectos positivos, pero que tambi&eacute;n tuvo muchos vac&iacute;os que queremos corregir y es por eso que estamos trabajando fuertemente, sacando las lecciones de lo positivo y de lo negativo en una nueva reforma al sistema de pensi&oacute;n, con lo que buscamos asegurar el derecho a una pensi&oacute;n b&aacute;sica solidaria digna para los chilenos que no logren ahorrar lo suficiente durante su vida laboral.</P>

<P>Una segunda gran reforma es la reforma al sistema educativo. Durante el primer gobierno democr&aacute;tico hicimos una primera reforma donde quer&iacute;amos dar el derecho a todas y todos en nuestro pa&iacute;s, de tener acceso a la educaci&oacute;n. El mundo ha cambiado, nos exige cada d&iacute;a m&aacute;s y por otro lado la educaci&oacute;n es un factor esencial de movilidad social y de justicia.</P>

<P>Gabriela Mistral dec&iacute;a: &quot;El futuro de los ni&ntilde;os es siempre hoy&quot; y es por eso que hoy d&iacute;a estamos en una segunda generaci&oacute;n de reforma a la educaci&oacute;n, que queremos pasar del derecho de cada chileno y chilena a la educaci&oacute;n, al derecho de cada chileno y chilena a una educaci&oacute;n de calidad. Es lo que nos exige el mundo en que vivimos, es lo que nos exige el contar con un pa&iacute;s m&aacute;s igualitario.</P>

<P>Hoy estamos iniciando un programa que nos permitir&aacute; garantizar el acceso al cuidado y a la educaci&oacute;n preescolar a todos nuestros ni&ntilde;os en situaci&oacute;n de vulnerabilidad. La desigualdad parte desde la cuna y es desde la cuna que tenemos que enfrentarla.</P>

<P>S&oacute;lo este a&ntilde;o inauguramos 809 salas cuna y en 2010 crearemos 70 mil nuevos cupos de salas cuna, 43 mil cupos en jardines infantiles y garantizaremos el acceso universal al prek&iacute;nder.</P>

<P>Hoy estamos construyendo ciudades amables, con una pol&iacute;tica de vivienda que construye casas m&aacute;s grandes, de mejor calidad, con mejores barrios y entorno y un mejor transporte colectivo, aun cuando con una serie de problemas, debo decir.</P>

<P>La idea central de mi gobierno, idea que gener&oacute; un amplio consenso durante la campa&ntilde;a presidencial, es lo que dec&iacute;a hace un rato, es consolidar las bases de un pa&iacute;s m&aacute;s pr&oacute;spero, que crece, que innova, que sale al mundo, pero que a la vez otorga seguridades m&iacute;nimas a todo ciudadano. Un Estado moderno de bienestar que crezca incluyendo e incluya creciendo.</P>

<P>&Eacute;se es el desaf&iacute;o. No es sencillo, pero en eso estamos. Eso es el proyecto nacional que nos inspira, donde el ciudadano est&eacute; al centro de nuestras preocupaciones, al centro de nuestro trabajo, al centro de nuestra pol&iacute;tica.</P>

<P>Amigos y amigas. Yo no podr&iacute;a hablar sobre Chile sin hablar del rol de la mujer, que ha ido conquistando paulatinamente una mayor integraci&oacute;n y ganando mayores espacios en todos los &aacute;mbitos. Hemos alentado la participaci&oacute;n y la equidad, pero tenemos mucho m&aacute;s que avanzar. Tal como lo promet&iacute; cuando fui candidata a la Presidencia, mi primer acto de gobierno fue la designaci&oacute;n no s&oacute;lo de un gabinete, sino de un gobierno paritario de hombres y mujeres que representara de mejor forma lo que era la sociedad chilena.  La mitad de los ministros de gobierno —secretarios, como se dice en M&eacute;xico— son mujeres. Lo mismo ocurre con todas las otras autoridades de gobierno.</P>

<P>De d&oacute;nde van a sacar tantas mujeres, dec&iacute;an los esc&eacute;pticos, antes de que yo nombrara a mi gabinete. Pero ah&iacute; est&aacute;n. Ah&iacute; est&aacute; el primer gobierno paritario de toda la historia de Chile, trabajando sin descanso por nuestra gente.</P>

<P>Qu&eacute; felicidad sentir&iacute;an hoy las mujeres mexicanas que lucharon por estos derechos y por un mundo donde hubiese mayor igualdad de g&eacute;nero. Mayor igualdad de g&eacute;nero significa consolidar mejores democracias.</P>

<P>Perm&iacute;tanme, aunque sea injusta con muchas, mencionar los nombres de algunas. Los nombres de Josefa Ortiz de Dom&iacute;nguez, Gertrudis Bocanegra y Leona Vicario durante la lucha de la Independencia. De Dolores Jim&eacute;nez y Muro, Juana Belem Guti&eacute;rrez de Mendoza y Hermila Galindo de Topete, durante la Revoluci&oacute;n Mexicana. Y c&oacute;mo no se&ntilde;alar en nuestros tiempos modernos a Frida Kahlo, gran artista que siempre se preocup&oacute; por la emancipaci&oacute;n de la mujer.</P>

<P>Nuestros pueblos a&uacute;n tienen una deuda con las mujeres, pero estamos siendo testigos y constructores de un mundo distinto. Estamos abriendo las grandes alamedas para que por all&iacute; caminen tambi&eacute;n nuestras mujeres. La mujer de Chile, la mujer de M&eacute;xico, la de Am&eacute;rica Latina y la del mundo entero.</P>

<P>Queridos amigos del Senado y de la C&aacute;mara. Nuestra vocaci&oacute;n com&uacute;n por Am&eacute;rica Latina es otro de los componentes esenciales de la asociaci&oacute;n estrat&eacute;gica que hemos puesto en marcha con la visita de esta Presidenta. Vengo ante ustedes a invitarlos a que continuemos juntos en este camino de construcci&oacute;n democr&aacute;tica, especialmente junto a nuestra querida Am&eacute;rica Latina, que transita hoy por una serie de desaf&iacute;os y que tal vez uno de los m&aacute;s urgentes es el de consolidar la democracia con la cual poder, efectivamente, avanzar en una regi&oacute;n m&aacute;s humana, m&aacute;s justa, m&aacute;s solidaria, donde podamos derrotar la exclusi&oacute;n y la pobreza.</P>

<P>Muchas razones explican esta realidad, pero quiz&aacute;s uno de los problemas m&aacute;s importantes que tenemos en nuestra democracia, aunque no el &uacute;nico, ha sido la enorme dificultad de las democracias para ser efectivas y cambiar las condiciones de vida diaria y concreta de cada uno de los ciudadanos.</P>

<P>En 1990 y el a&ntilde;o 2002 el n&uacute;mero de pobres de Am&eacute;rica Latina aument&oacute; de 202 a 211 millones de personas y s&oacute;lo disminuy&oacute; en los &uacute;ltimos a&ntilde;os a 205 millones en la &uacute;ltima medici&oacute;n; pero gracias al aumento de los precios internacionales de las materias primas y a un mejoramiento a&uacute;n gradual e inicial de las pol&iacute;ticas p&uacute;blicas en varios pa&iacute;ses de la regi&oacute;n.</P>

<P>Por eso es que desde Chile no podemos sino apoyar a M&eacute;xico en su mirada hacia el sur. Valoramos y respetamos la relaci&oacute;n con su vecino del norte, pero por su historia, por su idiosincrasia y por este destino com&uacute;n, M&eacute;xico contin&uacute;a llamado a cumplir un rol irremplazable en la Am&eacute;rica Latina.</P>

<P>Pero tambi&eacute;n Am&eacute;rica Latina necesita a M&eacute;xico y yo me atrever&iacute;a a decir que M&eacute;xico tambi&eacute;n necesita a la Am&eacute;rica Latina. Y desde Chile promoveremos todos los espacios de di&aacute;logo. Queremos trabajar con todos en Am&eacute;rica Latina, porque los problemas son de todos nuestros pueblos. No nos cansaremos de buscar consensos e impulsar pol&iacute;ticas comunes entre latinoamericanos y caribe&ntilde;os; nuestra historia as&iacute; lo demanda, nuestros pueblos as&iacute; lo exigen.</P>

<P>Amigas y amigos mexicanos, como M&eacute;xico, Chile es un pa&iacute;s latinoamericano que ha decidido aprovechar las oportunidades que abre la globalizaci&oacute;n. Hemos aprendido que para resolver los desaf&iacute;os sociales que tenemos necesitamos crecer y crecer cada d&iacute;a m&aacute;s porque esto es esencial. Pero tambi&eacute;n necesitamos que ese crecimiento garantice beneficios para todos nuestros ciudadanos.</P>

<P>Y nuestro crecimiento se ha basado muy fundamentalmente en el dinamismo de las exportaciones. Como M&eacute;xico, Chile ha seguido un camino persistente de apertura a la econom&iacute;a internacional y ambos hemos construido una amplia red de tratados de libre comercio, con un n&uacute;mero creciente de pa&iacute;ses del orbe.</P>

<P>En el caso de Chile tenemos un acceso privilegiado a mercados de alrededor de dos mil 600 millones de personas, cifra que aumentar&aacute; a tres mil 800 millones, cuando entren en vigencia los tratados que est&aacute;n en tramitaci&oacute;n, incluyendo el que suscribiremos este mes con Jap&oacute;n.</P>

<P>Esto nos permite ingresar a una nueva etapa de inserci&oacute;n m&aacute;s profunda y avanzada en la que Chile desea desarrollar una asociatividad econ&oacute;mica de envergadura entre Am&eacute;rica Latina y el Asia-Pac&iacute;fico.</P>

<P>Pero &eacute;ste no es s&oacute;lo un desaf&iacute;o para el gobierno, tambi&eacute;n lo es para las empresas y esto demanda una alianza p&uacute;blico-privada y un esfuerzo entre varios pa&iacute;ses. S&oacute;lo de esa manera podr&iacute;amos aceptar el desaf&iacute;o de la escala de producci&oacute;n que requiere un mercado de dos mil 600 millones de personas.</P>

<P>Tenemos bastante avanzado y desde luego, como M&eacute;xico junto a Per&uacute;, Chile juega un rol constructivo destacado en la APEC y en Am&eacute;rica del Sur, las econom&iacute;as del Atl&aacute;ntico tienen un inter&eacute;s genuino por exportar sus productos hacia el Pac&iacute;fico. Y podemos hacer m&aacute;s, en 1988 s&oacute;lo hab&iacute;a 20 compa&ntilde;&iacute;as de mercado emergente con ventas superiores a los mil millones de d&oacute;lares, el a&ntilde;o pasado hab&iacute;a 270, incluyendo 38 con ventas sobre los 10 mil millones de d&oacute;lares.</P>

<P>¿Qu&eacute; nos dicen estas cifras? Que es posible competir con &eacute;xito en esta econom&iacute;a global si lo hacemos bien. Entonces yo los invito a ustedes parlamentarios, a los empresarios, trabajadores, a que juntos aprendamos a usar bien los acuerdos comerciales que hemos alcanzado; que caminemos a una integraci&oacute;n bilateral y regional que nos posibilite a aprovechar mejor los espacios que nos ofrece la globalizaci&oacute;n, porque M&eacute;xico y Chile podemos ser m&aacute;s competitivos y de esa manera poder generar mayor riqueza, poder generar mayor empleo, poder tener pol&iacute;ticas sociales m&aacute;s importantes y m&aacute;s profundas.</P>

<P>Por eso hemos establecido nuestra relaci&oacute;n de estrategia con M&eacute;xico, porque compartimos valores democr&aacute;ticos, estrategias de desarrollo y una vocaci&oacute;n de apertura, compartir una cultura de identidad latinoamericana, una pol&iacute;tica exterior global y sobre todas las cosas, una mirada de futuro de prosperidad y justicia para nuestros pueblos.</P>

<P>Senadores, diputados del Congreso mexicano, es un privilegio para m&iacute; ser la tercera presidenta, o presidente, para juntar a todos los dem&aacute;s, chilena, que ha visitado este Congreso. Yo he venido hasta ustedes para decirles que Chile no entiende un futuro sin M&eacute;xico ni Am&eacute;rica Latina.</P>

<P>Esto es s&oacute;lo el principio de una nueva etapa en nuestra relaci&oacute;n bilateral al asomarse nuestro bicentenario. Nuestros pueblos nos exigen m&aacute;s y debemos responderles. Soy optimista. Yo siempre digo que si no fuera optimista no estar&iacute;a en este cargo. Soy optimista y soy optimista hist&oacute;rica porque las cosas que pasamos en el pasado, si no hubi&eacute;ramos tenido optimismo hist&oacute;rico no habr&iacute;amos sido capaces de levantarnos y conquistar la democracia.</P>

<P>Soy optimista. Creo y conf&iacute;o en la democracia. S&eacute; que la podemos mejorar cada vez. S&eacute; que podemos desterrar la pobreza. Disminuir la desigualdad. Entregar m&aacute;s justicia. M&aacute;s oportunidades de participaci&oacute;n a nuestros ciudadanos. Creo que lo podemos lograr y por eso quisiera culminar mis palabras evocando el canto general de nuestro Pablo Neruda, cuyos incunables fueron publicados por primera vez en esta hermosa naci&oacute;n.</P>

<P>M&eacute;xico, hura&ntilde;a agricultura, amada tierra entre los oscuros repartida, de las espaldas del ma&iacute;z salieron al sol tus centuriones sudorosos, de la nieve del sur vengo a cantar. D&eacute;jame galopar en tu destino y llenarme de p&oacute;lvora y arado&quot;. Viva M&eacute;xico, Viva Chile. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Agradeciendo la presencia de la se&ntilde;ora Presidenta Michelle Bachelet, pido a la comisi&oacute;n designada, acompa&ntilde;e a nuestra distinguida invitada, cuando desee retirarse.</P>

<P>(La comisi&oacute;n cumple su encomienda)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>S&iacute;rvase la Secretar&iacute;a dar lectura al acta de esta sesi&oacute;n.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Lectura del acta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: los ciudadanos legisladores que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); los ciudadanos legisladores que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(14:11 horas)<B>: </B>Aprobada el acta. Antes de levantar esta sesi&oacute;n, esta Presidencia quiere solidarizarse con los legisladores que fueron agredidos antes de entrar aqu&iacute; al recinto de San L&aacute;zaro; y hacemos votos, porque quienes deseen manifestar sus ideas busquen la manera legal y pac&iacute;fica de hacerlo.</P>

<P>Se levanta la sesi&oacute;n de Congreso General y se declara un receso de hasta 20 minutos, para dar inicio a la sesi&oacute;n de la C&aacute;mara de Diputados.</P>

<P>(Receso)</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
