<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1"><center>
Versión estenográfica del jueves 29 de noviembre de 2007
</center></font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 305 diputadas y diputados. Por lo tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:24 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones</P>
<P>Oficio de la Comisi&oacute;n Nacional de Inversiones Extranjeras, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Comisi&oacute;n Nacional de Inversiones Extranjeras, con el que remite informe estad&iacute;stico sobre el comportamiento de la inversi&oacute;n extranjera directa en M&eacute;xico correspondiente al periodo enero-septiembre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que se solicita el permiso constitucional necesario para que los ciudadanos Israel Cervantes Salinas, Chilnta Eleni Vlachopo&uacute;lou Corona, Olaya Delgado Antill&oacute;n, Jaime C&eacute;sar Garc&iacute;a Hern&aacute;ndez, Jos&eacute; Mar&iacute;a Rico Murrieta y Jos&eacute; Jonathan Reyes Saucedo puedan prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus Consulados en Ciudad Ju&aacute;rez, Chihuahua; Guadalajara, Jalisco, y Tijuana, Baja California. Asimismo, informa que el ciudadano Jaime P&eacute;rez Rinc&oacute;n deja de prestar servicios a gobiernos extranjeros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Las solicitudes de permiso, t&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a la cancelaci&oacute;n de permiso, t&uacute;rnese a las comisiones de Gobernaci&oacute;n, de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Minuta. Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto, que reforma la fracci&oacute;n III del art&iacute;culo 112 de la Ley General de Salud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo de Justicia Militar, de la Ley de Disciplina del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, y de la Ley de Disciplina para el Personal de la Armada de M&eacute;xico.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, se&ntilde;ora Presidenta. El a&ntilde;o de 1985 se declar&oacute;, por la Organizaci&oacute;n de las Naciones Unidas, como el A&ntilde;o Internacional de la Juventud. En este marco se acuerda que deben establecerse los mecanismos espec&iacute;ficos en materia de impartici&oacute;n de justicia para ni&ntilde;os, ni&ntilde;as y adolescentes, los cuales deber&aacute;n contribuir a la protecci&oacute;n de este importante sector de la poblaci&oacute;n.</P>

<P>Consecuentemente, se expidieron las reglas de Beij&iacute;n para la administraci&oacute;n de justicia de menores, las directrices de las Naciones Unidas para la Prevenci&oacute;n de la Delincuencia Juvenil, las reglas para la Protecci&oacute;n de Menores Privados de Libertad y la Convenci&oacute;n sobre los Derechos de los Ni&ntilde;os y las Ni&ntilde;as.</P>

<P>En congruencia, el art&iacute;culo 18 constitucional fue reformado y se estableci&oacute;, entre otras cosas, que la federaci&oacute;n, los estados y el Distrito Federal establecer&aacute;n en el &aacute;mbito de sus respectivas competencias, un sistema integral de justicia que ser&aacute; aplicable a quienes se atribuya la realizaci&oacute;n de una conducta tipificada como delito por las leyes penales y tenga entre 12 a&ntilde;os cumplidos y menos de 18 a&ntilde;os de edad.</P>

<P>De igual manera, se estableci&oacute; que la operaci&oacute;n del sistema en cada orden de gobierno estar&aacute; a cargo de instituciones, tribunales y autoridades especializados en la procuraci&oacute;n e impartici&oacute;n de justicia para adolescentes.</P>

<P>Asimismo, se expres&oacute; que el internamiento se utilizar&aacute; s&oacute;lo como medida extrema y por el tiempo m&aacute;s breve que proceda y podr&aacute; aplicarse &uacute;nicamente a los adolescentes mayores de 14 a&ntilde;os de edad, por la comisi&oacute;n de conductas antisociales calificadas como graves.</P>

<P>Esta reforma constitucional implica, de manera indispensable, un replanteamiento para el tratamiento de los menores infractores, ya que ahora debe entenderse como un subsistema del de impartici&oacute;n de justicia ordinaria que contemple, adicionalmente, la implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas encaminadas a la prevenci&oacute;n.</P>

<P>Se plante&oacute;, a grandes rasgos, un modelo de justicia que asuma las ventajas de la justicia penal de adultos expresada en los conocidos principios de legalidad, culpabilidad, jurisdiccionalidad, contradicci&oacute;n y reputaci&oacute;n, enriquecidas a su vez por el marco espec&iacute;fico de los derechos de la adolescencia.</P>

<P>Por otro lado, el art&iacute;culo 13 de nuestra Constituci&oacute;n establece que subsiste el fuero de guerra para los delitos y faltas contra la disciplina militar, pero los tribunales militares en ning&uacute;n caso y por ning&uacute;n motivo podr&aacute;n extender su jurisdicci&oacute;n sobre personas que no pertenezcan al Ej&eacute;rcito.</P>

<P>Sin embargo, no podemos supeditar las garant&iacute;as otorgadas por nuestro texto constitucional para un importante sector de nuestra sociedad, a una jurisdicci&oacute;n extraordinaria y limitada, como lo es el fuero de guerra, a&uacute;n y cuando el C&oacute;digo de Justicia Militar establece un tratamiento diferente en la aplicaci&oacute;n de las penas para las personas menores de 18 a&ntilde;os, todav&iacute;a se encuentra muy lejos de dar cumplimiento a las disposiciones constitucionales.</P>

<P>En este orden de ideas, el Congreso de la Uni&oacute;n est&aacute; obligado a crear instancias distintas a las jurisdiccionales castrenses actuales que cuenten con la especializaci&oacute;n para los infractores de la Ley Penal Militar, ya que la justicia militar actual no s&oacute;lo est&aacute; incumpliendo con el mandato constitucional de contar con instancias especializadas, sino que, de manera m&aacute;s grave, sigue dando el tratamiento de adultos bajo el sistema de justicia penal marcial para adultos, a los adolescentes.</P>

<P>A esto debemos agregar el comentario del ministro de la Suprema Corte, G&oacute;ngora Pimentel, quien ha opinado que el art&iacute;culo 18o. de la Constituci&oacute;n consagra los lineamientos para el establecimiento a los tres niveles de gobierno de un sistema integral de justicia que debe de implicar que el par&aacute;metro para determinar si una ley cumple con esta garant&iacute;a no radica en que el legislador haya expresado razones para justificar determinadas medidas, sino que existan adecuaci&oacute;n y coherencia entre los preceptos que se expidieron y las necesidades sociales que se buscan satisfacer.</P>

<P>En efecto, el 18o. constitucional establece un par&aacute;metro para el tratamiento de los menores que cometan conductas tipificadas como delitos, el cual debe servir de medida para el tratamiento de estos menores en todos los &aacute;mbitos del derecho.</P>

<P>Es por ello que hemos presentado a consideraci&oacute;n esta iniciativa con proyecto de decreto para reformar diversos art&iacute;culos del C&oacute;digo de Justicia Militar, a efecto de generar la concordancia con la disposici&oacute;n constitucional y con los alcances de los tratados internacionales sobre la materia.</P>

<P>Se&ntilde;ora Presidenta, toda vez que esta iniciativa con proyecto de decreto ha sido publicada &iacute;ntegra en la Gaceta oficial, solicitamos se tome &iacute;ntegra en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Tiene la palabra la diputada Esmeralda C&aacute;rdenas S&aacute;nchez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. S&iacute;, diputado Peyrot. Le dan sonido por favor a la curul del diputado.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Presidenta, en virtud de que el C&oacute;digo de Justicia Militar tambi&eacute;n involucra a la Secretar&iacute;a de Marina, le agradecer&iacute;a turne tambi&eacute;n a la Comisi&oacute;n de Marina.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se turna a la Comisi&oacute;n de Defensa Nacional, con opini&oacute;n de la Comisi&oacute;n de Marina. ¿Le parece?</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): La Secretar&iacute;a de Marina tambi&eacute;n es afectada directamente por el C&oacute;digo de Justicia Militar, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, si me da nada m&aacute;s esta intervenci&oacute;n para que yo analice el contenido de la propuesta del diputado, para no cometer errores en el turno, por favor. Le agradezco much&iacute;simo. Adelante, diputada Esmeralda.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Con su venia, diputada Presidenta. Antes le solicito que se inserte &iacute;ntegro el texto en el Diario de los Debates de esta iniciativa.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la transici&oacute;n democr&aacute;tica de M&eacute;xico ha de entenderse como la gradual profundizaci&oacute;n de la necesidad de una aut&eacute;ntica convivencia multipartidista, en un dise&ntilde;o constitucional pluralista y debe continuar caminando positivamente hacia esa transformaci&oacute;n encontrando, fundamentalmente en los partidos pol&iacute;ticos y en la sociedad, la responsabilidad cada vez m&aacute;s serena y concreta de sus decisiones y de su actuar.</P>

<P>Para lograr las metas democr&aacute;ticas que como gobierno y pa&iacute;s perseguimos en la actualidad debemos comenzar a plantearnos temas que en este momento son de prelaci&oacute;n para lograr la consolidaci&oacute;n democr&aacute;tica y en gran medida &eacute;sta se lograr&aacute; mediante el control ciudadano de las instituciones y los grupos ciudadanos que con el paso del tiempo han encontrado formas y m&eacute;todos de intervenci&oacute;n en el poder, no siempre hacia los fines democr&aacute;ticos deseados.</P>

<P>Ha quedado demostrado con el paso del tiempo que el Estado democr&aacute;tico de derecho no es el Estado que posee leyes, sino el que se somete, &eacute;l mismo, al imperio de la ley.</P>

<P>Los derechos pol&iacute;ticos est&aacute;n estrechamente relacionados con los derechos civiles y tambi&eacute;n con los derechos sociales ya que la democracia no tiene sentido si no se permite que los procesos nacionales de representaci&oacute;n y participaci&oacute;n influyan en la determinaci&oacute;n de las estrategias de desarrollo econ&oacute;mico y social.</P>

<P>En M&eacute;xico encontramos una fuerte cohesi&oacute;n social en las asociaciones de trabajadores denominados &quot;sindicatos&quot;, asociaciones que fueron concebidas para procurar y vigilar la defensa y promoci&oacute;n de los intereses de sus miembros mediante la unidad y la libertad de los integrantes, buscando condiciones laborales justas.</P>

<P>Esta libertad sindical de los trabajadores para crear, organizar, afiliarse o desafiliarse a un sindicato sin injerencias del Estado es considerado como un derecho humano b&aacute;sico. Asimismo, esta libertad debe ser uno de los principios inviolables de los sindicatos en todos los aspectos, de conformidad con los convenios 87 y 98 de la organizaci&oacute;n mundial denominada OIT.</P>

<P>Como es sabido, los sindicatos en M&eacute;xico han jugado un papel determinante en la vida democr&aacute;tica del pa&iacute;s. Esto debido a diversos factores como son el gran n&uacute;mero de ciudadanos que se encuentran afiliados a distintos gremios sindicales, la gran cantidad de sindicatos existentes y el poder que este conjunto de factores ha otorgado dentro de la vida pol&iacute;tica del pa&iacute;s.</P>

<P>Este poder se ha venido utilizando de forma negativa y antidemocr&aacute;tica a partir de que los l&iacute;deres sindicales, con el poder representativo que ostentan, coaccionan los intereses y preferencia pol&iacute;ticas de los integrantes de los sindicatos —induciendo en unos casos y obligando en otros— a que los integrantes determinen su postura pol&iacute;tica y voten a favor de cierto partido pol&iacute;tico o candidato en elecciones de cualquier esfera de gobierno.</P>

<P>El denominado &quot;voto corporativo&quot; contraviene el principio de libertad que debe regir en la vida de cualquier ciudadano mexicano. Una garant&iacute;a constitucional que a trav&eacute;s de los sindicatos se ha venido coartando al punto de inferir directamente en las decisiones electorales del pa&iacute;s, impidiendo la madurez democr&aacute;tica que como gobierno se pretende y persigue.</P>

<P>Dentro de los sindicatos mexicanos encontramos otra pr&aacute;ctica antidemocr&aacute;tica. &Eacute;sta es la aportaci&oacute;n pecuniaria y/o en especie que le es otorgada al partido pol&iacute;tico o candidato con el que principalmente el l&iacute;der o l&iacute;deres sindicales simpatizan o tienen acuerdos.</P>

<P>Las pr&aacute;cticas antidemocr&aacute;ticas sindicales que nos ocupan se pueden clasificar de la manera siguiente: En la inducci&oacute;n o coacci&oacute;n al voto mediante la compra, la presi&oacute;n, el acarreo y amenazas. Aportaciones a candidatos o partidos pol&iacute;ticos mediante el uso ilegal de los recursos sindicales. Ambas pr&aacute;cticas contrarias a la esencia de las instituciones sindicales que son organizar a los trabajadores, dirigir sus luchas, defender los derechos y mejorar sus condiciones de vida y de trabajo, comprometidos fundamentalmente con las causas sociales.</P>

<P>Ante esta realidad social debemos crear los mecanismos necesarios y regulatorios para lograr que las organizaciones sindicales, mismas que se caracterizan por ser parte elemental de las transformaciones sociales, sean equilibrantes y punto de apoyo hacia las formas democr&aacute;ticas de organizaci&oacute;n social que se legitimen por su ejercicio pol&iacute;tico de ser una expresi&oacute;n organizada de la voluntad de los trabajadores, es decir, que sus m&eacute;todos y acciones constituyan las combinaci&oacute;n de todas las actividades sociales de la clase trabajadora.</P>

<P>Lo anterior solo puede ser logrado tipificando como delito los actos de inducci&oacute;n y coacci&oacute;n al voto hacia los integrantes de los sindicatos y prohibiendo las aportaciones de &eacute;stos para candidatos o partidos pol&iacute;ticos determinados de la forma siguiente: Se propone un proyecto de decreto por el que se adiciona un art&iacute;culo 404-Bis al C&oacute;digo Penal Federal y se adiciona el inciso h) al p&aacute;rrafo segundo del art&iacute;culo 49 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Art&iacute;culo 1o. Se adiciona un art&iacute;culo 404-Bis al C&oacute;digo Penal para quedar como sigue:</P>

<P>Art&iacute;culo 404-Bis. Se impondr&aacute; de 100 a 300 d&iacute;as de multa y de 100 meses a 4 a&ntilde;os de prisi&oacute;n a los dirigentes o a quien vali&eacute;ndose del cargo que ocupa dentro de una agrupaci&oacute;n de car&aacute;cter sindical induzca u obligue a los trabajadores miembros del sindicato a emitir su voto a favor de un determinado partido pol&iacute;tico o candidato.</P>

<P>Art&iacute;culo 2o. Se adiciona el inciso h) al p&aacute;rrafo segundo del art&iacute;culo 49 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para queda como sigue:</P>

<P>Art&iacute;culo 49, apartado A, apartado 1, apartado 2. En el apartado 2, inciso h), que se&ntilde;ala: Los sindicatos, asociaciones gremiales, personas jur&iacute;dicas o de cualquier otra naturaleza, trat&aacute;ndose de precampa&ntilde;as, procesos internos y campa&ntilde;as.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a partir del d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Suscribe la de la voz, diputada Esmeralda C&aacute;rdenas S&aacute;nchez. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Esmeralda. T&uacute;rnese a las Comisiones Unidas de Justicia y de Gobernaci&oacute;n.</P>

<P>Y en el caso de la petici&oacute;n realizada para turnar a la Comisi&oacute;n de Marina, es procedente la petici&oacute;n y se turna a Comisiones Unidas de Defensa Nacional y de Marina, la petici&oacute;n que hizo el diputado Marco Antonio Peyrot y ha aceptado, de todos modos, el diputado Jos&eacute; Alfonso Su&aacute;rez del Real, tambi&eacute;n pidiendo lo mismo.</P>

<P>Esta C&aacute;mara de Diputados les da la m&aacute;s cordial bienvenida a los ni&ntilde;os de la escuela primaria Julio Zarate y a los ni&ntilde;os del Colegio Celta, de Quer&eacute;taro, sean ustedes bienvenidos. Gracias por estar con nosotros.</P>

<P>Se concede el uso de la tribuna a la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Con permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, por favor.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>El fen&oacute;meno migratorio ha tenido un avance vertiginoso a partir de la globalizaci&oacute;n de la actividad econ&oacute;mica y de los efectos que ha producido la mano de obra barata, barat&iacute;sima.</P>

<P>Se ha considerado al movimiento de personas como un papel determinante que contribuye al desarrollo productivo de las naciones y la reducci&oacute;n de los niveles de pobreza en el mundo.</P>

<P>Sin embargo, miles y miles de migrantes en todo el mundo son objeto de explotaci&oacute;n y de tratos infrahumanos, lesionando su dignidad como personas y vulnerando sus derechos humanos.</P>

<P>Desde luego, M&eacute;xico no ha escapado a este proceso toda vez que comparte una de las fronteras con el pa&iacute;s que recibe mayor flujo de personas migrantes y colinda con la regi&oacute;n del continente americano que presenta uno de los mayores &iacute;ndices de desigualdad econ&oacute;mica y social.</P>

<P>Sin lugar a dudas es necesario hacer una revisi&oacute;n en el tema migratorio y m&aacute;s a&uacute;n cuando existe una abierta embestida por parte de los Estados Unidos en contra de nuestros connacionales que cruzan la l&iacute;nea divisoria en busca del anhelado sue&ntilde;o americano, la cual se ha manifestado con una militarizaci&oacute;n de la frontera y mediante el establecimiento de una pol&iacute;tica represiva que se corona con la vergonzante construcci&oacute;n de un muro entre M&eacute;xico y el pa&iacute;s del norte.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, es innegable que se requiere de una profunda reforma migratoria que respete los derechos de las personas que participan en esos flujos migratorios y que son los actores de las escenas dram&aacute;ticas que se observan a trav&eacute;s de los medios de comunicaci&oacute;n, donde miles de mujeres y hombres hacen largas caminatas bajo el sol intentando evadir las redadas de la denominada migra.</P>

<P>Sin embargo, no basta que en nuestro pa&iacute;s condenemos los abusos perpetrados por autoridades estadounidenses, eso no es suficiente, pues fiel a la tradici&oacute;n de ser el patio trasero norteamericano, algunos gobernantes repiten las mismas conductas con las personas que provienen de los pueblos de Latinoam&eacute;rica.</P>

<I><P>El buen juez por su casa empieza</I>. &Eacute;sa frase es la que impulsa a la iniciativa de reforma a la Ley General de Poblaci&oacute;n que hoy presento a nombre de las diputadas y de los diputados de diversos grupos parlamentarios.</P>

<P>Hace un a&ntilde;o, el Fondo de Poblaci&oacute;n de las Naciones Unidas afirm&oacute; que existe una corriente silenciosa en el fen&oacute;meno, la cual se ha denominado como &quot;feminizaci&oacute;n de la migraci&oacute;n&quot;, pues actualmente 94.5 millones, casi la mitad de todos los migrantes en el mundo, son mujeres. Hace dos d&iacute;as el Banco Mundial confirmaba estas cifras. </P>

<P>A pesar de ello, la omisi&oacute;n en la que han incurrido las autoridades en el tema ha tra&iacute;do graves consecuencias para las mujeres migrantes pues se enfrentan a muchos obst&aacute;culos para el ejercicio de sus derechos. Adem&aacute;s son v&iacute;ctimas de explotaci&oacute;n sexual y laboral, de malos tratos y discriminaci&oacute;n, tambi&eacute;n tienen dificultades para acceder a los sistemas de justicia. Son v&iacute;ctimas de violencia y se encuentran con impedimentos para que cuenten con servicios de salud.</P>

<P>Dentro de la problem&aacute;tica que enfrentan las mujeres migrantes en nuestro pa&iacute;s tenemos la violencia de la que son objeto, esto las coloca en una situaci&oacute;n vulnerable ya que corren el riesgo de padecer maltratos f&iacute;sicos y violencia de distinto tipo.</P>

<P>La realidad muestra que las mujeres migrantes, que se encuentran en tr&aacute;nsito en M&eacute;xico o que buscan mejores condiciones de vida en otro pa&iacute;s, son v&iacute;ctimas de violencia f&iacute;sica y sexual, abusos, intimidaciones, violaci&oacute;n a sus derechos, a tratos denigrantes en el terreno laboral sin que puedan gozar de los derechos que les son reconocidos internacionalmente.</P>

<P>Sin embargo, las pol&iacute;ticas p&uacute;blicas que instrumentan los gobiernos, incluidos el nuestro, son dirigidas para continuar con la aplicaci&oacute;n de leyes para detenerlas y deportarlas.</P>

<P>Las razones que han expuesto las autoridades migratorias de nuestro pa&iacute;s se derivan de la preocupaci&oacute;n de Estados Unidos por la seguridad nacional, adem&aacute;s de la cooperaci&oacute;n para disuadir al migrante desde Latinoam&eacute;rica, y recientemente, por la aplicaci&oacute;n del Plan M&eacute;xico.</P>

<P>Las mujeres migrantes figuran entre las personas m&aacute;s vulnerables en la violaci&oacute;n de los derechos humanos, por su condici&oacute;n de migrantes y mujeres. Por ello, merecen respeto, protecci&oacute;n y reconocimiento a sus derechos. Las mujeres est&aacute;n migrando y siguen haci&eacute;ndolo. Sus necesidades son urgentes y merecen que se les preste atenci&oacute;n con car&aacute;cter prioritario, por eso es indispensable protegerlas y respetar sus derechos y su dignidad.</P>

<P>Diputadas y diputados, no debemos tener un doble discurso en el tema migratorio. No debemos criminalizar la migraci&oacute;n. Quiero decir que esta iniciativa ha sido firmada por la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, por la diputada Martha Ang&eacute;lica Tagle, por la diputada Holly Matus, por la diputada Elsa Conde Rodr&iacute;guez, por la diputada M&oacute;nica Arriola y por el diputado Jos&eacute; Jacques y Medina.</P>

<P>Quisiera en la tribuna y solicitarle a la Presidenta, me d&eacute; 30 segundos para plantearle una solicitud de la mesa directiva de la Comisi&oacute;n de Equidad y G&eacute;nero a la que maniataron en la reuni&oacute;n de esta ma&ntilde;ana, para solicitar en calidad de presidenta de la Comisi&oacute;n Ejecutiva de Construcci&oacute;n y Negociaci&oacute;n de Acuerdos, el CENCA, se nos brinde un espacio en la reuni&oacute;n de la sesi&oacute;n de la Comisi&oacute;n Redactora y de la CENCA, donde se est&aacute; abordando lo relativo a las reformas al C&oacute;digo Federal de Instituciones y Procedimientos Electorales, para hacerle los planteamientos que las diputadas de las diferentes fracciones parlamentarias de esta C&aacute;mara tenemos con respecto al tema de la paridad, donde las mujeres queremos estar incluidas en igualdad de condiciones, 50-50 y la alternancia.</P>
<P>Diputada Presidenta, muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada Maricela Contreras Juli&aacute;n, muchas gracias por su comentario y por lo que le mandat&oacute; la mesa directiva. No es el procedimiento para recibir las propuestas en este lugar; sin embargo, le solicitamos que nos manden por escrito su documento para que el diputado que es responsable de la mesa de trabajo, el diputado Di&oacute;doro Carrasco, tome nota de las peticiones que ustedes est&aacute;n realizando, por favor. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Se concede el uso de la tribuna al diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo:</B> Con la venia de la Presidenta, misma a quien le pido que se sirva insertar de manera &iacute;ntegra la presente iniciativa, en virtud de estar ya publicada en la Gaceta Parlamentaria.</P>

<P>El de la voz, diputado federal de la LX Legislatura del honorable Congreso General de los Estados Unidos Mexicanos, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, en ejercicio de la facultad conferida en la fracci&oacute;n II del art&iacute;culo 71 de nuestra Carta Magna y de conformidad con lo dispuesto por los art&iacute;culos 55, fracci&oacute;n II, y 62 del Reglamento para el Gobierno Interior del Congreso General, someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la presente iniciativa de decreto por el que se reforma el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a efecto de regular el denominado veto de bolsillo del Ejecutivo federal.</P>

<P>El veto de bolsillo tiene vigencia en nuestro marco jur&iacute;dico, en tanto que la Constituci&oacute;n no le establece al Ejecutivo federal la obligaci&oacute;n de promulgar o regresar en un plazo determinado el proyecto de ley discutido y aprobado por el Congreso. En palabras m&aacute;s sencillas, se presenta cuando el Ejecutivo guarda en su bolsillo un proyecto de ley o de reformas como si ignorase haberlo recibido.</P>

<P>A pesar de que en el tecnicismo jur&iacute;dico el veto presidencial es considerado como el principal contrapeso del Ejecutivo frente al Legislativo, tambi&eacute;n es cierto que la falta de una regulaci&oacute;n adecuada mantiene el riesgo latente de provocar que el ejercicio de este derecho se desvirt&uacute;e y se convierta en una costumbre perniciosa al Congreso de la Uni&oacute;n en reh&eacute;n del Ejecutivo.</P>

<P>La presente iniciativa coadyuvar&aacute; para que la posibilidad de ejercer el veto de bolsillo no se constituya pues en una pr&aacute;ctica nociva que confronte e impida la relaci&oacute;n entre ambos Poderes y que en &uacute;ltima instancia, deje en incertidumbre la publicaci&oacute;n de proyectos de ley o de reformas que sean necesarios para el mejoramiento del orden jur&iacute;dico nacional.</P>

<P>Que la Suprema Corte de Justicia ya se manifest&oacute; en el sentido de que los congresos locales u &oacute;rganos legislativos no restar&iacute;an poder a los gobernadores o al jefe de gobierno, en el caso del Distrito Federal, se ordena la publicaci&oacute;n de leyes o decretos cuando el Ejecutivo hago uso del denominado veto de bolsillo y no publica en los peri&oacute;dicos o gacetas oficiales las leyes o decretos de reforma que le env&iacute;a el Legislativo.</P>

<P>Adem&aacute;s, debe tomarse en cuenta que varios pa&iacute;ses latinoamericanos tienen disposiciones constitucionales expresas sobre el veto suspensivo. Es decir, una ley que no ha sido vetada por el Poder Ejecutivo y que, sin embargo, no ha sido promulgada.</P>

<P>Las constituciones de Bolivia, Brasil, Chile, Colombia, El Salvador, Panam&aacute;, Per&uacute; y Venezuela facultan al Presidente del Congreso, del Senado, para llevar a cabo la promulgaci&oacute;n y la publicaci&oacute;n, transcurridos los t&eacute;rminos se&ntilde;alados en las mismas de aquella ley en la que se ha actualizado el supuesto.</P>

<P>Los t&eacute;rminos que estos pa&iacute;ses se&ntilde;alan oscilan desde las 48 horas que dispone la Constituci&oacute;n de Brasil, hasta los 30 d&iacute;as que delimita la Constituci&oacute;n de Panam&aacute;. El resto de los pa&iacute;ses que prev&eacute;n esta disposici&oacute;n se pueden tomar, como un com&uacute;n denominador, los 10 d&iacute;as que tiene el presidente para llevar a cabo la promulgaci&oacute;n y la publicaci&oacute;n.</P>

<P>El planteamiento esgrimido en el proyecto de reforma se encuentra inserto dentro del proceso de reforma del Estado, ya que su aprobaci&oacute;n conlleva a la consolidaci&oacute;n democr&aacute;tica, la cual exige necesariamente poderes p&uacute;blicos fuertes mediante una acci&oacute;n firme en el fortalecimiento de nuestras instituciones dentro de las mismas.</P>

<P>En efecto, resulta justificable la necesidad de reformar el art&iacute;culo 72 constitucional a fin de prevenir el acto suspensorio del Ejecutivo federal al no promulgar un decreto. Y por ello ser&aacute; necesario facultar al Presidente de la C&aacute;mara que lo remiti&oacute;, a que ordene su publicaci&oacute;n en aras de dar seguridad y certidumbre a las decisiones legislativas.</P>

<P>En este tenor, el proyecto de decreto que hoy presento establece la facultad de este Honorable Congreso General pueda llevar a cabo la publicaci&oacute;n de ley o decreto cuando el titular del Ejecutivo federal, una vez ejercido su derecho de veto y siendo nuevamente aprobada la ley o decreto por el Honorable Congreso de la Uni&oacute;n, no publique la determinaci&oacute;n de esta soberan&iacute;a o, habiendo sido aprobado un decreto o ley, y no habiendo ejercido su derecho de veto, no haga la publicaci&oacute;n correspondiente.</P>

<P>En espec&iacute;fico, la iniciativa establece que de no publicar el Ejecutivo federal una ley o decreto de reformas en un plazo de 10 d&iacute;as h&aacute;biles a partir de que la reciba, el Congreso de la Uni&oacute;n ordenar&aacute; la publicaci&oacute;n en lugar del presidente de la rep&uacute;blica. Lo anterior con el fin de darle certidumbre jur&iacute;dica a las resoluciones que emita el Poder Legislativo y su entrada en vigor.</P>

<P>Se trata de respetar el derecho que tiene el Ejecutivo federal y que &eacute;ste respete las determinaciones que emita el Congreso de la Uni&oacute;n, que finalmente el presente proyecto de decreto previene y regula el acto suspensorio del Poder Ejecutivo de no promulgar un proyecto de ley aprobado por el Congreso, y podr&iacute;a aportar en generar un reequilibrio en las relaciones entre el Ejecutivo y el Legislativo. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Obdulio &Aacute;vila Mayo. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Santiago L&oacute;pez Becerra, del Grupo Parlamentario del PRD, para presentar iniciativa de Ley Federal de Pirotecnia.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra:</B> Con su permiso, diputada Presidenta. El suscrito diputado federal Santiago L&oacute;pez Becerra, amigo y servidor de todos ustedes e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica de esta LX Legislatura del Honorable Congreso de la Uni&oacute;n, con fundamento en la fracci&oacute;n II del art&iacute;culo 71, fracci&oacute;n X del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en la fracci&oacute;n II del art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno la siguiente iniciativa con proyecto de decreto por el que se expide la Ley Federal de Pirotecnia, al tenor de los siguientes</P>

<P>Motivos</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas, trabajar con p&oacute;lvora representa un riesgo latente. Sin embargo es y ha sido la forma de vida para miles de familias mexicanas durante d&eacute;cadas. Tan s&oacute;lo en M&eacute;xico, se calcula que alrededor de 50 mil familias obtienen el sustento por esta noble actividad.</P>

<P>La iniciativa que ponemos a la consideraci&oacute;n de esta soberan&iacute;a pretende dar certidumbre y seguridad al desarrollo de la pirotecnia en nuestro pa&iacute;s, actividad en la que las familias mexicanas son beneficiadas por dedicarse a esta noble labor, y donde los artesanos pirot&eacute;cnicos de nuestro pa&iacute;s han recibido premios nacionales e internacionales por su trabajo.</P>

<P>El uso de fuegos artificiales en M&eacute;xico se remonta a los primeros a&ntilde;os de la Colonia, cuando los espa&ntilde;oles realizaban torneos y paseos de armas de car&aacute;cter medieval para amedrentar a los se&ntilde;ores ind&iacute;genas. Se exhib&iacute;an entre ellos en competencias y ejercicios ecuestres, acompa&ntilde;ados a veces de estruendos de ca&ntilde;ones y arcabuces.</P>

<P>Posteriormente, los torneos se efectuaron para celebrar a la nobleza acompa&ntilde;ados de juegos pirot&eacute;cnicos.</P>

<P>Seg&uacute;n los registros hist&oacute;ricos, desde el a&ntilde;o de 1640 se realiz&oacute; uno de los &uacute;ltimos combates en la Ciudad de M&eacute;xico, presenciado por el virrey Duque de Escalona y culmin&oacute; cuando los combatientes unieron sus fuerzas para luchar contra un monstruo pirot&eacute;cnico: una sierpe<I> </I>de notable grandeza, despidiendo as&iacute; una gran cantidad de artiller&iacute;a.</P>

<P>Ese mismo a&ntilde;o en la ciudad de Puebla, el obispo Juan de Palafox y Mendoza organiz&oacute;, con motivo del paso del virrey de Escalona por esa ciudad, una competencia con 12 hombres armados con corazas que pelearon entre cohetes y tiros.</P>

<P>En M&eacute;xico los fuegos artificiales son el medio m&aacute;s representativo y expresivo de nuestras celebraciones, tanto de car&aacute;cter religioso como de las fiestas patrias. Y no dudamos que en este gran acontecimiento del Bicentenario de la Independencia de M&eacute;xico deben estar presentes y es un gran espect&aacute;culo esperado por todos. En nuestras fiestas los fuegos artificiales son y siguen maravillando y la tradici&oacute;n hist&oacute;rica tiene casi cinco mil a&ntilde;os.</P>

<P>Cabe recordar que con fecha 20 de julio de este 2007 se public&oacute; reforma en el Diario Oficial de la Federaci&oacute;n por la que se reform&oacute; la fracci&oacute;n X del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, mediante la cual se dot&oacute; a este honorable Congreso para legislar, entre otras materias, en sustancias qu&iacute;micas explosivas y pirotecnia.</P>

<P>De ah&iacute; que la presente iniciativa proponga establecer los permisos para la compra, almacenamiento, autotransporte y consumo de estos materiales pirot&eacute;cnicos; y a la vez, dotar a los trabajadores de este gremio de las condiciones necesarias para ejercer sus garant&iacute;as constitucionales, con relaci&oacute;n a la libertad de ocupaci&oacute;n o trabajo.</P>

<P>En ella se instituyen las disposiciones generales que establecen las definiciones en torno a los juegos pirot&eacute;cnicos, materias primas y la competencia del Ejecutivo federal a trav&eacute;s de la Secretar&iacute;a de la Defensa Nacional, para controlar y vigilar los juegos pirot&eacute;cnicos.</P>

<P>Asimismo, se establece una clasificaci&oacute;n relativa a los juegos pirot&eacute;cnicos y los art&iacute;culos para fuegos artificiales, lo que constituye subsanar las lagunas existentes entre las materias explosivas: armas, municiones y otros materiales por la jugueter&iacute;a pirot&eacute;cnica.</P>

<P>Con relaci&oacute;n a la producci&oacute;n incluimos los niveles en que la Secretar&iacute;a de la Defensa Nacional debe intervenir en el otorgamiento de permisos, con una clasificaci&oacute;n de los permisos de forma general, particulares y especiales, de importaci&oacute;n y de exportaci&oacute;n, estableciendo los requisitos para la obtenci&oacute;n de licencias de fabricaci&oacute;n y una clasificaci&oacute;n de talleres:</P>

<P>A). Para los que fabriquen productos deflagrantes, truenos sonoros y hasta la cantidad de mil kilogramos.</P>

<P>B) Para aquellos que utilicen materias primas hasta la cantidad de 3 mil kilogramos, y para el caso y el empleo de cantidades superiores.</P>

<P>Incluye adem&aacute;s un cat&aacute;logo de sustancias empleadas para la fabricaci&oacute;n de explosivos, incluyendo los aspectos relacionados con el manejo de las mismas, tales como el certificado de calidad de los productos, el cumplimiento de las normas oficiales mexicanas y la obligaci&oacute;n, por parte de los permisionarios, de contar con personal competente para efectuar medidas de seguridad e higiene en el interior de los talleres y las f&aacute;bricas.</P>

<P>Planteamos que en lo relativo al autotransporte se requiere permiso de la Secretar&iacute;a de Comunicaciones y Transportes, con aprobaci&oacute;n de la Secretar&iacute;a de la Defensa Nacional. Se proh&iacute;be categ&oacute;ricamente el env&iacute;o de estos materiales por empresas de mensajer&iacute;a.</P>

<P>De igual manera se establecen de manera clara las medidas de seguridad, entre las que podemos mencionar el cumplimiento de los est&aacute;ndares m&iacute;nimos se&ntilde;alados por la Secretar&iacute;a de Comunicaciones y Transportes y las normas oficiales correspondientes.</P>

<P>En s&iacute;ntesis, se trata de una iniciativa con sentido social; con una propuesta planteada desde el a&ntilde;o de 1999 por el Frente Nacional de la Pirotecnia, la cual en ese a&ntilde;o fue presentada por nuestro grupo parlamentario y que hoy, sin embargo, las demandas de las familias que se dedican a esta actividad, requieren un an&aacute;lisis.</P>

<P>Cabe se&ntilde;alar que aunque actualmente se ha incorporado el uso del sistema computarizado para la presentaci&oacute;n de espect&aacute;culos pirot&eacute;cnicos, el dise&ntilde;o de los juegos artificiales sigue siendo y ser&aacute; una labor b&aacute;sicamente artesanal.</P>

<P>Diputada Presidenta, dado que el texto &iacute;ntegro de esta iniciativa se ha publicado en la Gaceta Parlamentaria, le solicito atentamente que sea insertada en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Santiago L&oacute;pez Becerra. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates el texto del diputado y t&uacute;rnese a la Comisi&oacute;n de Defensa Nacional con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del grupo Parlamentario de Acci&oacute;n Nacional para presentar iniciativa que reforma los art&iacute;culos 1, 15, 25, 29, 32 y 33 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo: </B>Con la venia de la Presidencia, misma a quien le pido que se sirva insertar de manera &iacute;ntegra el presente texto en virtud de estar ya publicado en la Gaceta Parlamentaria.</P>

<P>Existen diversas construcciones te&oacute;ricas respecto al concepto jur&iacute;dico de derechos humanos, pero pueden identificarse dos grandes grupos:</P>

<P>Uno que los concibe inherentes a la naturaleza de los seres humanos y otro que los identifica con ciertos derechos humanos positivados, com&uacute;nmente llamados garant&iacute;as individuales, derechos fundamentales o derechos subjetivos p&uacute;blicos.</P>

<P>Los derechos humanos, desde la concepci&oacute;n positivista, son en su mayor parte los derechos que la Constituci&oacute;n denomina garant&iacute;as individuales y que la doctrina identifica como derechos subjetivos p&uacute;blicos. Desde la visi&oacute;n yus naturalista, los derechos humanos son consustanciales a la persona, es decir, son inherentes e inseparables de su ser.</P>

<P>En efecto, los derechos humanos son la sustancia misma de las personas, sin importar que el Estado a trav&eacute;s de las leyes los reconozca, lo enuncie o proponga su defensa.</P>

<P>As&iacute; los derechos humanos existen m&aacute;s all&aacute; de las normas, que en &uacute;ltima instancia s&oacute;lo cumplen la tarea simple y accesoria de inscribirlos en su redacci&oacute;n.</P>

<P>La expresi&oacute;n derechos humanos es pr&aacute;cticamente aceptada en la actualidad y quiere decir que al hombre le corresponde, simplemente por serlo, determinados derechos y que &eacute;stos han de ser expresados objetivamente a la vez que han de ser exigibles subjetivamente.</P>

<P>Todas las concreciones constitucionales e instrumentos jur&iacute;dicos internacionales de ese tipo, es decir, de democracia liberal, parten del supuesto de la existencia de derechos fundamentales que est&aacute;n por encima del Estado, que tienen valor m&aacute;s alto que &eacute;ste y entienden que uno de los fines principales del mismo consiste en garantizar la efectividad de tales derechos.</P>

<P>Esa renovada devoci&oacute;n hacia los principios del derecho natural, aparece en muchas de las nuevas constituciones elaboradas despu&eacute;s de la terminaci&oacute;n de la II Guerra Mundial, encaminando la postura constitucional hacia la doctrina de los derechos naturales inalienables, imprescriptibles y superiores al Estado.</P>

<P>En efecto, despu&eacute;s de la II Guerra Mundial, la protecci&oacute;n internacional de la persona comenz&oacute; a experimentar una evoluci&oacute;n producto, fundamentalmente de la conciencia generalizada de proteger la dignidad humana como reacci&oacute;n a los horrores de la guerra, los actos de barbarie y atropello a las personas cometidos por el nacismo y otros totalitarismos.</P>

<P>Ahora bien, el sistema jur&iacute;dico mexicano, a la fecha, es de corte positivo, ya que al otorgar y no reconocer prevalece la corriente positivista sobre la naturalista. Esta tendencia requiere ser cambiada hacia el naturalismo y sus consecuencias.</P>

<P>De conformidad con sus principios de doctrina, el Partido Acci&oacute;n Nacional centra su pensamiento y acci&oacute;n en la primac&iacute;a de la persona humana, protagonista principal y destinatario definitivo de la acci&oacute;n pol&iacute;tica.</P>

<P>Es por ello que en el quehacer legislativo hemos propugnado por tener siempre presente que por una parte la persona tiene deberes y derechos propios de su naturaleza y por el otro, que la libertad no puede ser constre&ntilde;ida arbitrariamente por el Estado y no tiene otros l&iacute;mites que los impuestos por el inter&eacute;s nacional, por las normas sociales y por el bien com&uacute;n.</P>

<P>Dado que la persona humana tiene una eminente dignidad y un destino espiritual y material que cumplir, resulta la obligaci&oacute;n del Legislativo de asegurarle el conjunto de libertades y medios de necesarios para cumplir dignamente ese destino.</P>

<P>As&iacute; las cosas, Acci&oacute;n Nacional vuelve a confirmar que sustenta su acci&oacute;n pol&iacute;tica en el respeto a la dignidad de la persona, donde la defensa y promoci&oacute;n de los derechos humanos y el ejercicio de la libertad responsable ocupan un lugar preponderante.</P>

<P>Por ello, en la presente iniciativa se plantea que la Constituci&oacute;n deba reconocerlos plenamente y frente a los abusos del poder garantizar su defensa. Los derechos humanos son anteriores y superiores al Estado y por tanto deben reconocerlos y garantizarlos plenamente. Los derechos humanos constituyen un l&iacute;mite natural y necesario al poder p&uacute;blico, sin su respecto escrupuloso el Estado no se justifica, ni la autoridad tiene raz&oacute;n de ser.</P>

<P>Por ello, es obligaci&oacute;n del Estado promoverlos y garantizarlos sin distinci&oacute;n de credos religiosos, convicciones pol&iacute;ticas, rangos o categor&iacute;as sociales, clases o ideolog&iacute;as. El concepto de derechos humanos debe ser integral, tal y como ha sido plasmado en la Declaraci&oacute;n Universal de los Derechos Humanos de 1948. Esto es, debe abarcar todos los derechos econ&oacute;micos, sociales, culturales y pol&iacute;ticos de los ciudadanos. Derechos que el Estado ha de respetar y promover a fin de satisfacer lo que es su raz&oacute;n de ser: procurar y garantizar el bien com&uacute;n. As&iacute; lo se&ntilde;al&oacute; Acci&oacute;n Nacional en su plataforma pol&iacute;tica del 94-2000.</P>

<P>A nadie debe sorprenderle que nuestro compromiso es el de respetar los derechos humanos, ya que sin un respeto pleno hacia los mismos nunca podr&aacute; transitarse hacia una verdadera democracia plena.</P>

<P>El fin &uacute;ltimo de esta iniciativa es, por una parte poner un dique a la posibilidad latente de quienes detentan el poder, que tengan la posibilidad de proclamar como derecho lo que les convenga; y, por el otro, insertar en nuestro orden jur&iacute;dico valores, ideales, que se sit&uacute;en por encima de la mera fuerza, para que finalmente se garantice a los mexicanos el pleno goce de sus derechos fundamentales. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Obdulio &Aacute;vila Mayo. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales e ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. Se concede el uso de la tribuna a la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n:</B> Con su venia, se&ntilde;ora Presidenta. Solicito a la Secretar&iacute;a que se inserte &iacute;ntegro el presente texto. De acuerdo con Organizaci&oacute;n de las Naciones Unidas, la discapacidad es una alteraci&oacute;n funcional de car&aacute;cter f&iacute;sico, mental o sensorial que limita a la persona en sus actividades, con restricci&oacute;n de su participaci&oacute;n social; lo que implica considerables desventajas para su integraci&oacute;n en la sociedad, as&iacute; como para ejercer sus m&aacute;s m&iacute;nimos derechos pol&iacute;ticos y ciudadanos.</P>

<P>La Organizaci&oacute;n Mundial de la Salud considera que aproximadamente 10 por ciento de la poblaci&oacute;n mundial presenta alg&uacute;n tipo de discapacidad permanente, es decir, unos 650 millones de personas; constituy&eacute;ndose as&iacute; como la mayor minor&iacute;a del mundo.</P>

<P>En M&eacute;xico, de acuerdo con el duod&eacute;cimo Censo General de Poblaci&oacute;n y Vivienda 2000, se registraron un mill&oacute;n 795 mil personas con discapacidad, es decir, casi el 2 por ciento de la poblaci&oacute;n mexicana.</P>

<P>De acuerdo con el programa de las Naciones Unidas para el Desarrollo, el 80 por ciento de las personas con discapacidad vive en pa&iacute;ses de desarrollo. Estas cifras reflejan la enorme tarea a la que estamos sujetos. La integraci&oacute;n de las personas con discapacidad en el trabajo es una tarea que por principio tiene que trascender barreras incluso de tipo familiar.</P>

<P>La discriminaci&oacute;n de la que son objeto las personas con incapacidad impide su inclusi&oacute;n en los &aacute;mbitos laborales, por lo que —pese a la existencia de importantes instrumentos jur&iacute;dicos— hoy en d&iacute;a su integraci&oacute;n contin&uacute;a siendo una importante deuda social. No se puede cumplir con la promesa democr&aacute;tica para nuestro pa&iacute;s, sin la plena inclusi&oacute;n de las personas con discapacidad.</P>

<P>Para el Grupo Parlamentario del PAN, la democracia s&oacute;lo puede vislumbrarse si se promueven los valores como la igualdad, la inclusi&oacute;n y la participaci&oacute;n democr&aacute;tica de las personas con discapacidad en todos los &aacute;mbitos incluyendo as&iacute;, obviamente, el &aacute;mbito laboral.</P>

<P>El art&iacute;culo 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece: Las leyes del Congreso de la Uni&oacute;n, que emanen de ella y todos los tratados que est&eacute;n de acuerdo con la misma, celebrados y que se celebren por el presidente de la rep&uacute;blica, con aprobaci&oacute;n del Senado, ser&aacute;n la ley suprema de toda la Uni&oacute;n. Los jueces de cada estado se arreglar&aacute;n a dicha Constituci&oacute;n, leyes y tratados, a pesar de las disposiciones en contrario que pueda haber en las constituciones o leyes de los estados.</P>

<P>La armonizaci&oacute;n de las leyes tiene una implicaci&oacute;n fundamental en beneficio de la sociedad al ser integrados los est&aacute;ndares internacionales en el derecho vigente y al ser derogadas las disposiciones que vayan en contra de dichos tratados internacionales. Armonizar las leyes comprende garantizar, de forma expl&iacute;cita y cercana a la sociedad, los derechos fundamentales.</P>

<P>En virtud de la reciente ratificaci&oacute;n de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad el pasado 27 de agosto por el Senado de la Rep&uacute;blica, sin reserva alguna, y considerando que la armonizaci&oacute;n de las leyes secundarias es una tarea ardua que habr&aacute; de dar inicio de inmediato, es necesario avanzar en tal sentido con los convenios que en el pasado han sido suscritos por nuestro pa&iacute;s.</P>

<P>Con la reforma y adici&oacute;n a la Ley Federal del Trabajo, objeto de la presente propuesta de decreto, con relaci&oacute;n al Convenio 159 de la Organizaci&oacute;n Internacional del Trabajo del 2 de junio de 1983, sobre la readaptaci&oacute;n profesional y empleo de personas inv&aacute;lidas, ratificado por M&eacute;xico el 11 de diciembre de 1999, estaremos accediendo a un cambio de perspectiva en cuanto a los derechos fundamentales de las personas con discapacidad en el &aacute;mbito laboral. S&oacute;lo as&iacute; tendremos avances sustantivos en la construcci&oacute;n de una sociedad inclusiva, basada en la solidaridad, la igualdad de derechos y la participaci&oacute;n democr&aacute;tica, en la que las personas con discapacidad sean valoradas en su potencial aporte a la comunidad.</P>

<P>Por lo antes expuesto, someto a esta soberan&iacute;a el siguiente </P>

<P>Decreto con proyecto de decreto de ley, para quedar como sigue:</P>

<P>&Uacute;nico. Se reforman el segundo p&aacute;rrafo del art&iacute;culo 3o., la secci&oacute;n primera del art&iacute;culo 25 y el art&iacute;culo 56 de la Ley Federal del Trabajo.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Eugenia Campos Galv&aacute;n.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Miguel &Aacute;ngel Jim&eacute;nez. Le dan sonido a la curul del diputado, por favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul)<B>: </B>Gracias, Presidenta. Para preguntarle a la ponente si me puedo adherir a su iniciativa, por favor, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, ¿acepta usted la adici&oacute;n del diputado Miguel &Aacute;ngel Jim&eacute;nez, a su propuesta?</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): S&iacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Acepta, diputado. Se adhiere el diputado Miguel &Aacute;ngel Jim&eacute;nez. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Esta C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida a los ni&ntilde;os de la escuela de Tzyjay, del municipio de Zimap&aacute;n, Hidalgo. Sean ustedes bienvenidos.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Adelante, est&aacute; abierto el sistema todav&iacute;a. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 403 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Secretaria. Se concede el uso de la tribuna a la diputada Yolanda Garmendia Hern&aacute;ndez, para presentar iniciativa que reforma el art&iacute;culo 28 de la Ley Federal de Turismo, suscrita por diversos diputados del Grupo Parlamentario del Acci&oacute;n Nacional.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<P>Compa&ntilde;eros, los suscritos, diputados Yolanda Mercedes Garmendia Hern&aacute;ndez, Lorenzo Daniel Ludlow, Adriana Rebeca Vieyra, Enrique Iragorri Dur&aacute;n, Juan Manuel Villanueva Arjona, Yadhira Yvette Tamayo Herrera, integrantes del Grupo Parlamentario de Acci&oacute;n Nacional, en ejercicio de la facultad conferida en la fracci&oacute;n II, del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de conformidad con lo dispuesto en los art&iacute;culos 55, fracci&oacute;n II; y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados, la presente iniciativa con proyecto de decreto que reforma el art&iacute;culo 28 de la Ley Federal de Turismo y adiciona la fracci&oacute;n XVI, recorri&eacute;ndose la actual XVI para quedar como XVII al tenor de lo siguiente:</P>

<P>De acuerdo con el Plan Nacional de Desarrollo 2007-2012, la actividad tur&iacute;stica es prioritaria para el Estado mexicano, por su extraordinaria capacidad para generar desarrollo econ&oacute;mico y social. M&eacute;xico es un pa&iacute;s que debe aprovechar y desarrollar las ventajas comparativas que le distinguen de otras ofertas tur&iacute;sticas, debido a sus caracter&iacute;sticas geogr&aacute;ficas, culturales y clim&aacute;ticas.</P>

<P>Desde hace tres a&ntilde;os, el turismo mundial se adentra en una nueva fase hist&oacute;rica de crecimiento. En el 2005 traspas&oacute; la barrera de los 800 mil millones de llegadas internacionales y el a&ntilde;o pasado lleg&oacute; a los 842 mil, lo cual representa un crecimiento superior al 20 por ciento en el espacio de tres a&ntilde;os.</P>

<P>En el 2005 los ingresos del turismo internacional alcanzaron los 680 mil millones de d&oacute;lares de Estados Unidos, lo que lo convierte en una de las principales categor&iacute;as del comercio internacional.</P>

<P>El turismo, en sentido estricto, representa una cuarta parte de todas las exportaciones de servicios y el 40 por ciento se incluye al transporte a&eacute;reo. A nivel nacional el turismo representa una alta participaci&oacute;n del producto interno bruto, tercer lugar en generaci&oacute;n de divisas y altamente generador de empleos.</P>

<P>Al respecto, el sector de las Mipymes constituye un tejido fundamental para la econom&iacute;a del turismo en M&eacute;xico. En los destinos tur&iacute;sticos no son las grandes empresas, sino las Mipymes las que imprimen el sabor local, presentando a los visitantes las caracter&iacute;sticas de las costumbres y tradiciones que integran, lo que es espec&iacute;fico de cada regi&oacute;n.</P>

<P>Se calcula que actualmente las Mipymes representan el 82 por ciento de la oferta total de los servicios tur&iacute;sticos, no obstante, por lo general sufren de una serie de carencias y limitaciones que les impiden desarrollar su potencial plenamente.</P>

<P>Entre los esfuerzos que se han realizado para impulsar a las Mipymes tur&iacute;sticas, se han concentrado en apoyar de manera dispersa el crecimiento de su competitividad a trav&eacute;s de la Secretar&iacute;a de Turismo; sin embargo, el fomento y expansi&oacute;n de este tipo de empresas tur&iacute;sticas pareciera un poco olvidado dentro del marco normativo aplicado al turismo.</P>

<P>Para lograr el fortalecimiento de las Mipymes tur&iacute;sticas, Fonatur podr&iacute;a y deber&iacute;a ser un aliado importante, ya que para la ley es el organismo ejecutor de los programas de desarrollo y financiamiento a las empresas y actividades del ramo.</P>

<P>Entre las funciones del Fonatur est&aacute; el promover la inversi&oacute;n privada en apoyo de las zonas y proyectos de inter&eacute;s nacional, y brindar apoyo financiero a las compa&ntilde;&iacute;as mexicanas operadoras de hoteles  y moteles, restaurantes, paradores y otros servicios.</P>

<P>Asimismo, Fonatur opera por conducto de las instituciones bancarias p&uacute;blicas o privadas y tiene por objeto asesorar el desarrollo y financiar planes y programas de fomento al turismo; sin embargo, aunque la funci&oacute;n de Fonatur es participar con los sectores p&uacute;blicos, social y privado en la constituci&oacute;n, fomento y desarrollo y operaci&oacute;n de fideicomisos o empresas dedicadas a la actividad tur&iacute;stica, cualquiera que sea su naturaleza jur&iacute;dica, esta entidad ha enfocado sus actividades particularmente en los &uacute;ltimos a&ntilde;os hacia las grandes empresas, convirti&eacute;ndose en un promotor inmobiliario dejando al lado el apoyo que pudiese prestar a las Mipymes en los sitios que desarrolla.</P>

<P>En la actualidad Fonatur se encuentra activo en 26 entidades federativas y promueve 5 centros integralmente planeados como los destinos de Canc&uacute;n, Ixtapa, Huatulco, Loreto y Los Cabos; adem&aacute;s, dirige ambiciosos proyectos como el Mar de Cort&eacute;s y el CIP de Nayarit, entre algunos otros.</P>

<P>Ciertamente, durante el sexenio pasado, Fonatur logr&oacute; generar inversi&oacute;n nueva para el pa&iacute;s por 5 mil 666 millones de d&oacute;lares y 4 mil 874 millones de d&oacute;lares m&aacute;s, en m&aacute;s de 15 proyectos de grandes dimensiones. De haber perdido 4 mil 600 millones de pesos en el 2000, en el 2006 gener&oacute; utilidades por m&aacute;s de 662 millones de pesos. Conseguir que una dependencia federal se vuelva autofinanciable y que no s&oacute;lo absorba dinero del erario es un logro nada despreciable.</P>

<P>Tambi&eacute;n es cierto que Fonatur ha respondido a las necesidades de coordinar el desarrollo integral del sector con la creaci&oacute;n de los centros integralmente planeados. Lo que falta para Fonatur entonces es poner &eacute;nfasis no s&oacute;lo en lo que se est&aacute; haciendo, sino en llegar a donde la inversi&oacute;n privada no lo hace, en realizar su vocaci&oacute;n social. Fonatur debe ser adem&aacute;s de promotor inmobiliario para grandes inversionistas y desarrolladores, un facilitador del desarrollo de las Mipymes dedicadas al turismo.</P>

<P>En base a esto, nos permitimos presentar la iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 28 de la Ley Federal de Turismo y se adiciona la fracci&oacute;n XVI quedando como sigue:</P>

<P>Fomentar la creaci&oacute;n y desarrollo, consolidaci&oacute;n y viabilidad productiva, competitividad y sustentabilidad, de la micro, peque&ntilde;a y mediana empresa del sector turismo.</P>

<P>En virtud de que el texto ha sido publicado en la Gaceta Parlamentaria, solicito se inserte &iacute;ntegro en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputada Yolanda Garmendia Hern&aacute;ndez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Esta C&aacute;mara de Diputados le da la m&aacute;s cordial bienvenida a los invitados especiales del municipio de Ecatepec de Morelos. Sean ustedes bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, para presentar iniciativa que adiciona el T&iacute;tulo Segundo Bis del Libro Quinto del C&oacute;digo de Comercio, suscrita por diversos diputados del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez:</B> Con su venia, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez:</B> Los sucritos, diputados Jos&eacute; Alejandro Aguilar L&oacute;pez, Yadhira Yvette Tamayo Herrera, Enrique Iragorri Dur&aacute;n y Carlos Alberto Garc&iacute;a Gonz&aacute;lez, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y su correlativo, art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presentan ante la honorable C&aacute;mara de Diputados de la LX Legislatura del Congreso de la Uni&oacute;n, la iniciativa de decreto que adiciona al Libro Quinto del C&oacute;digo de Comercio el T&iacute;tulo Segundo Bis, &quot;Del Procedimiento Oral Mercantil&quot;.</P>

<P>El sistema de justicia penal en M&eacute;xico se encuentra viciado por un excesivo formalismo que no satisface a la mayor&iacute;a de los ciudadanos. Hay que recordar las palabras de Mirabeu, el orador m&aacute;s eminente de la Revoluci&oacute;n Francesa, que dijo en la asamblea: &quot;Dadme el juez m&aacute;s venal que quer&aacute;is, nada le temo si tiene que juzgarme p&uacute;blicamente&quot;.</P>

<P>Acudo a la m&aacute;xima tribuna del pa&iacute;s para plantearles la siguiente problem&aacute;tica:</P>
<P> </P>
<P>La econom&iacute;a mexicana tiene un enorme potencial para desarrollar, que por muchos lustros ha sido desaprovechado. Uno de los principales motivos de lo anterior, ha sido la falta de herramientas adecuadas para que nuestro Poder Judicial pueda llevar a cabo la impartici&oacute;n de justicia mercantil de manera expedita y con claridad. Entre las consecuencias tenemos rezago judicial y falla en la facilitaci&oacute;n de las relaciones comerciales, pero sobre todo un efecto inhibidor sobre la inversi&oacute;n directa tanto dom&eacute;stica como extranjera.</P>

<P>Lo anterior es claramente resultado de instituciones que demandan ser renovadas y fortalecidas para ponernos a la par de quienes compiten a nivel global por generar y retener inversiones del sector privado, y con ello ofrecer las tan necesarias fuentes de empleo para la poblaci&oacute;n en general. Todos sabemos que es una f&oacute;rmula efectiva para mejorar el ingreso de las naciones. Nosotros no tenemos por qu&eacute; ser la excepci&oacute;n.</P>

<P>Una de las principales funciones de los sistemas de justicia, es garantizar que los agentes econ&oacute;micos en sus operaciones comerciales, puedan contar con instituciones eficientes y de calidad que permitir&aacute;n solucionar cualquier tipo de controversias. En caso contrario, se genera incertidumbre y, como es sabido, con &eacute;sta, los mercados fallan. Los agentes optan por realizar menos operaciones comerciales de las que -de otra forma- llevar&iacute;an a cabo, pues s&oacute;lo asumir&aacute;n de manera efectiva las operaciones que, de manera segura, no los hagan incurrir en p&eacute;rdidas.</P>

<P>Sin embargo, la anterior situaci&oacute;n implica una enorme p&eacute;rdida para la econom&iacute;a como un todo. En un pa&iacute;s en el que se necesita de manera urgente crear fuentes de empleo, cada transacci&oacute;n comercial perdida representa una oportunidad menos de crear empleos. Lo mismo sucede cada vez que la resoluci&oacute;n de una controversia comercial se estanca por falta de una impartici&oacute;n de justicia mercantil expedita.</P>

<P>En la econom&iacute;a global los pa&iacute;ses que han optado por no competir por encerrarse, simplemente viven en condiciones de miseria, pero los pa&iacute;ses que no explotan su potencial competitivo se rezagan de manera creciente. Es nuestro deber tomar las acciones que est&eacute;n de nuestra parte para lograr un M&eacute;xico ganador, un M&eacute;xico que logre plenos beneficios de la integraci&oacute;n comercial internacional, que ha alcanzado todos los milagros econ&oacute;micos observados en t&eacute;rminos recientes.</P>

<P>Por ello, con objeto de saber cu&aacute;les son las mejoras, dando la fortaleza que nuestras instituciones requieren para ayudarnos a ser m&aacute;s competitivos, debemos tratar de trazar una ruta cr&iacute;tica que nos permita ponernos al nivel de algunos de los pa&iacute;ses que alg&uacute;n d&iacute;a aventajamos y que ahora dominan el &aacute;mbito de la competitividad.</P>

<P>Precisamos urgentemente recuperar nuestro sello como destino confiable para la inversi&oacute;n tanto nacional como extranjera. Por eso, hemos decidido aqu&iacute; centrarnos en una instituci&oacute;n que es de gran importancia para el total de la sociedad mexicana, pero que incide de manera determinante sobre el nivel y la calidad de nuestro intercambio comercial, no s&oacute;lo con el resto del mundo sino entre nosotros mismos.</P>

<P>Deseamos adoptar un enfoque que nos permita lograr un conjunto de metas concretas. &Eacute;stas son: transparentar el procedimiento de justicia mercantil, hacerlo m&aacute;s accesible para todos aquellos que prefieran, por encima de las instituciones arbitrales, facilitar el proceder de los jueces; lograr una impartici&oacute;n de justicia expedita para que &eacute;sta sea un medio y no un fin en el que se detenga el proceso de creaci&oacute;n y distribuci&oacute;n de riqueza; coadyuvar en la tarea de fortalecer aquella instituci&oacute;n tan central de nuestro pa&iacute;s.</P>

<P>Sin embargo, en la consecuci&oacute;n de nuestro objetivo no podemos permitir que nuestro deseo de avanzar nos haga traicionar el prop&oacute;sito. Debemos proceder de manera progresiva y ordenada.</P>

<P>A fin de pensar en pasos m&aacute;s importantes en la totalidad de los procedimientos de impartici&oacute;n de justicia debemos establecer un proceso incremental en el que se pueda consolidar a cada paso lo avanzado. Para este objetivo es que aqu&iacute; hemos decidido abordar un subconjunto del universo de los procedimientos judiciales. &Eacute;stos constituyen apenas una fracci&oacute;n del total de los procesos que el Poder Judicial de la Federaci&oacute;n suministra.</P>

<P>A fin de adoptar una posici&oacute;n responsable, reconociendo la escasez de recursos con que se cuenta, nos proponemos demostrar que &eacute;sta puede ser una pol&iacute;tica p&uacute;blica en que la mejora en generaci&oacute;n de recursos para la sociedad mexicana en su totalidad es mayor que los posibles costos de transici&oacute;n, que adem&aacute;s s&oacute;lo se habr&aacute;n de asumir de una vez por todas y habr&aacute;n de ser absorbidos por nuestro sistema econ&oacute;mico en el corto plazo.</P>

<P>Por &uacute;ltimo, esta propuesta busca resolver una demanda de un sector privado que durante las &uacute;ltimas d&eacute;cadas —tal vez durante m&aacute;s tiempo— se ha tenido que enfrentar a la problem&aacute;tica de una &iacute;ndole totalmente ajena a la de sus actividades productivas. Si se enfrenta un incumplimiento, una omisi&oacute;n o una situaci&oacute;n de cualquier tipo que conduzca a una controversia comercial, que en muchos otros pa&iacute;ses se resolver&iacute;a de manera sencilla, relativamente econ&oacute;mica, pero sobre todo, de manera sistem&aacute;tica e institucional.</P>

<P>En nuestro pa&iacute;s los empresarios muchas veces prefieren asumir la p&eacute;rdida directa que recurrir a las autoridades. Es cuanto, diputada Presidenta.</P>

<P>Y solicito a la Presidencia de esta C&aacute;mara que se inserte de manera &iacute;ntegra en el Diario de los Debates esta iniciativa. Por la gentileza de su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Alejandro Aguilar L&oacute;pez. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Esta C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida a los j&oacute;venes universitarios de Guanajuato y a la escuela primaria Crist&oacute;bal Col&oacute;n, del pueblo Santiago Tepalcatlapan, Xochimilco, y a la Universidad de Celaya, Guanajuato. Sean ustedes bienvenidos. Gracias por estar aqu&iacute; con nosotros. Tambi&eacute;n se les da la m&aacute;s cordial bienvenida a los invitados especiales de San Luis Potos&iacute;.</P>

<P>Se concede el uso de la tribuna al diputado Francisco Antonio Fraile Garc&iacute;a, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 34 y 38 de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Estoy aqu&iacute; porque me parece que en el asunto de la ca&ntilde;a del az&uacute;car y en especial de los ca&ntilde;eros hay que plantearnos dos cosas para hacer justicia.</P>

<P>En primer lugar, la libertad de asociaci&oacute;n. Cualquiera puede asociarse con quien quiera, a la hora que quiera y como bien le convenga a sus propios intereses. Por fortuna, los &uacute;ltimos decretos ca&ntilde;eros permiten ahora formar asociaciones locales y no solamente las que tradicionalmente hab&iacute;amos tenido. Pero tambi&eacute;n estoy convencido de la rector&iacute;a del Estado. En ese sentido, me parece prudente que se pongan condiciones para que estas asociaciones ca&ntilde;eras puedan lograr su registro.</P>

<P>Sin embargo, en la forma como est&aacute; presentado actualmente, en la que dicen que deber&aacute;n contar con una membres&iacute;a m&iacute;nima equivalente al 10 por ciento del padr&oacute;n total de los abastecedores de ca&ntilde;a del ingenio de que se trate y por lo menos con el 10 por ciento del volumen total de la ca&ntilde;a de abastecimiento correspondiente, me parece sumamente elevado.</P>

<P>La iniciativa consiste precisamente en que la membres&iacute;a m&iacute;nima equivalente al 5 por ciento del padr&oacute;n total de abastecedores de ca&ntilde;a del ingenio de que se trate o, bien, contar por lo menos con el 5 por ciento del volumen total de ca&ntilde;a de la zona de abastecimiento, as&iacute; como modificar el art&iacute;culo 38 que dice inicialmente: &quot;con el 2.5 de la membres&iacute;a del padr&oacute;n nacional de abastecedora de ca&ntilde;a, o bien contar, por lo menos, con el 2.5 de la producci&oacute;n nacional de ca&ntilde;a y tener presencia al menos en dos estados productores de ca&ntilde;a de az&uacute;car&quot;.</P>

<P>Me parece que debe de prevalecer la libertad de asociaci&oacute;n sobre cualquier rector&iacute;a del Estado. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Francisco Antonio Fraile. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Se concede el uso de la tribuna al diputado Rub&eacute;n Montalvo Rojas, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el apartado A del art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>El suscrito diputado federal a la LX Legislatura e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 102 en su apartado A de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Durante el proceso electoral del 2 de julio de 2006, los mexicanos fuimos testigos de c&oacute;mo se violentaron los principios de certeza, legalidad e imparcialidad a los que est&aacute;n obligados a tutelar todos los &oacute;rganos electorales por mandato constitucional y legal.</P>

<P>Hasta el momento, los delincuentes electorales que en ella intervinieron no han sido sancionados conforme a la ley. La implementaci&oacute;n de la campa&ntilde;a de odio a trav&eacute;s de spots y correos electr&oacute;nicos, las campa&ntilde;as promovidas por el Consejo Coordinador Empresarial, el intervencionismo del presidente de la rep&uacute;blica, la utilizaci&oacute;n de los programas sociales con fines electorales, los excesivos gastos en medios de comunicaci&oacute;n, el rebase de topes de gastos de precampa&ntilde;a y campa&ntilde;a de los partidos pol&iacute;ticos, la participaci&oacute;n e intromisi&oacute;n de extranjeros en el proceso, son tan s&oacute;lo una muestra de la impunidad en materia de delitos electorales.</P>

<P>Sin embargo, el tema de los delitos electorales en nuestro pa&iacute;s ha sido poco abordado y menos a&uacute;n lo relativo a la persecuci&oacute;n y consignaci&oacute;n ante las autoridades de aquellos que cometen estos il&iacute;citos.</P>

<P>El pasado 13 de noviembre, en el marco de la reforma del Estado, se publicaron en el Diario Oficial de la Federaci&oacute;n las reformas constitucionales en materia electoral, no obstante los avances de la misma, consideramos que no puede haber una verdadera transformaci&oacute;n electoral sin que se dote de autonom&iacute;a constitucional a la actual Fiscal&iacute;a Especializada en Delitos Electorales, que actualice las realidades de nuestro pa&iacute;s, conductas que afecten los valores de la democracia y del sufragio universal libre, directo y secreto, ya que hasta el momento en su actuar como responsable de atender en forma institucional especializada y profesional, lo relativo a los delitos electorales federales, contenidos en el t&iacute;tulo vig&eacute;simo cuarto del C&oacute;digo Penal Federal, podemos decir que &eacute;sta ha sido una de las dependencias con mayores recursos en los &uacute;ltimos a&ntilde;os y con los m&aacute;s bajos &iacute;ndices de eficiencia; su propia estad&iacute;stica as&iacute; lo demuestra.</P>

<P>De la propia informaci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica, se desprende que en el transcurso de 2007 el n&uacute;mero de consignaciones de la Fiscal&iacute;a es m&iacute;nimo en relaci&oacute;n con las averiguaciones previas en tr&aacute;mite.</P>

<P>Lo mismo sucede con las sentencias emitidas por los jueces, las cuales desde el a&ntilde;o de 1999.</P>

<P>Para muestra en el proceso electoral de 2006 y hasta junio de 2007, las consignaciones suman 0 y el total de consignaciones en todos esos a&ntilde;os suman 11.</P>

<P>Por tanto la iniciativa que ponemos a la consideraci&oacute;n de esta soberan&iacute;a, propone la creaci&oacute;n de una procuradur&iacute;a electoral, con jerarqu&iacute;a constitucional aut&oacute;noma, contra la injerencia de alg&uacute;n poder del Estado, donde el nombramiento de su titular se realice por el Senado de la Rep&uacute;blica, previa convocatoria, con una permanencia transexenal en su cargo. Es decir, contar&aacute; con una duraci&oacute;n de ocho a&ntilde;os para su ejercicio y s&oacute;lo podr&aacute; ser removido de su encargo en los t&eacute;rminos del t&iacute;tulo cuarto de nuestra Constituci&oacute;n.</P>

<P>Por tanto para el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, no puede haber reforma electoral sin una transformaci&oacute;n de quien se encarga de investigar, perseguir y consignar los delitos electorales, misma que hasta el momento ha sido ineficiente e ineficaz.</P>

<P>Por lo antes expuesto sometemos a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 102 en su apartado A de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adicionan los p&aacute;rrafos sexto, s&eacute;ptimo y octavo, recorri&eacute;ndose el actual p&aacute;rrafo sexto para quedar como noveno, al apartado A del art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue.</P>

<P>Art&iacute;culo 102, apartado A. La Procuradur&iacute;a Electoral es un organismo p&uacute;blico aut&oacute;nomo en sus decisiones, dotado con personalidad jur&iacute;dica y patrimonio propio. En su car&aacute;cter de Ministerio P&uacute;blico es responsable de la investigaci&oacute;n y persecuci&oacute;n de los delitos electorales.</P>

<P>El procurador electoral deber&aacute; guardar reservas en el ejercicio de su competencia. La ley establecer&aacute; su organizaci&oacute;n y funcionamiento.</P>

<P>El procurador electoral ser&aacute; nombrado por el voto de las dos terceras partes del Senado de la Rep&uacute;blica y en los recesos de &eacute;ste por la Comisi&oacute;n Permanente con la misma votaci&oacute;n calificada mediante convocatoria p&uacute;blica en los t&eacute;rminos que establezca la ley.</P>

<P>El procurador electoral durar&aacute; en su encargo ocho a&ntilde;os y s&oacute;lo podr&aacute; ser removido del mismo en los t&eacute;rminos del t&iacute;tulo cuarto de esta Constituci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Victorio Rub&eacute;n Montalvo Rojas. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; el diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona los art&iacute;culos 16 y 20 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; iniciativa que reforma diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por diputados de diversos grupos parlamentarios, del PT, Convergencia, Nueva Alianza, Alternativa y Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por diputados de los grupos parlamentarios del PT, Convergencia, Nueva Alianza, Alternativa y Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a ser&aacute;n los dict&aacute;menes de primera lectura.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que adiciona la fecha 24 de agosto, firma de los Tratados de C&oacute;rdoba que reconocen la Independencia de M&eacute;xico en 1821, al inciso a) del art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacional. En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura. Para los compa&ntilde;eros que nos est&aacute;n viendo por el Canal del Congreso, les informamos que vamos a iniciar votaciones, por lo cual solicito se presenten a este pleno.</P>

<P>Dict&aacute;menes a discusi&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal y del C&oacute;digo Federal de Procedimientos Civiles. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura.</P>

<P>No habiendo ning&uacute;n diputado para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>Se han registrado para fijar su posici&oacute;n, el diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; y el diputado Felipe Borrego Estrada. Tiene el uso de la palabra el diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute;, del Grupo Parlamentario del PRI. Vamos a dar oportunidad de que se presente el diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute;, le damos el uso de la palabra al diputado Felipe Borrego Estrada, del Grupo &lt;parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Felipe Borrego Estrada: </B>Gracias, Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el d&iacute;a de hoy sometemos a la consideraci&oacute;n de esta asamblea, proyecto de dictamen con modificaciones a los c&oacute;digos sustantivo y adjetivo, en materia civil federal.</P>

<P>Resulta de gran importancia aprobar las reformas al C&oacute;digo Civil Federal y al C&oacute;digo de Procedimientos Civiles que presentamos a su consideraci&oacute;n, que son claves para avanzar en la consolidaci&oacute;n de la administraci&oacute;n de justicia en el Estado mexicano.</P>

<P>La motivaci&oacute;n que nos hace impulsar este proyecto de dictamen es un anhelo de justicia pronta, expedita y eficiente, en un escenario donde algunas ocasiones la justicia llega de manera desfasada respecto de la obligaci&oacute;n de actuaci&oacute;n del mismo Estado.</P>

<P>Actualmente es com&uacute;n en los procedimientos civiles, en los que se dictan embargos precautorios sobre los bienes del deudor, que &eacute;ste, al ver amenazado su patrimonio, busque la manera de salvaguardarlo, por lo que emprende una serie de defensas extralegales que se constituyen las m&aacute;s de las veces en fraude a la ley y que obstaculizan de manera reiterada la posibilidad de liquidar la deuda al acreedor.</P>

<P>No es raro que una vez que al deudor le ha sido entregado citatorio o notificaci&oacute;n, &eacute;ste enajena, dona o efect&uacute;a diversos actos tendientes a declararse insolvente, previo a la diligencia de embargo precautorio.</P>

<P>Por ello, los integrantes de la Comisi&oacute;n de Justicia, con la idea de que <I>la justicia lenta no es justicia</I>, dimos nuestro voto aprobatorio al presente dictamen en el entendido de que el esp&iacute;ritu jur&iacute;dico de la propuesta de reformas es otorgar garant&iacute;as m&iacute;nimas a la parte actora en un juicio de orden civil, con derecho a la reparaci&oacute;n del da&ntilde;o y en el que se ordene embargo precautorio para asegurar la restituci&oacute;n del goce de sus derechos.</P>

<P>La utilidad de una medida cautelar se define m&aacute;s por el inter&eacute;s de los individuos, que en el inter&eacute;s de la administraci&oacute;n de justicia. En efecto, la paz social requiere que los actos de jurisdicci&oacute;n no resulten ilusorios, pues si el Estado proh&iacute;be determinante al individuo la justicia por propia mano, debe tambi&eacute;n tutelarlo anticipadamente. Esta tutela anticipada incluye la protecci&oacute;n de su situaci&oacute;n patrimonial.</P>

<P>De esta manera las reformas de los art&iacute;culos 384 y 447 del C&oacute;digo Federal de Procedimientos Civiles, permitir&aacute;n que la resoluci&oacute;n judicial o autocumplimentable que decrete embargo precautorio sobre los bienes inmuebles del deudor sea inscrita en el Registro P&uacute;blico de la Propiedad, para que a partir de este momento el deudor no pueda alterar en forma alguna el bien embargable o embargado.</P>

<P>Para complementar estas modificaciones y darle un sentido arm&oacute;nico y coherente a los ordenamientos normativos se proponen reformas a los art&iacute;culos 2163 y 3043 del C&oacute;digo Civil Federal, con la finalidad de ordenar la inscripci&oacute;n en el Registro P&uacute;blico de la Propiedad de la resoluci&oacute;n judicial que ordena el embargo precautorio de bienes inmuebles del deudor, trat&aacute;ndose de deudas de car&aacute;cter civil.</P>

<P>El Partido Acci&oacute;n Nacional al apoyar esta iniciativa confirma y contin&uacute;a con su congruencia en buscar y avanzar en la legalidad y en un mejor estado de derecho, consolidando la administraci&oacute;n de justicia del Estado mexicano. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Felipe Borrego Estrada. Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Muchas gracias, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados, ser&eacute; muy breve. Dada la necesidad de que se otorguen garant&iacute;as m&iacute;nimas a las partes en los juicios civiles y particularmente en los que se decreta un embargo precautorio sobre bienes inmuebles, es que se plantea reformar el c&oacute;digo sustantivo y el adjetivo en materia civil, pues generalmente el deudor vende los bienes embargados gener&aacute;ndose un fraude entre acreedores, afectando directamente el derecho del acreedor en juicio a que se le repare el da&ntilde;o.</P>

<P>Por cuanto hace al c&oacute;digo sustantivo se prev&eacute; un procedimiento muy claro para la inscripci&oacute;n en el Registro P&uacute;blico de los bienes inmuebles embargados precautoriamente, as&iacute; como de la resoluci&oacute;n judicial que lo ordene dentro de los actos inscribibles en dicho registro.</P>

<P>Para dar congruencia y eficacia a tal disposici&oacute;n normativa se sugiere una reforma al C&oacute;digo de Procedimientos Civiles, consistente en que la resoluci&oacute;n judicial que decrete un embargo precautorio sobre bienes inmuebles sea inscrita en el Registro P&uacute;blico, lo cual deber&aacute; ordenar el juez de la causa, de inmediato.</P>

<P>Por lo que hace a los art&iacute;culos transitorios, en lo relativo a las reglas que aplicar&aacute;n a los asuntos que se encuentren en tr&aacute;mite al momento de entrar en vigor las reformas, se se&ntilde;ala que se atender&aacute;n hasta su total terminaci&oacute;n de acuerdo con las disposiciones aplicables a la fecha en que inici&oacute; el procedimiento correspondiente.</P>

<P>Adicionalmente a este asunto concreto, vale la pena destacar la actitud positiva y colaboradora de las diputadas y los diputados de todas las fracciones parlamentarias que integramos la Comisi&oacute;n de Justicia para dictaminar las decenas de asuntos en tr&aacute;mite, y pronto esta soberan&iacute;a conocer&aacute; de asuntos relacionados con la misma materia. Gracias, por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado C&eacute;sar Camacho. No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunt&oacute; a la asamblea si se reservaba alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no reservaron art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia le da la m&aacute;s cordial bienvenida a la Escuela Secundaria Diurna, n&uacute;mero 109, Le&oacute;n Felipe, y a los invitados de Aguascalientes, estudiantes de la Preparatoria El Encino, sean ustedes bienvenidos, todos. </P>

<P>Tambi&eacute;n le damos la m&aacute;s cordial bienvenida a los invitados de la colonia Plaza de la Colina, del estado de M&eacute;xico; a la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla; a la Universidad del Valle de M&eacute;xico, campus Coacalco; y a los invitados especiales de la Contralor&iacute;a Interna del honorable Congreso del estado de Campeche; sean todos ustedes bienvenidos y muchas gracias por estar acompa&ntilde;&aacute;ndonos.</P>

<P>Le damos la m&aacute;s cordial bienvenida a los invitados especiales del municipio de Toluca, estado de M&eacute;xico. Si voltean a ver los diputados un poquito, se dar&aacute;n cuenta que est&aacute; llen&iacute;simo arriba, que todos los est&aacute;n observando y que los vienen a visitar con mucho gusto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Alguien falta de votar? ¿Falta alg&uacute;n diputado por votar? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 280 votos a favor y 0 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 280 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal y del C&oacute;digo Federal de Procedimientos Civiles. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Civiles. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura.</P>

<P>En consecuencia est&aacute; a discusi&oacute;n el dictamen en lo general. Se han registrado de manera previa para la discusi&oacute;n en lo general, la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza; el diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI; el diputado Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD y la diputada Violeta del Pilar Lagunes Viveros, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Por lo que se le concede el uso de la palabra a la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, hasta por cinco minutos.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la Presidencia compa&ntilde;eros y compa&ntilde;eras legisladores.</P>

<P>En la actualidad se ha vuelto indispensable la integraci&oacute;n de las personas con discapacidad al desarrollo en igualdad de oportunidades del pa&iacute;s, lo que nos obliga a realizar un an&aacute;lisis cr&iacute;tico de las pr&aacute;cticas institucionales y sociales que han impedido o dificultado su plena incorporaci&oacute;n.</P>

<P>Uno de los &aacute;mbitos en donde las personas con discapacidad y sus familiares se enfrentan a m&aacute;s barreras, es en el de la justicia. Es una realidad que en los procesos civiles quienes tienen alguna discapacidad se encuentren en un plano inferior, ya que para superar su impedimento y lograr el absoluto conocimiento del proceso se ven obligados a contratar int&eacute;rpretes o asistentes, lo que convierte el acceso a la justicia en una forma de discriminaci&oacute;n.</P>

<P>Con el fin de dotar de un mayor alcance de mejor acceso y de m&aacute;s certeza a los procesos civiles, es que propuso el 26 de abril del a&ntilde;o en curso, esta iniciativa que garantiza que aquellas personas que tengan una discapacidad auditiva o visual, puedan contar con los int&eacute;rpretes o asistentes necesarios.</P>

<P>Si realmente queremos formar parte de una sociedad plena e incluyente debemos ser responsables y facilitar los apoyos necesarios para que las personas con discapacidad cuenten con las mismas medidas que contamos todos.</P>

<P>Por ello, Nueva Alianza aplaude este dictamen y los exhorta a apoyarlo con el fin de seguir consolidando con hechos los logros y avances en beneficio de la sociedad.</P>

<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias diputada M&oacute;nica Arriola. Se le concede ahora el uso de la palabra el diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Fernando Quetzalco&aacute;tl Moctezuma Pereda: </B>Con su permiso, diputado Presidente. Si bien se ha logrado en los &uacute;ltimos a&ntilde;os adaptar el entorno social a favor de las personas con discapacidades, a fin de evitar su exclusi&oacute;n del medio y la sociedad misma, a&uacute;n no se ha logrado completamente crear un ambiente de igualdad de oportunidades para quienes padecen alguna discapacidad.</P>

<P>El problema de la discapacidad en M&eacute;xico es cuantitativamente significativo. De acuerdo con el Censo General de Poblaci&oacute;n y Vivienda del a&ntilde;o 2000, las cifras hablan de poco m&aacute;s 2.2 millones de mexicanos con alg&uacute;n tipo de discapacidad, de los cuales 629 mil, el 28.6 por ciento, son ciegos o d&eacute;biles visuales; 383 mil, el 16.5 por ciento, son sordos o requieren de alg&uacute;n aparato auditivo y 90 mil, el 4.5, son mudos. </P>

<P>De ah&iacute; la importancia de establecer en la ley la obligaci&oacute;n de los jueces de garantizar que aquellas personas que tengan una discapacidad f&iacute;sica puedan contar con los int&eacute;rpretes o asistentes necesarios para superar su impedimento y lograr el absoluto conocimiento, tanto de los argumentos esgrimidos por la parte contraria como de las actuaciones judiciales y, en general, de todas las etapas del juicio, a efecto de garantizar un adecuado acceso a la impartici&oacute;n de justicia.</P>

<P>El combate a todas las formas de discriminaci&oacute;n fue recogido puntualmente en nuestra Carta Magna, seg&uacute;n se desprende de la reforma practicada al texto de su art&iacute;culo 1 y 2, la cual fue publicada en agosto de 2001. La reforma otorg&oacute; un car&aacute;cter tan trascendente a la asignatura del combate a la discriminaci&oacute;n que m&aacute;s adelante incidi&oacute; en la reforma de diversas disposiciones legales, incluso en la elaboraci&oacute;n de leyes secundarias que refirieron su esp&iacute;ritu, como la Ley Federal para prevenir y eliminar la Discriminaci&oacute;n y la Ley General de las Personas con Discapacidad, que pasaron a formar parte de nuestro derecho positivo en junio de 2003 y junio de 2005, respectivamente.</P>

<P>En ambas leyes se establece que las personas con discapacidad tienen derecho a recibir un trato digno y apropiado en los procedimientos administrativos y judiciales en que sean parte, asesor&iacute;a y representaci&oacute;n jur&iacute;dica en forma gratuita, as&iacute; como la obligaci&oacute;n de los gobiernos federal y estatales de disponer de los recursos de comunicaci&oacute;n, ayudas t&eacute;cnicas y humanas necesarias para el acceso equitativo de las personas con discapacidad a su jurisdicci&oacute;n.</P>

<P>Asimismo, la Ley General de las Personas con Discapacidad incluye una definici&oacute;n importante de estenograf&iacute;a proyectada, entendida como el oficio y la t&eacute;cnica de transcribir un mon&oacute;logo o un di&aacute;logo oral de manera simult&aacute;nea a su desenvolvimiento, y a la vez, proyectar el texto resultante por medios electr&oacute;nicos visuales en sistema de escritura Braille.</P>

<P>En el dictamen a discusi&oacute;n se propone reformar el C&oacute;digo Federal de Procedimientos Civiles, a efecto de que el juez de la causa est&eacute; obligado a garantizar en todas las etapas procedimentales del juicio, que las personas con discapacidad auditiva y audiovisual cuenten con los apoyos necesarios, a efecto de que est&eacute;n en posibilidad de tener conocimiento pleno del contenido y alcances de las actuaciones judiciales y del mismo modo, se logre el absoluto conocimiento de sus argumentos, haciendo uso de la estenograf&iacute;a proyectada prevista en la Ley General para las Personas con Discapacidad.</P>

<P>Es as&iacute; como la fracci&oacute;n parlamentaria del PRI apoya esta reforma propuesta que define, en efecto, no s&oacute;lo a la reforma constitucional ya se&ntilde;alada, sino a los diversos ordenamientos a los que nos hemos referido, al mismo tiempo de cumplir con una exigencia social en materia de justicia y acercar las diferencias que tristemente subsisten hacia nuestros sectores m&aacute;s desprotegidos. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Fernando Moctezuma Pereda. Tiene ahora el uso de la palabra el diputado Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente. Para el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica este dictamen que se est&aacute; poniendo a consideraci&oacute;n del pleno representa definitivamente un avance sustantivo en la b&uacute;squeda de la equidad en la justicia.</P>

<P>Es congruente con el esp&iacute;ritu de justicia. al tomar en cuenta la pluralidad de seres humanos que conformamos al pa&iacute;s, y al tomar en cuenta y satisfacer las necesidades de equidad que se requieren en este tipo de procedimientos.</P>

<P>Llama poderosamente la atenci&oacute;n el cuidado con el que se ha planteado aqu&iacute; las necesidades de satisfacci&oacute;n de los derechos b&aacute;sicos de los d&eacute;biles o las discapacidades visuales o auditivas; y, al mismo tiempo, tambi&eacute;n se contemplan esas necesidades. El ejercicio de esos derechos de estas personas con capacidades diversas no solamente desde el punto de vista de quien inicia o promueve, sino tambi&eacute;n de los testigos.</P>

<P>Y qu&eacute; decir de nuestro apoyo a el tomar en cuenta la riqueza y la pluralidad de nuestras lenguas nacionales, al contemplar las modificaciones necesarias para garantizar que en nuestros pueblos y naciones indias, sus representantes, al estar inmersos en cualquiera de estos procedimientos, cuenten con el apoyo del aparato judicial para entender en sus propias lenguas las diferentes diligencias que se est&aacute;n llevando a cabo.</P>

<P>Es por todo ello que el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica votar&aacute; a favor de este dictamen. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras:</B> Gracias, diputado Alfonso Su&aacute;rez del Real y Aguilera. Tiene ahora el uso de la palabra la diputada Violeta del Pilar Lagunes Viveros, del Grupo Parlamentario de Acci&oacute;n Nacional, hasta por cinco minutos.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros: </B>Con su venia, se&ntilde;or Presidente.  Compa&ntilde;eros diputados, hace seis a&ntilde;os, por acuerdo del Poder Judicial Federal, todos los edificios pertenecientes a este &oacute;rgano tienen en un lugar visible una frase de Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n que dice &quot;todo aquel que se queje con justicia, tenga un tribunal que lo escuche y lo defienda contra el arbitrario&quot;.</P>

<P>Sin embargo, en el Partido Acci&oacute;n Nacional sabemos que esta gran encomienda dada a todos los juzgadores, que es el fiel guardi&aacute;n de la justicia en el Estado mexicano, es letra muerta si nosotros los legisladores no proveemos lo necesario para que existan leyes m&aacute;s justas, leyes que protejan los principios de seguridad jur&iacute;dica de todos los gobernadores, pero sobre todo el principio de igualdad que no es otra cosa que tratar igual a tus iguales y desigual a tus desiguales, para asegurar que todas aquellas personas que no est&aacute;n en las mismas condiciones de cualquier ciudadano como pueden ser los ind&iacute;genas y como pueden ser las personas con alg&uacute;n tipo de discapacidad, puedan contar con la misma igualdad de oportunidades.</P>

<P>Es por eso que dictaminamos tambi&eacute;n en sentido positivo la iniciativa presentada por la diputada M&oacute;nica Arriola, del Partido Nueva Alianza, considerando necesario que se reformen, adem&aacute;s del art&iacute;culo 342 del C&oacute;digo Federal de Procedimientos Civiles, los art&iacute;culos 107, 180, 271 y 274 Bis del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Actualmente, nuestros ind&iacute;genas dentro de un juicio civil federal pueden contar con el apoyo de un asistente, asent&aacute;ndose en las constancias respectivas, tanto en idioma castellano como en su dialecto trat&aacute;ndose de la absoluci&oacute;n de posiciones dentro de la prueba confesional de la declaraci&oacute;n que rinden como testigo en una prueba testimonial y cualquier actuaci&oacute;n dentro de un juicio, se les debe de notificar dentro de su dialecto y de su idioma. Esto no sucede trat&aacute;ndose de la audiencia final del juicio.</P>

<P>Entonces, queremos equilibrar oportunidades tambi&eacute;n trat&aacute;ndose de las personas que tienen una discapacidad auditiva o visual o ambas, para que as&iacute; como nuestros ind&iacute;genas pueden gozar de un asistente, ellos cuenten con una estenograf&iacute;a proyectada que no es otra cosa que la transcripci&oacute;n de esa declaraci&oacute;n o de la absoluci&oacute;n de posiciones en el momento en que se est&aacute; realizando, pero a su vez tambi&eacute;n que se proyecte por medio audiovisual y tambi&eacute;n en escritura Braille<I>,</I> si es as&iacute; necesario.</P>

<P>En el caso de los ind&iacute;genas, se realiza la transcripci&oacute;n en el dialecto o lengua, a no ser como en algunos dialectos de Chiapas u Oaxaca, que no se pueda realizar esta transcripci&oacute;n.</P>

<P>Actualmente los discapacitados, si quieren la ayuda de un int&eacute;rprete, tienen que pagar los costos, violent&aacute;ndose tambi&eacute;n el principio de gratuidad y de procedimiento.</P>

<P>A trav&eacute;s de esta reforma ellos lo van a poder hacer con el costo correspondiente al juzgador, no a ellos. Por eso estamos dictaminando en sentido positivo esta iniciativa.</P>

<P>Asimismo, la prueba de que ellos tienen esta discapacidad audiovisual o nada m&aacute;s auditiva o visual, se demuestra con la sola manifestaci&oacute;n y solamente si hay alguna duda de que no tengan esta discapacidad o sea materia de una controversia, es que a trav&eacute;s de la autoridad correspondiente se demostrar&aacute; esta discapacidad.</P>

<P>Esto va a permitir mucho un avance en que exista m&aacute;s justicia, un trato mayor, igualitario para toda aquella persona que tenga este tipo de discapacidad.</P>

<P>Se exclu&iacute;a del C&oacute;digo Federal de Procedimientos este apoyo para los ind&iacute;genas en la audiencia final del juicio y con esto se est&aacute; agregando.</P>

<P>Sabemos que el tema de apoyo a los discapacitados y a los ind&iacute;genas es un tema inacabado pero cr&eacute;anme que esto va a apoyar mucho para que cada d&iacute;a sean m&aacute;s justas las leyes en torno a ellos. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Violeta del Pilar Lagunes Viveros. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Maria Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 281 votos en pro, 0 en contra y 2 abstenciones, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 281 votos el proyecto de decreto que adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Civiles. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se informa a la asamblea que el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito y la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos, se discutir&aacute; al final del cap&iacute;tulo de dict&aacute;menes a discusi&oacute;n.</P>

<P>Se recibi&oacute; comunicaci&oacute;n signada por la mesa directiva de la Comisi&oacute;n de Econom&iacute;a por la que solicita sea retirado del orden del d&iacute;a el dictamen con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica. Consulte la Secretar&iacute;a a la asamblea si se autoriza el retiro del dictamen y su inclusi&oacute;n para el jueves 6 de diciembre en el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza el retiro del dictamen y inclusi&oacute;n para el jueves 6 de diciembre en el orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n): Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la tarifa del art&iacute;culo 14 de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa le lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa le lectura. En virtud de que no se ha suscrito ning&uacute;n diputado para fundamentar el dictamen, estando a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto y no habi&eacute;ndose registrado ning&uacute;n diputado para fijar posici&oacute;n, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta C&aacute;mara de Diputados<B> </B>da la bienvenida a los alumnos de la Facultad de Ciencias Pol&iacute;ticas de la Universidad de Colima. Sean ustedes bienvenidos a este pleno.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema todav&iacute;a, diputado Duarte. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Falta alguien de viva voz para votar?</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Compa&ntilde;eros diputados por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Est&aacute; abierto el sistema? Est&aacute; abierto todav&iacute;a el sistema electr&oacute;nico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>El diputado Alejandro Landero.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Pueden votar todav&iacute;a. Est&aacute; abierto el sistema de votaci&oacute;n electr&oacute;nico para los que falten de votar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros diputados, les solicitamos que no se retiren, vamos a seguir votando, debemos tener el qu&oacute;rum correspondiente para seguir votando los dict&aacute;menes.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 257 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 257 votos el proyecto de decreto que reforma la tarifa del art&iacute;culo 14 de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n LIX del art&iacute;culo 3o. de la Ley de Aguas Nacionales. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no hay ning&uacute;n orador inscrito para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto y decreto.</P>

<P>Se ha registrado para fijar posici&oacute;n el diputado V&iacute;ctor Manuel Torres Herrera, del Grupo Parlamentario del Acci&oacute;n Nacional. Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Torres Herrera.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera:</B> Compa&ntilde;eras y compa&ntilde;eros diputados, el d&iacute;a de hoy la C&aacute;mara de Diputados aprobar&aacute; de conformidad a lo dispuesto en la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General, la reforma a la fracci&oacute;n LIX del art&iacute;culo 3o. de la Ley de Aguas Nacionales.</P>

<P>Con la aprobaci&oacute;n del presente dictamen se concluye un esfuerzo que inici&oacute; hace algunos meses precisamente en el mes de marzo del presente a&ntilde;o, esfuerzo que desde su formulaci&oacute;n ha obtenido un respaldo social a trav&eacute;s de asociaciones ganaderas nacionales, pero tambi&eacute;n por la ciudadan&iacute;a y que incluye tambi&eacute;n ideas y opiniones que se han expresado aqu&iacute; en la C&aacute;mara de Diputados.</P>

<P>Todas las reformas a la Ley de Aguas Nacionales que esta Legislatura ha discutido y aprobado responden a una motivaci&oacute;n espec&iacute;fica, a una causa que en su momento produjo un efecto social negativo, en este caso se trata del sector agropecuario, distinguido por muchos de nosotros como uno de los principales motores en el desarrollo econ&oacute;mico de M&eacute;xico. Por lo que considero necesario que el gobierno federal, mediante la aplicaci&oacute;n correcta del marco normativo, promueva la competitividad y la capitalizaci&oacute;n del sector, pero sobre todo que los beneficios y derechos que la ley otorga al sector agropecuario se den con claridad y certeza jur&iacute;dica.</P>

<P>Aunado a lo anterior es imperativo que el Estado instituya una aut&eacute;ntica pol&iacute;tica agropecuaria que impulse el desarrollo del sector, sobre todo ahora que nos encontramos a menos de 60 d&iacute;as para la entrada en vigor del Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio con nuestros vecinos del norte.</P>

<P>Esta reforma, junto con otras importantes iniciativas, ser&aacute; un producto legislativo m&aacute;s antes de cerrar este a&ntilde;o, que ha sido un a&ntilde;o muy constructivo para la C&aacute;mara de Diputados y que tiene dos motivaciones centrales:</P>

<P>El primero es que el agua, entre otros factores, es un elemento fundamental para impulsar el crecimiento del sector agropecuario. El argumento para sostener lo anterior es evidente y particularmente tiene como premisa la definici&oacute;n actual del articulo 3o., fracci&oacute;n LIX, de la Ley de Aguas Nacionales, sobre lo que significa uso pecuario que es una enunciaci&oacute;n de las diferentes etapas de vida del animal, es decir, primero se cr&iacute;a, despu&eacute;s se engorda, y por &uacute;ltimo se sacrifica, por lo que es l&oacute;gico que la preparaci&oacute;n del animal se refiera a la &uacute;ltima etapa de vida, que consiste en el sacrificio para consumo humano.</P>

<P>La segunda motivaci&oacute;n tiene que ver con la actividad que en el proceso del rastro conlleva a la preparaci&oacute;n del animal para que la primera enajenaci&oacute;n, pues, ¿de qu&eacute; otra manera se podr&iacute;a preparar un animal para su primera enajenaci&oacute;n?</P>

<P>El asunto es claro, no hay que darle muchas vueltas, la &uacute;nica respuesta que existe a la interrogante anterior es la matanza o el sacrificio del animal mediante la actividad del rastro, quedando de esta manera bien claro que el esp&iacute;ritu real de la ley era plasmar en esa etapa a la actividad del rastro, matanza o sacrificio del animal en su m&aacute;s estricto sentido.</P>

<P>En ning&uacute;n momento se entiende ni se trata de su transformaci&oacute;n industrial, como pueden ser los embutidos, o bien, la elaboraci&oacute;n industrial de otros productos como la harina de animal, por ejemplo.</P>

<P>El cambio que hoy ponemos a consideraci&oacute;n de esta asamblea, dice: </P>

<P>Art&iacute;culo 3o. Para los efectos de esta ley se entender&aacute; como:</P>

<P>LIX. Uso pecuario: la aplicaci&oacute;n de aguas nacionales para la cr&iacute;a y engorda del ganado, aves de corral y otros animales y su preparaci&oacute;n para la primera enajenaci&oacute;n, entendi&eacute;ndose por &eacute;sta, el proceso de rastro, el cual requiere agua fr&iacute;a y caliente, siempre que no comprendan la transformaci&oacute;n industrial, y no incluye el riego de pastizales.</P>

<P>Esta reforma reconoce que es indispensable reforzar el marco normativo para evitar interpretaciones innecesarias en perjuicio del sector pecuario, para que de esta manera dicho sector sea fuente de desarrollo, a las condiciones de competencia que se viven en nuestro mercado interno y a nivel internacional, logrando as&iacute; detener el deterioro y los rezagos que actualmente existen en el sector.</P>

<P>Tambi&eacute;n, este cambio pondera la importancia de la actividad pecuaria a trav&eacute;s del aporte porcentual dentro del producto interno bruto o de su participaci&oacute;n como actividad ganadera y generadora de empleo, divisas y de la capacidad de generar el autoabastecimiento del mercado, evitando la dependencia alimentaria externa.</P>

<P>Esta reforma apoya al sector pecuario que atraviesa una compleja transformaci&oacute;n t&eacute;cnica y estructural. Es momento para que todos nosotros apoyemos al sector pecuario. Hay que hacerlo por el bien de la econom&iacute;a, por el bien de la pol&iacute;tica, pero, sobre todo, por el bien de M&eacute;xico.</P>

<P>Si queremos un sector pecuario fuerte y competitivo que pueda afrontar los retos de la globalizaci&oacute;n y la modernidad tecnol&oacute;gica, aprobemos, amigas y amigos, sin titubeos, este dictamen.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy como en otras ocasiones estamos ante una reforma a la Ley de Aguas Nacionales, que surge de la convicci&oacute;n de clarificar nuestras normas legales y tambi&eacute;n de la voluntad pol&iacute;tica de apoyar e impulsar el sector pecuario nacional.</P>

<P>Por lo anteriormente expuesto, el Grupo Parlamentario de Acci&oacute;n Nacional apoyar&aacute; el dictamen y exhortamos a los dem&aacute;s grupos parlamentarios a votar a favor. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado V&iacute;ctor Manuel Torres Herrera.</P>

<P>No habiendo m&aacute;s oradores inscritos se considera suficientemente discutida la propuesta.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por diez minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta C&aacute;mara de Diputados le da m&aacute;s cordial bienvenida a los alumnos del CBTIS No. 181, de Paracho, Michoac&aacute;n; a los del Colegio Humanista Alfonso Reyes, del estado de Puebla y a los invitados especiales de San Luis Potos&iacute;. Sean ustedes bienvenidos, muchas gracias por estar acompa&ntilde;&aacute;ndonos.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> ¿Falta alguna diputada o diputado de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Se emitieron 274 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular, por 274 votos, el proyecto de decreto que reforma la fracci&oacute;n LIX del art&iacute;culo 3 de la Ley de Aguas Nacionales. Pasa al Senado para sus efectos constitucionales.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico cono proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la segunda lectura.</P>

<P>No est&aacute; inscrito ning&uacute;n diputado para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos. En consecuencia, est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>Se han inscrito para fijar posici&oacute;n los siguientes diputados: el diputado Manuel C&aacute;rdenas Fonseca, el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, el diputado Juan Ignacio Samperio Monta&ntilde;o, el diputado Carlos Alberto Puente Salas, el diputado C&eacute;sar Duarte J&aacute;quez y el diputado Emilio Flores Dom&iacute;nguez.</P>

<P>En consecuencia, tiene el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Compa&ntilde;eros legisladores, el Grupo Parlamentario Nueva Alianza se pronuncia a favor del presente dictamen que se refiere a la regulaci&oacute;n de las sociedades de informaci&oacute;n crediticia, mejor conocido como el bur&oacute; de cr&eacute;dito.</P>

<P>Estas reformas, adiciones y derogaciones que contempla atienden un muy justo reclamo de miles de personas que indebidamente a&uacute;n mantienen en su historia crediticia informaci&oacute;n y notas que no debieran de permanecer en ella.</P>

<P>Este proyecto de dictamen atiende tambi&eacute;n m&aacute;s de 15 iniciativas de legisladores de las diversas fuerzas pol&iacute;ticas aqu&iacute; representadas, porque todas ellas atienden el reclamo del indebido registro a que fueron sujetos desde la creaci&oacute;n de lo conocido como el bur&oacute; de cr&eacute;dito y de las irregularidades que en el mismo se observaron cuando se crearon los distintos programas del gobierno que fueron concurrentes, junto con la banca, reconociendo los problemas que fueron ex&oacute;genos a los deudores.</P>

<P>Cabe destacar que un punto fundamental es que a quienes prestan se les exige que sean m&aacute;s responsables en su actividad, el consumidor o generador de empleo o inversionista a lo que atiende fundamentalmente es al objeto de su negocio o a la necesidad de su consumo y son quienes otorgan el cr&eacute;dito quienes deben de hacerlo responsablemente.</P>

<P>Ya tuvimos un problema muy grave para el pa&iacute;s que nos llev&oacute; inclusive a extranjerizar la banca. Ya tenemos ahorita un problema muy grave en las tarjetas de cr&eacute;dito y observados por todo mundo, de que quienes las emiten lo est&aacute;n haciendo indebidamente al incrementarse en m&aacute;s de un 100 por ciento la cartera vencida en menos de un a&ntilde;o fiscal, y se dec&iacute;a: &quot;yo te prest&eacute;, t&uacute; me pagas, pero si me pagas menos de lo que te prest&eacute;, aunque te haya cobrado intereses alt&iacute;simo, s&iacute; te libero de un adeudo pero te dejo una anotaci&oacute;n de que no me pagaste el total&quot;, cuando que el riesgo del cr&eacute;dito quien lo valora es el que lo otorg&oacute;, cuando el expertis del que otorga el cr&eacute;dito es &eacute;se, cuando es el que tiene toda la informaci&oacute;n dura del comportamiento de quien presumiblemente ser&aacute; sujeto de cr&eacute;dito o no y del comportamiento de la econom&iacute;a.</P>

<P>Es el que puede hacer las proyecciones reales respecto de los sectores y subsectores y de las distintas actividades de los profesionistas para tener muy claro si esa actividad ser&aacute; rentable hacia delante o si la fuente de empleo permanecer&aacute;, y se lleg&oacute; al extremo inclusive de abrir cr&eacute;ditos sin que nadie los solicitara, v&iacute;a cuenta o v&iacute;a tarjeta de cr&eacute;dito, y se lleg&oacute; al extremo inclusive de hacer anotaciones en el bur&oacute; aun cuando la persona no hab&iacute;a firmado ning&uacute;n documento de aceptaci&oacute;n de esa tarjeta de cr&eacute;dito o de esa apertura de cr&eacute;dito.</P>

<P>Todo eso, compa&ntilde;eros, entre otros muchos vicios que la realidad reflej&oacute; a la ciudadan&iacute;a y a las distintas fuerzas parlamentarias, hoy las observamos y las incluimos en este dictamen. Es por eso que Nueva Alianza ratifica su compromiso con la inmensa mayor&iacute;a de los ciudadanos que necesitan del cr&eacute;dito, sea para el consumo o para su planta productiva y exige y manda una se&ntilde;al a todos aquellos que irresponsablemente, han otorgado cr&eacute;dito, para que sepan que en adelante la penalidad de su irresponsabilidad ser&aacute; mayor y que la carga onerosa ser&aacute; para ellos.</P>

<P>Porque as&iacute; como ellos dijeron: &quot;Yo no te puse una pistola para que lo aceptaras&quot;, los que injustamente ven&iacute;an en el Bur&oacute; de Cr&eacute;dito le pudieran contestar: &quot;Yo no te la puse tampoco para que irresponsablemente me lo otorgaras&quot;. Muchas gracias.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Manuel C&aacute;rdenas Fonseca. Tiene el uso de la palabra el diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, efectivamente, el asunto del cr&eacute;dito es un asunto toral en el funcionamiento de la econom&iacute;a y la realizaci&oacute;n de las mercanc&iacute;as. Es decir, todo el esfuerzo que haga cualquier productor para poder vender su mercanc&iacute;a se encuentra en un momento cr&iacute;tico si no existe en la sociedad suficiente dinero para poder hacer el consumo de todas esas mercanc&iacute;as. A eso se le llama &quot;el salto mortal de la mercanc&iacute;a&quot;, a la venta que ya gener&oacute; un trabajo enorme. El cr&eacute;dito es el instrumento a trav&eacute;s del cual se realiza la producci&oacute;n y se realiza la venta de muchos de esos productos.</P>

<P>Por eso, en todas las sociedades el funcionamiento del cr&eacute;dito es un elemento b&aacute;sico y fundamental. Y suced&iacute;a aqu&iacute; en M&eacute;xico que se privatiz&oacute; el Bur&oacute; de Cr&eacute;dito. Unos se&ntilde;ores ah&iacute; tienen el control. No hab&iacute;a una regulaci&oacute;n a fondo de ese bur&oacute; y ahora los diputados de los ocho grupos parlamentarios —y quiero hacerles un reconocimiento a todos porque la verdad es que s&iacute;, preocupados por los consumidores, por los ciudadanos—, hicieron modificaciones y se regul&oacute; mucho a esa sociedad denominada como &quot;Bur&oacute; de Cr&eacute;dito&quot; a favor de los consumidores y a favor de los ciudadanos, pero tambi&eacute;n a favor de los productores.</P>

<P>Porque resulta que si alguien que efectivamente —como se&ntilde;alaba el compa&ntilde;ero que me antecedi&oacute; en la palabra— no hab&iacute;a solicitado ning&uacute;n cr&eacute;dito, pero le llegaba a su casa, como llegan muchas tarjetas de cr&eacute;dito que t&uacute; no solicitaste. Si t&uacute; haces uso de esa tarjeta y tienes alg&uacute;n adeudo o debes una mensualidad de SKY o de Telcel o de cualquiera de los gastos comunes y corrientes que tiene cualquier ciudadano, resulta que te vas a la cartera de cr&eacute;dito y cuando solicitas un nuevo cr&eacute;dito te lo niegan porque est&aacute;s ah&iacute; con el tache. Creo que esto no era lo m&aacute;s adecuado.</P>

<P>Creo que lo que se presenta ahora como dictamen es un avance sustancial, porque se hizo —creo— una revisi&oacute;n a fondo por parte de todos los diputados. Hicieron modificaciones que les dan mayor certeza a los ciudadanos, pero tambi&eacute;n hacen que la econom&iacute;a fluya m&aacute;s. Si no te daban el cr&eacute;dito —en consecuencia—, t&uacute; no adquir&iacute;as esos productos y se acumulaban muchos de esos productos en las bodegas y la producci&oacute;n tend&iacute;a a disminuir su ritmo de crecimiento.</P>
<B>
</B><P>Creo que en lo que se hizo se busc&oacute; establecer un adecuado equilibrio que beneficie tanto a los productores como a los consumidores, a trav&eacute;s de regular y reglamentar de manera mucho m&aacute;s precisa esas sociedades denominadas como Bur&oacute; de Cr&eacute;dito.</P>

<P>Felicidades a todos los diputados de la Comisi&oacute;n de Hacienda que trabajaron de manera importante en este proyecto de todos los partidos. Como Partido del Trabajo vamos a votar a favor. En favor de los ciudadanos y tambi&eacute;n en favor de que la producci&oacute;n de este pa&iacute;s sea m&aacute;s fluida y funcione de mejor manera. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez.</P>

<P>Esta C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida a los invitados de la Universidad Arcos, de Puerto Vallarta, y a los invitados especiales de Xalapa, Veracruz. Sean ustedes bienvenidos. Gracias por acompa&ntilde;arnos.</P>

<P>Tiene el uso de la palabra el diputado Juan Ignacio Samperio Monta&ntilde;o, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o: </B>Gracias, se&ntilde;ora Presidenta, con su permiso. Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, enfrentar los retos que presenta nuestro sistema financiero, implica cometer con decisi&oacute;n la tarea de construir una econom&iacute;a con responsabilidad, de desechar estructuras obsoletas, pero tambi&eacute;n de reafirmar en estos momentos nuestra vocaci&oacute;n social.</P>

<P>M&aacute;s all&aacute; de visiones r&iacute;gidas y excluyentes debe asumirse ahora m&aacute;s plenamente el car&aacute;cter plural que nos constituye la necesidad de mayor cooperaci&oacute;n para participar as&iacute; en la constituci&oacute;n de un sistema financiero m&aacute;s favorable para nuestro pa&iacute;s, sin olvidar a las clases m&aacute;s necesitadas.</P>

<P>La econom&iacute;a, como proceso vivo de interacci&oacute;n social requiere para su desarrollo fortalecimiento de un medio financiero estable en el cual los diversos segmentos de la poblaci&oacute;n, sobre todos los que han sufrido las adversidades de la aplicaci&oacute;n de un modelo neoliberal e inequitativo, puedan resolver sus necesidades inmediatas y canalizar sus esfuerzos hacia la b&uacute;squeda de objetivos m&aacute;s altos.</P>

<P>Hoy traigo algunas reflexiones y para ello parafraseo a Amartya Sen, Premio N&oacute;bel de Econom&iacute;a en 1998, cuando sostiene que el &eacute;xito de una econom&iacute;a y de una sociedad no puede separarse de las vidas que pueden llevar los miembros de la sociedad, puesto que no solamente valoramos el vivir bien y en forma satisfactoria, sino que tambi&eacute;n debemos apreciar el tener control sobre nuestras propias vidas. Y ello es una tesis que compartimos en Convergencia, o el desarrollo gira alrededor de las personas o simplemente no existe.</P>

<P>La ley vigente para regular las sociedades de informaci&oacute;n crediticia es un mecanismo pensado, creado y operado para beneficiar a las entidades financieras y las empresas comerciales y, s&oacute;lo marginal y tibiamente se ocupa de la tutela y salvaguarda de los derechos de los deudores.</P>

<P>Basta se&ntilde;alar que el abuso en el cobro de comisiones por uso de los servicios bancarios dej&oacute; a las instituciones bancarias y financieras la cantidad de 12 mil 520 millones de pesos que represent&oacute; el 27.8 de sus ingresos totales de sus operaciones.</P>

<P>Se busca constituir una nueva reforma financiera, la cual incluir&aacute; cambios importantes en la forma de operar del bur&oacute; de cr&eacute;dito, con el fin principal de promover el sano desarrollo del sistema financiero, para lo cual es esencial fomentar pr&aacute;cticas crediticias sanas que reduzcan el costo del cr&eacute;dito a los usuarios y el riesgo que asumen los oferentes.</P>

<P>Reducir el plazo para los registros de los morosos, acotar las reglas para la entrega de informaci&oacute;n entre bancos y tiendas comerciales, adem&aacute;s de la depuraci&oacute;n de la lista negra en manos de las sociedades de informaci&oacute;n crediticia, son algunas de las opciones que se han analizado en el trabajo de la comisi&oacute;n.</P>

<P>El prop&oacute;sito de estos ajustes es corregir las deficiencias que se han observado en la operaci&oacute;n del bur&oacute; de cr&eacute;dito en los &uacute;ltimos a&ntilde;os y darle con ello una mayor protecci&oacute;n a la ciudadan&iacute;a.</P>

<P>Uno de los grandes problemas es que las instituciones financieras, los bancos y las empresas comerciales no le notifican a la gente cuando est&aacute;n en el bur&oacute; de cr&eacute;dito y los afectados generalmente no se enteran hasta que hacen una nueva solicitud de cr&eacute;dito.</P>

<P>Aunado a esto, cuando el cliente liquida un cr&eacute;dito, son contadas las instituciones que otorgan documentos de liberaci&oacute;n, adem&aacute;s de que deber&iacute;an ser quien otorga el pr&eacute;stamo, el responsable de modificar la situaci&oacute;n del moroso, independientemente de que intervenga una empresa de cobranzas externa, lo que no se da al 100 por ciento en la actualidad, y ese es un problema recurrente en la operaci&oacute;n del bur&oacute; de cr&eacute;dito, que afecta a los usuarios que han liquidados sus adeudos.</P>

<P>Un punto nodal en la protecci&oacute;n de los ciudadanos usuarios, es la prohibici&oacute;n del traspaso de datos de moros entre bancos y empresas comerciales, si no se cuenta para ello con la autorizaci&oacute;n expresa del cliente, cuya firma tendr&aacute; que ser plasmada en un documento diferente desde la solicitud del contrato de cr&eacute;dito.</P>

<P>Compa&ntilde;eros legisladores, apoyar a la ciudadan&iacute;a consumidora de los servicios financieros es dejar a un lado las pol&iacute;ticas partidistas, las grandes cifras, y afrontar con responsabilidad y estricta realidad los grandes retos que tenemos enfrente. Por supuesto que no buscamos darle fuerza a una cultura del no pago; entendiendo en estas a las personas que de manera consciente y deliberada no quieren cumplir con sus cr&eacute;ditos.</P>

<P>Las sociedades de informaci&oacute;n crediticia son componentes fundamentales de un sistema financiero robusto, en virtud de que la informaci&oacute;n crediticia referente al cumplimiento de las obligaciones de las personas que colectan de entidades financieras y otras empresas, es com&uacute;nmente utilizada por los oferentes de cr&eacute;dito, para evaluar las solicitudes de cr&eacute;dito de sus clientes.</P>

<P>Pero fundamentalmente tambi&eacute;n es el hecho de que la citada ley establece que las personas tienen derecho a conocer la informaci&oacute;n que sobre su persona tienen las sociedades de informaci&oacute;n crediticia y a que se corrijan los errores que pueden existir en dicha informaci&oacute;n, de manera expedita.</P>

<P>Para nosotros es menester se&ntilde;alar que bajo la concepci&oacute;n pol&iacute;tica que implica sumar y no subordinar; la que construye y no s&oacute;lo critica; la que se fundamenta en la confianza y la unidad; la que sabe subordinar el inter&eacute;s individual ante el inter&eacute;s que nos debe motivar que es la protecci&oacute;n de la ciudadan&iacute;a y el fortalecimiento de un sistema financiero m&aacute;s viable, Convergencia se suma a la aprobaci&oacute;n de estas reformas de la ley para regular a las sociedades de informaci&oacute;n crediticia.</P>

<P>Termino recurriendo nuevamente a Amartya Sen, cuando de manera categ&oacute;rica sostiene que es m&aacute;s convincente medir el progreso por la reducci&oacute;n de las privaciones, que por el enriquecimiento a&uacute;n mayor de los opulentos. No podemos alcanzar realmente una comprensi&oacute;n adecuada del futuro; sin tener una idea sobre si la vida de los que m&aacute;s necesitan puede mejorar. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Ignacio Samperio Monta&ntilde;o. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas: </B>Muchas gracias. Con su permiso diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, el dictamen que discutimos el d&iacute;a de hoy, presenta avances sobresalientes sobre los beneficios que tendr&aacute;n las personas f&iacute;sicas o morales que al tener un buen comportamiento de pago les permitir&aacute; ahorrar tiempo en sus tr&aacute;mites y aspirar a que sus solicitudes de cr&eacute;dito les sean favorables.</P>

<P>Conviene se&ntilde;alar que las reformas a la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia est&aacute;n enfocadas a mejorar la informaci&oacute;n con que cuentan los reportes, haci&eacute;ndola positiva para los acreditados o solicitantes del cr&eacute;dito; destacando entre los beneficios de estar en el bur&oacute; de cr&eacute;dito, la reducci&oacute;n de tiempo y tr&aacute;mites de verificaci&oacute;n de los datos proporcionados por el solicitante, la actualizaci&oacute;n de su informaci&oacute;n y el beneficio para el banco o tienda comercial est&aacute; en la certidumbre para participar como acreedor en la operaci&oacute;n.</P>

<P>De igual manera esta reforma sustenta el valor de la informaci&oacute;n crediticia. La instituci&oacute;n, al asignar un valor al historial crediticio positivo de las personas, reflejar&aacute; confianza al momento de solicitar un financiamiento. Y las personas, en caso de negativa, podr&aacute;n solicitar al usuario del bur&oacute; los detalles que proporcion&oacute; la sociedad de informaci&oacute;n crediticia y &eacute;ste a su vez deber&aacute; considerar toda la informaci&oacute;n disponible en su base de datos, para calificar al cliente.</P>

<P>La reforma disipa otros temores que rodean al bur&oacute; de cr&eacute;dito, que tienen que ver con los plazos de permanencia, la eventual correcci&oacute;n de informaci&oacute;n registrada en dicho bur&oacute; y la situaci&oacute;n que prevalece al acordar un finiquito. Particularmente, estas reformas generar&aacute;n beneficios de gran relevancia para las personas f&iacute;sicas que cuentan con uno o varios cr&eacute;ditos y que por circunstancias de la vida no pudieron solventar sus pagos. Las personas ser&aacute;n avisadas cuando haya sido vendida o cedida la deuda y solicitar la actualizaci&oacute;n eficiente de informaci&oacute;n del estatus de dicho reporte.</P>

<P>Asimismo, se configura el derecho al perd&oacute;n de las personas al prohibir volver a incluir nuevamente en su registro la informaci&oacute;n que haya sido modificada como producto del procedimiento de la reclamaci&oacute;n.</P>

<P>De igual forma, estos cambios mejoran el entorno del bur&oacute; de cr&eacute;dito y su relaci&oacute;n con las peque&ntilde;as y medianas empresas a trav&eacute;s de la banca comercial.</P>

<P>Por primera vez se incluir&aacute; en el bur&oacute; de cr&eacute;dito la informaci&oacute;n de los principales accionistas o titulares de las partes sociales que sean propietarios de 10 por ciento m&aacute;s del capital social, evitando as&iacute; cambios de denominaci&oacute;n de las empresas, con el objeto de evitar el pago del cr&eacute;dito del cual fueron objeto.</P>

<P>Las reformas presentadas a la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia o el bur&oacute; de cr&eacute;dito en este periodo de sesiones del Congreso de la Uni&oacute;n, ampl&iacute;an la protecci&oacute;n de los intereses de las personas, la informaci&oacute;n que de los usuarios de los servicios financieros registran en el bur&oacute; y refuerzan el cap&iacute;tulo de sanciones por errores u omisiones en su registro.</P>

<P>Adem&aacute;s, los preceptos reformados puntualizan los contenidos en el historial crediticio de personas que han usado alguna forma de cr&eacute;dito, es decir, las nuevas pautas sugeridas en la presente reforma para la inscripci&oacute;n y eliminaci&oacute;n de los registros o atrasos en pagos a instituciones financieras o empresas comerciales.</P>

<P>Fortalece la competencia de las instituciones que supervisan a las sociedades de informaci&oacute;n crediticia, entidades financieras o empresas comerciales, con lo cual el bur&oacute; de cr&eacute;dito se convierte en una herramienta que ofrece una perspectiva m&aacute;s completa acerca de los consumidores que solicitan alg&uacute;n cr&eacute;dito.</P>

<P>Minimiza los riesgos en su otorgamiento e impulsa el desarrollo de una mejor cultura de pago en M&eacute;xico.</P>

<P>Por lo anteriormente expuesto, a nombre de la fracci&oacute;n del Partido Verde Ecologista de M&eacute;xico nos manifestamos a favor del presente dictamen. Por su atenci&oacute;n, muchas gracias. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Carlos Alberto Puente Salas. Tiene el uso de la palabra el diputado C&eacute;sar Duarte J&aacute;quez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez: </B>Gracias, respetada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez: </B>Estas iniciativas en las que hoy la Comisi&oacute;n de Hacienda, a quien primeramente felicito y agradezco la oportunidad de que sin ser miembro de esta comisi&oacute;n pueda posicionar el nombre de mi Grupo Parlamentario, el PRI; estas importantes reformas que hoy han logrado el consenso en el seno de esta comisi&oacute;n y que son producto de una serie de iniciativas en las cuales he participado.</P>

<P>He participado en estas iniciativas porque, sin duda, uno de los problemas m&aacute;s graves que tiene el usuario de cr&eacute;dito en el pa&iacute;s es precisamente la lentitud, la distancia, la insensibilidad, el desd&eacute;n y hasta el desinter&eacute;s del bur&oacute; de cr&eacute;dito para manejar la informaci&oacute;n que permita fluir la solicitud de los cr&eacute;ditos cuando alguno de los usuarios ha estado involucrado en alg&uacute;n conflicto de tipo crediticio y que no hay manera ni mecanismo de que esto sea subsanado para que vuelva con vigencia a utilizar los cr&eacute;ditos.</P>

<P>Este tema es un tema sensible, porque la ciudadan&iacute;a considera que no hay defensa, que no hay mecanismos adecuados, y tratamos con estas iniciativas que hoy se plantean, insisto, de forma un&aacute;nime por todos los grupos parlamentarios que conforman la Comisi&oacute;n de Hacienda, establecer esos mecanismos para su facilidad.</P>

<P>Por ejemplo, se ha establecido que a ra&iacute;z de una serie de ventas de cartera, que usualmente ahora con el cambio de denominaci&oacute;n de bancos que han absorbido bancos m&aacute;s grandes a consorcios m&aacute;s peque&ntilde;os, no encuentran los deudores con qui&eacute;n negociar su cartera y siguen apareciendo en el bur&oacute; de cr&eacute;dito.</P>

<P>No encuentran, porque conocemos de ventas de cartera estratosf&eacute;ricas, de cantidades important&iacute;simas de cr&eacute;ditos en los que quienes las ha asumido y las ha comprado, no interesa negociar con un peque&ntilde;o deudor de 10 mil, de 20 mil, de 50 mil pesos y se quedan ah&iacute; en los archivos esas carteras y no tiene la manera el ciudadano de negociar para poder librar su deuda. Y que, a su vez, sea borrado en la lista del bur&oacute; de cr&eacute;dito en ese sentido.</P>

<P>As&iacute; pues, se han determinado plazos m&aacute;s cortos para que las operaciones de borr&oacute;n a quienes tienen inamovible la posici&oacute;n en el bur&oacute; de cr&eacute;dito se considere. Nuestra petici&oacute;n ah&iacute; ya va precisamente en ese tenor, puesto que hemos elaborado en el presupuesto federal, la posibilidad de un gran crecimiento del cr&eacute;dito, y me refiero, por ejemplo, al cr&eacute;dito agropecuario.</P>

<P>Hoy por hoy, un ciudadano que accede a buscar el Programa de Alianza para el Campo, con el hecho de que est&eacute; en el bur&oacute; de cr&eacute;dito no tiene derecho a recibir el programa subsidiado del gobierno; pero generalmente son cr&eacute;ditos muy peque&ntilde;os que se dieron en fertilizante o en alg&uacute;n tractor o en alguna reparaci&oacute;n y no hay manera de que encuentren con quien negociar, aunque se han hecho muchos esfuerzos de foros, de acuerdos, el SAE, por ejemplo, el Sistema de Administraci&oacute;n y Enajenaci&oacute;n de Bienes, de encontrar a todos los deudores de Banrural la manera de sacarlos de ese bur&oacute; de cr&eacute;dito, no ha habido forma de hacerlo.</P>

<P>Con esta iniciativa se subsanan, se determinan mecanismos de hasta 48 meses, para que si es inamovible una informaci&oacute;n se borre del cr&eacute;dito y queda aproximadamente a los deudores, de hasta 1 mill&oacute;n 600 mil pesos y que no tengan ning&uacute;n mecanismo de acceder a esos acuerdos, quedan borrados del bur&oacute; de cr&eacute;dito al iniciar la vigencia de estas reformas.</P>

<P>Tambi&eacute;n se atienden de manera muy clara, los mecanismos, dando sanciones a las instituciones de cr&eacute;dito que no informen el haber resuelto alg&uacute;n adeudo. Tradicionalmente quien se acercaba a negociar su deuda y quedaba en alg&uacute;n castigo, por ejemplo: si alguien le deb&iacute;a a una instituci&oacute;n bancaria 200 mil pesos de una tarjeta de cr&eacute;dito que hab&iacute;a sido acumulada por intereses y finalmente llegaban al acuerdo de una quita, el ciudadano pagaba 50, 60, 70 o 100 mil pesos, pero el banco no lo retiraba del bur&oacute; de cr&eacute;dito.</P>

<P>En este sentido, la instituci&oacute;n que llegue a un acuerdo con una quita, est&aacute; obligada a borrarlo del bur&oacute; de cr&eacute;dito, as&iacute; con esto queda garantizada la posibilidad y el derecho a que una vez habiendo aceptado una negociaci&oacute;n desaparezcan del bur&oacute;.</P>

<P>En la vida pr&aacute;ctica, es importante que la ciudadan&iacute;a sepa que los legisladores somos sensibles al ejercicio diario y, sobre todo, en la condici&oacute;n de este mundo globalizado en la que sin duda el cr&eacute;dito es una de las herramientas fundamentales para el ejercicio de nuestra econom&iacute;a.</P>

<P>Es por eso que en nombre del Grupo Parlamentario del PRI me satisface que esta iniciativa que modestamente presentamos el a&ntilde;o pasado, hoy surja ya con efectos positivos, y sobre todo, que logre el consenso de todos los grupos parlamentarios en beneficio de cientos de miles de ciudadanos mexicanos que hoy esperan que el bur&oacute; de cr&eacute;dito, como todos lo queremos, sea una instituci&oacute;n seria, responsable.</P>

<P>Y, sobre todo, una herramienta en el sistema financiero que tambi&eacute;n garantice la informaci&oacute;n para que la banca tenga los mejores m&aacute;rgenes en sus criterios de aplicaci&oacute;n del cr&eacute;dito y sigamos conservando el bur&oacute; de cr&eacute;dito como una herramienta que garantice y asegure el sistema financiero, pero nunca m&aacute;s un bur&oacute; de cr&eacute;dito que solamente sirva como mecanismo de presi&oacute;n, como lista negra y como tambi&eacute;n, la lista del olvido, que muchas veces por omisi&oacute;n se ha dejado a mucha gente en circunstancias de indefensi&oacute;n.</P>

<P>Es por eso que agradezco; nuestro grupo votar&aacute;, y hemos sido iniciadores de este proceso.</P>

<P>Quiero tambi&eacute;n, se&ntilde;ora Presidenta, por solicitud de la Comisi&oacute;n, si la Secretar&iacute;a hace favor de leer una fe de erratas que s&oacute;lo es el orden de un p&aacute;rrafo, de &quot;octavo a s&eacute;ptimo&quot;, que si la Secretar&iacute;a hace bien, esta fe de erratas que me ha pedido la Comisi&oacute;n la turne a la Presidencia para que se d&eacute;, una vez incluido, y quede perfectamente consensuado como fue hecho ya en el seno de la Comisi&oacute;n de Hacienda. Es cuanto, estimada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado C&eacute;sar Duarte J&aacute;quez. Por favor, si me hace favor la Secretaria de leer la fe de erratas, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Decreto por el que se reforman y adicionan diversas disposiciones de la Ley para Regular la Sociedades de Informaci&oacute;n Crediticia.</P>

<P>Fe de erratas</P>

<P>Dice: Art&iacute;culo 66. La fracci&oacute;n de la I a la III queda en los mismos t&eacute;rminos.</P>

<P>La fracci&oacute;n IV. &quot;Omitan eliminar de su base de datos la informaci&oacute;n crediticia que el Banco de M&eacute;xico establezca a trav&eacute;s de disposiciones de car&aacute;cter general expedidas con base en el art&iacute;culo 23, s&eacute;ptimo p&aacute;rrafo&quot;.</P>

<P>Debe decir: Art&iacute;culo 66. De la fracci&oacute;n I a la III queda en los mismos t&eacute;rminos.</P>

<P>Y la fracci&oacute;n IV se&ntilde;ala: &quot;Omitan eliminar de su base de datos la informaci&oacute;n crediticia que el Banco de M&eacute;xico establezca a trav&eacute;s de disposiciones de car&aacute;cter general expedidas con base en el art&iacute;culo 23, octavo p&aacute;rrafo&quot;.</P>

<P>Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. La precisi&oacute;n es el art&iacute;culo 66, es la fracci&oacute;n IV, hace una referencia al art&iacute;culo 23. Y bueno, dec&iacute;a: &quot;s&eacute;ptimo p&aacute;rrafo&quot; y deber&aacute; decir: &quot;octavo p&aacute;rrafo&quot;. Muchas gracias Secretaria.</P>

<P>Tiene el uso de la palabra el diputado Antonio Soto S&aacute;nchez y de esta fe de erratas se agrega al expediente.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez: </B>Con su permiso, diputada Presidenta.</P>

<P>Las reformas que hoy se est&aacute;n planteando en este dictamen son verdaderamente un avance muy importante para toda la sociedad mexicana, porque con esta determinaci&oacute;n que vamos a tomar consensuada, todos los grupos parlamentarios, vamos a lograr, por ejemplo, el que cuando un cliente realice el pago total de un adeudo vencido, pueda actualizar anticipadamente su estatus en el bur&oacute; de cr&eacute;dito ya que actualmente no se puede solicitar esa actualizaci&oacute;n.</P>

<P>Adem&aacute;s, tambi&eacute;n se prev&eacute; la posibilidad de que se eliminen las claves de prevenci&oacute;n u observaci&oacute;n en el bur&oacute; para estos casos y se agreg&oacute; que ser&aacute;n eliminadas estas claves de prevenci&oacute;n que reflejen incumplimientos para que no quede huella negativa para los casos de reestructura de los cr&eacute;ditos, incluso, en el caso de que haya pagos parciales.</P>

<P>Por otra parte se prev&eacute; que el Banco de M&eacute;xico pueda establecer reglas para la eliminaci&oacute;n de saldos residuales por cuant&iacute;as m&iacute;nimas en las que el plazo m&aacute;ximo de borrado ser&aacute;n 48 meses.</P>

<P>Actualmente la ley se interpreta en el sentido de que mientras no exista un pago que libere de la obligaci&oacute;n, no comienzan a correr los siete a&ntilde;os para borrar el antecedente negativo. Adicionalmente, se reduce el plazo de conservaci&oacute;n de la informaci&oacute;n de 84 a 72 meses, de 7 a 6 a&ntilde;os.</P>

<P>Tambi&eacute;n se establece que en el caso del finiquito de un adeudo, el usuario env&iacute;e al bur&oacute; la informaci&oacute;n que refleje que el pago se ha realizado y se incorpore la clave de observaci&oacute;n que aclare los t&eacute;rminos del pago.</P>

<P>Con la reforma tendremos la posibilidad de seguir tambi&eacute;n el rastro de los cr&eacute;ditos en caso de cesiones de cartera. Se prev&eacute; tambi&eacute;n, mejoras por ejemplo, que en las reclamaciones que quede prohibido reincorporar un registro que haya sido borrado con motivo del desahogo de una reclamaci&oacute;n.</P>

<P>Se ampl&iacute;a tambi&eacute;n el plazo para imponer sanciones de car&aacute;cter administrativo y se otorga facultad para imponerlas a la Profeco y a la Condusef; se prev&eacute;n mejoras en el cap&iacute;tulo de sanciones, tales como reforzar las atribuciones de Profeco e incorporar las de Condusef y se incorporan a dicho cap&iacute;tulo las nuevas conductas previstas por la ley.</P>

<P>Finalmente, se modific&oacute; el dictamen original a efecto de prever la obligaci&oacute;n de eliminar la informaci&oacute;n negativa de cr&eacute;ditos vencidos y cedidos del 1 de julio de 2002, inferiores a 400 mil Udi, que no haya sido actualizado antes del 1 de noviembre de 2007, ya que actualmente por las deficiencias del art&iacute;culo 23 vigente, esta informaci&oacute;n no ha sido eliminada de las bases de datos del bur&oacute; de cr&eacute;dito.</P>

<P>Se modific&oacute; el dictamen original a efecto de prever la obligaci&oacute;n de eliminar la informaci&oacute;n negativa de cr&eacute;ditos vencidos y cedidos antes del 1 de julio de 2002, inferiores a 400 mil UDI, que no hayan sido actualizada, ya que actualmente por las deficiencias de ese art&iacute;culo esta informaci&oacute;n no ha sido eliminada de las bases de datos del bur&oacute; de cr&eacute;dito.</P>

<P>El PRD, el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, ve con muy buenos ojos el avance que se ha dado en esta materia y nos parece que estamos cumpliendo con un reclamo de mucha gente que ha sido afectada por los bancos cuando solicitan cr&eacute;dito y que aparecen en el bur&oacute; de cr&eacute;dito, aun cuando ellos no hayan solicitado esa tarjeta de cr&eacute;dito que es muy com&uacute;n que est&eacute; sucediendo y que mucha gente est&aacute; padeciendo este problema. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Antonio Soto S&aacute;nchez. Tiene el uso de la palabra el diputado Emilio Flores Dom&iacute;nguez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Con su permiso, diputada Presidenta. Me congratula, como miembro y secretario de la Comisi&oacute;n de Hacienda, el haber trabajado en las reformas y modificaciones de este dictamen que se pone a consideraci&oacute;n el d&iacute;a de hoy, porque le hemos metido mano fuerte a la Ley de Sociedades de Informaci&oacute;n Crediticia —ll&aacute;mese bur&oacute; de cr&eacute;dito— principalmente pensando en la gente, en la gente que durante muchos a&ntilde;os ha tenido el problema de estar boletinada en el bur&oacute; de cr&eacute;dito; gente que viene arrastrando su nombre negativamente sin raz&oacute;n alguna ya, desde la crisis financiera de 95 y 96.</P>

<P>Hemos querido guardar ese equilibrio entre darle validaci&oacute;n a la informaci&oacute;n que contiene el bur&oacute; de cr&eacute;dito para que sirva de herramienta en la toma de decisiones de un cr&eacute;dito por las instituciones, pero cuidando muy de cerca la tranquilidad y el sosiego de las familias mexicanas que han tomado un cr&eacute;dito o que deben un cr&eacute;dito.</P>

<P>Hemos logrado con este dictamen tambi&eacute;n reducir los tiempos de autorizaci&oacute;n de los cr&eacute;ditos. Un cr&eacute;dito dado a destiempo es un mal cr&eacute;dito ya de entrada, principalmente en el &aacute;rea agropecuaria, pensando en los cr&eacute;ditos de habilitaci&oacute;n y de avi&oacute;, pero tambi&eacute;n en los cr&eacute;ditos al fomento industrial.</P>

<P>Hemos cuidado mucho ese equilibrio para que esta herramienta reduzca los t&eacute;rminos de aprobaci&oacute;n y la econom&iacute;a se agilice y corra con mayor velocidad.</P>

<P>Enumero r&aacute;pidamente los aspectos m&aacute;s importantes que tenemos en la autorizaci&oacute;n de este dictamen, hemos reducido de 7 a 6 a&ntilde;os el periodo en el cual puede aparecer el nombre de un deudor que por diversas causas haya aparecido como moroso con un banco o con una instituci&oacute;n financiera, y la hemos reducido a 4 a&ntilde;os para que aparezca en aquellos cr&eacute;ditos que se tomaron con casas comerciales o con compa&ntilde;&iacute;as de telefon&iacute;a celular.</P>

<P>Hemos aprobado en la comisi&oacute;n este dictamen para que quien haya llevado a cabo un finiquito con un banco, una instituci&oacute;n, y haya quedado un saldo pendiente por la condonaci&oacute;n o la quita de intereses, que ya no aparezca esa condonaci&oacute;n o esa quita en el bur&oacute; de cr&eacute;dito. Es muy importante porque la gente piensa que cuando llega un finiquito ya no est&aacute; en el bur&oacute; y segu&iacute;a apareciendo en el bur&oacute;. Con esta nueva ley queda totalmente fuera del bur&oacute; quien haya hecho un finiquito. Es decir, la quita es quita y se borra de la informaci&oacute;n crediticia del bur&oacute;.</P>

<P>Otro aspecto importante a mencionar es que aqu&eacute;l banco que haya vendido o cedido su cartera de cr&eacute;dito a un tercero, deber&aacute; tener la obligaci&oacute;n de comunicarle a ese cliente, a ese deudor que su cartera fue vendida o cedida a un tercero, cosa que actualmente no era de esa manera. Y quien ha comprado la cartera de ese banco, esa instituci&oacute;n, tendr&aacute; la obligaci&oacute;n tambi&eacute;n de informarle a ese cliente, a ese deudor, que ahora es la instituci&oacute;n a quien le debe ese cr&eacute;dito.</P>

<P>Y algo muy importante. Ser&aacute; obligaci&oacute;n, a partir de esta modificaci&oacute;n, que los bancos o instituciones crediticias deber&aacute;n, en los cinco d&iacute;as posteriores al pago recibido por su cliente, por su deudor, sacarlo del bur&oacute; de cr&eacute;dito. Ah&iacute; la gente permanec&iacute;a por meses y a&ntilde;os habiendo hecho los pagos y, no se daba cuenta, hasta que nuevamente iba a solicitar un nuevo cr&eacute;dito. Si en cinco d&iacute;as despu&eacute;s de recibido el pago el banco no notifica y no modifica el <I>status</I> en el bur&oacute; de cr&eacute;dito, se har&aacute; acreedor a sanciones que van de 200 hasta 2000 salarios m&iacute;nimos de multa.</P>

<P>Con estas reformas estamos seguros que las familias mexicanas tendr&aacute;n tranquilidad, tendr&aacute;n certidumbre sobre los adeudos que tienen y no ser&aacute;n molestadas en la forma en que hab&iacute;an venido siendo hasta el d&iacute;a de hoy. Y nos da la confianza de imprimirle una energ&iacute;a adicional a la econom&iacute;a, porque estas reformas agilizar&aacute;n los tiempos de aprobaci&oacute;n para cr&eacute;dito de vivienda, para cr&eacute;dito de adquisici&oacute;n de electrodom&eacute;sticos y para todo tipo de cr&eacute;ditos comerciales.</P>

<P>A nombre del Grupo Parlamentario del Partido Acci&oacute;n Nacional apoyamos totalmente, vamos a favor. Felicito a todos los grupos parlamentarios porque, por unanimidad, pudimos sacar este dictamen que va a ser definitivamente a favor y en bien de todos los mexicanos. Muchas gracias, compa&ntilde;eros diputados. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Emilio Flores Dom&iacute;nguez.</P>

<P>No habi&eacute;ndose inscrito ning&uacute;n orador m&aacute;s, se considera suficientemente discutido en lo general.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por votar? Est&aacute; abierto el sistema todav&iacute;a. ¿Falta alg&uacute;n diputado por votar? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 308 votos a favor, 0 en contra y una abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 308 votos, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Alheyda Dana&iacute; Franco Rojo, Leticia Contreras Valadez, Juan Jos&eacute; Brice&ntilde;o Barrera, Jos&eacute; Alfredo Gonz&aacute;lez Hern&aacute;ndez y Carlos Mart&iacute;n P&eacute;rez Cruz, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica, en M&eacute;xico; en su Consulado en Guadalajara, Jalisco; en su Agencia Consular, en San Luis Potos&iacute;, San Luis Potos&iacute;, y en su Departamento de Agricultura, en Tuxtla Guti&eacute;rrez, Chiapas, respectivamente.</P>

<P>Carlos Jos&eacute; Mauricio Prieto y Jacque, Sergio Olhovich Greene y C&eacute;sar Adri&aacute;n Arriaga Machuca, para aceptar y usar las Medallas Aleksandr Pushkin y las condecoraciones Libertador General Bernardo O´Higgins Escuela Naval y Armada de Argentina, que les otorga el Gobierno de la Federaci&oacute;n de Rusia, el Comandante en Jefe de la Armada de la Rep&uacute;blica de Chile y la Jefatura de Estado Mayor General de la Armada de la Rep&uacute;blica Argentina, respectivamente.</P>

<P>Mar&iacute;a de Lourdes Dieck Assad, Luis Arturo Puente Ortega y Elpidio Canales Rosas, para aceptar y usar las condecoraciones que en diferentes grados les confieren los Gobiernos del Reino de B&eacute;lgica, del L&iacute;bano y de la Rep&uacute;blica Oriental del Uruguay, respectivamente.</P>

<P>Jos&eacute; Ignacio Guti&eacute;rrez Pita, Ricardo Villanueva Hallal, C&eacute;sar Adri&aacute;n Arriaga Machuca y Rosendo Jes&uacute;s Escalante Ilizaliturri, para aceptar y usar las condecoraciones Orden Jos&eacute; Cecilio del Valle, Orden del M&eacute;rito de Chile y las medallas Naval de Honor al M&eacute;rito, y de Fraternidad Combativa que les confieren los gobiernos de las Rep&uacute;blicas de Honduras y de Chile, la Comandancia de la Marina del Gobierno de Per&uacute; y el Consejo de Estado de la Rep&uacute;blica de Cuba, respectivamente. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se les dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se les dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Alheyda Dana&iacute; Franco Rojo, Leticia Contreras Valadez, Juan Jos&eacute; Brice&ntilde;o Barrera, Jos&eacute; Alfredo Gonz&aacute;lez Hern&aacute;ndez y Carlos Mart&iacute;n P&eacute;rez Cruz, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico, en su consulado en Guadalajara, Jalisco, en su Agencia Consular en San Luis Potos&iacute;, San Luis Potos&iacute;, y en su Departamento de Agricultura en Tuxtla Guti&eacute;rrez, Chiapas, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Carlos Jos&eacute; Mauricio Prieto y Jacque, Sergio Olhovich Greene y C&eacute;sar Adri&aacute;n Arriaga Machuca, para aceptar y usar las Medallas Aleksandr Pushkin y las Condecoraciones Libertador General Bernardo O´Higgins Escuela Naval y Armada de Argentina, que les otorga el Gobierno de la Federaci&oacute;n de Rusia, el comandante en Jefe de la Armada de la Rep&uacute;blica de Chile y la Jefatura del Estado mayor General de la armada de la Rep&uacute;blica Argentina respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>

<P>No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reserva alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a de Lourdes Dieck Assad, Luis Arturo Puente Ortega y Elpidio Canales Rosas, para aceptar y usar las condecoraciones que en diferentes grados les confieren los gobiernos del Reino de B&eacute;lgica, de L&iacute;bano y de la Rep&uacute;blica Oriental de Uruguay, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>

<P>No habiendo quien haga uso de la palabra y para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General y en virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Jos&eacute; Ignacio Guti&eacute;rrez Pita, Ricardo Villanueva Hallal, C&eacute;sar Adri&aacute;n Arriaga Machuca y Rosendo Jes&uacute;s Escalante Ilizaliturri, para aceptar y usar las condecoraciones Orden Jos&eacute; Cecilio del Valle y Orden al M&eacute;rito de Chile, y las medallas Naval de Honor al M&eacute;rito y &quot;Fraternidad Combativa&quot; que les confieren los gobiernos de las rep&uacute;blicas de Honduras y de Chile, la Comandancia de la Marina del gobierno de Per&uacute; y el Consejo de Estado de la Rep&uacute;blica de Cuba, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>

<P>No habiendo quien haga uso de la palabra y no habi&eacute;ndose reservado ning&uacute;n art&iacute;culo en lo particular, para dar cumplimiento al art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General y en virtud de que no se reserv&oacute; ninguno en lo particular, se procede a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados, en un solo acto.</P>

<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 5 minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 257 votos en pro, 0 en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los proyectos de decreto por 257 votos. Pasan al Ejecutivo para sus efectos constitucionales.</P>

<P>S&iacute;, diputado Ram&iacute;rez Stabros. Le dan sonido a la curul del diputado, por favor. </P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros</B> (desde la curul): Gracias, Presidenta. No funcion&oacute; bien el aparato &eacute;ste. Yo vot&eacute; a favor y sali&oacute; como abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Bueno, 258 votos a favor.</P>

<P>Esta C&aacute;mara de Diputados da la m&aacute;s cordial bienvenida al presidente municipal electo de Tecamachalco, Puebla; s&iacute;ndico y regidores que lo acompa&ntilde;an. Bienvenidos a esta C&aacute;mara de Diputados y gracias por estar acompa&ntilde;&aacute;ndonos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito y la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. Tiene la palabra el diputado Horacio Garza Garza, por la Comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Horacio Emigdio Garza Garza: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Horacio Emigdio Garza Garza: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. A nombre de la Comisi&oacute;n de Hacienda presento el siguiente posicionamiento sobre el dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito y de la Ley Org&aacute;nica el Banco Nacional de Obras y Servicios P&uacute;blicos.</P>

<P>Los usuarios de los servicios bancarios exigen tener acceso a m&aacute;s y mejores servicios financieros, as&iacute; como a menores costos por tales servicios, de ah&iacute; la importancia de reformar y actualizar las leyes bancarias que permitan cumplir estos objetivos.</P>

<P>El dictamen con las reformas y adiciones a la Ley de Instituciones de Cr&eacute;dito, la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito y la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos que hoy se somete a consideraci&oacute;n de esta soberan&iacute;a y que es el resultado de numerosas reuniones que llev&oacute; a cabo el grupo de trabajo que se constituy&oacute; para este prop&oacute;sito, representa un avance en esa direcci&oacute;n.</P>

<P>Las reformas que se proponen estimulan la competencia bancaria y se complementan con nuevos esquemas m&aacute;s eficientes de regulaci&oacute;n y supervisi&oacute;n en el sistema financiero mexicano. Con ello se busca impulsar y contar con una banca s&oacute;lida y eficiente, para que cumpla adecuadamente su funci&oacute;n b&aacute;sica que es captar ahorro y otorgar cr&eacute;dito.</P>

<P>Los aspectos principales de la reforma consisten en la creaci&oacute;n de la banca especializada o de nicho, la precisi&oacute;n de las facultades de la Comisi&oacute;n Nacional Bancaria y de Valores y de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico en materia bancaria, y la incorporaci&oacute;n al texto de la ley de algunos criterios de la Suprema Corte de Justicia de la Naci&oacute;n, que de no ser considerados podr&iacute;an generar inconsistencias con la normatividad vigente.</P>

<P>Respecto a la creaci&oacute;n de la banca especializada, cabe se&ntilde;alar que el esquema vigente designa cargas regulatorias id&eacute;nticas a las instituciones de banca m&uacute;ltiple, sin reconocer las diferencias que existen en cuanto a la operaci&oacute;n de ambos tipos de banca, lo cual incide en costos regulatorios excesivos para las instituciones bancarias que realizan s&oacute;lo ciertas operaciones para el p&uacute;blico.</P>

<P>Con la reforma que se somete a su consideraci&oacute;n, los bancos podr&aacute;n elegir entre ser instituciones autorizadas para llevar a cabo la totalidad de las operaciones, o bien, por instituciones que lleven a cabo, a su elecci&oacute;n, s&oacute;lo algunas operaciones que le permita la ley, o que atiendan exclusivamente a un sector espec&iacute;fico del mercado.</P>

<P>As&iacute;, la regulaci&oacute;n de cada banco estar&iacute;a acorde con el tipo de operaciones a realizar y con las actividades y productos que ofrezca al p&uacute;blico usuario la posibilidad de incrementar o disminuir, en su caso, el n&uacute;mero de operaciones a llevar a cabo.</P>

<P>Cabe mencionar, que el esquema propuesto ya funciona en diversos pa&iacute;ses, y en el nuestro el Poder Legislativo ha aprobado en fechas recientes reformas al marco regulatorio de este sistema, tales como la creaci&oacute;n de las entidades de ahorro y cr&eacute;dito popular y en la nueva Ley del Mercado de Valores y en las casas de bolsa.</P>

<P>Hemos de subrayar que el esquema propuesto permitir&aacute; reducir las barreras de entrada, lo cual permitir&aacute; una mayor competencia entre las instituciones de cr&eacute;dito, redundando as&iacute; en mejores costos y comisiones, y que el p&uacute;blico usuario tenga acceso a m&aacute;s y mejores productos.</P>

<P>Por lo que corresponde a la realineaci&oacute;n de facultades entre la Comisi&oacute;n Nacional Bancaria y de Valores y la Secretar&iacute;a de Hacienda, la Ley de Instituciones de Cr&eacute;dito que se reforma, establece una reasignaci&oacute;n de facultades a la propia secretar&iacute;a en materia de regulaci&oacute;n, control y vigilancia, que resulta ineficiente en algunos aspectos, provocando que sus intermediarios financieros deban acudir a diversas ventanillas, lo cual, adem&aacute;s, le resulta costoso.</P>

<P>Por tanto, se propone transferir a la Comisi&oacute;n Nacional Bancaria y de Valores, facultades que actualmente ejerce la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico como para otorgar autorizaciones para la organizaci&oacute;n y operaci&oacute;n de las instituciones de banca m&uacute;ltiple o la emisi&oacute;n de regulaci&oacute;n secundaria cuyo prop&oacute;sito es lograr mayor eficiencia y rapidez en los procedimientos administrativos a que est&aacute;n sujetas las instituciones de banca m&uacute;ltiple, y al mismo tiempo, de eliminar o reducir procedimientos que puedan llegar a ser redundantes y obstaculicen el funcionamiento de las instituciones bancarias.</P>

<P>Es decir, se busca contar con un organismo s&oacute;lido, que abarque el ciclo regulatorio y de supervisi&oacute;n completo, que adapte la regulaci&oacute;n de forma r&aacute;pida y flexible al contexto econ&oacute;mico nacional, y que sea el &uacute;nico responsable de la regulaci&oacute;n y supervisi&oacute;n de los intermediarios bancarios y que act&uacute;e a trav&eacute;s de procesos claros, oportunos y eficientes.</P>

<P>Respecto a los criterios que en materia bancaria ha emitido al declarar la Suprema Corte de Justicia inconstitucionales ciertas facultades de la Comisi&oacute;n Nacional Bancaria y de Valores, las reformas precisan criterios y caracter&iacute;sticas que deben contener las disposiciones de car&aacute;cter general que emita dicha comisi&oacute;n, con el prop&oacute;sito de hacerlas acordes a los actuales criterios que sostiene la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Las autorizaciones que otorgue la Comisi&oacute;n Nacional Bancaria y de Valores, deber&aacute;n tener como finalidad, propiciar el sano desarrollo del sistema bancario y atender el dise&ntilde;o exigido por el orden constitucional para las reglas generales administrativas.</P>

<P>Otras reformas que someten a la consideraci&oacute;n de esta soberan&iacute;a, son los criterios que deben contener las reglas de car&aacute;cter general que emita la Comisi&oacute;n Nacional Bancaria y de Valores, respecto a la adquisici&oacute;n directa o indirecta por m&aacute;s del 5 por ciento del capital social ordinario pagado de una instituci&oacute;n de banca m&uacute;ltiple.</P>

<P>Otra propuesta, consiste en la determinaci&oacute;n del plazo para que surta efecto la cancelaci&oacute;n de servicios de domiciliaci&oacute;n, acotados supuestos bajo de los cuales puedan contratarse bajo de los cuales puedan contratarse la prestaci&oacute;n de servicios, sin afectar los derechos de los actuales trabajadores del sector bancario y permitir a los bancos que sean agentes distribuidores de seguros.</P>

<P>En este contexto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el dictamen que presentamos a su consideraci&oacute;n permitir&aacute; mejorar el funcionamiento y desarrollo del sector bancario en beneficio del p&uacute;blico ahorrador y de los sectores productivos del pa&iacute;s.</P>

<P>A continuaci&oacute;n, agregamos dos apartados: uno en la exposici&oacute;n de motivos y una modificaci&oacute;n que se incorpora al proyecto de decreto.</P>

<P>El primero es sobre el art&iacute;culo 39 que dir&aacute;: Por lo tanto esta reforma aplicar&aacute; a las ventas de cartera que se realicen posteriores a la entrada en vigor de este decreto.</P>

<P>Y la segunda, es un agregado al art&iacute;culo 93 donde al final del p&aacute;rrafo dir&aacute;: A los cesionarios les ser&aacute; aplicable la normatividad que regula a las instituciones financieras de esta materia, adem&aacute;s de otras consideraciones que est&aacute;n contenidas en la Gaceta Parlamentaria.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Horacio Garza Garza.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, si se admite la modificaci&oacute;n propuesta por el diputad Horacio Garza Garza, a nombre de la Comisi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Horacio Garza Garza, a nombre de la comisi&oacute;n y las propuestas publicadas en la Gaceta. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se acepta, y en consecuencia, est&aacute; a discusi&oacute;n en lo general con la modificaci&oacute;n propuesta por el diputado Horacio Garza Garza; y las propuestas publicadas en la Gaceta, y aceptadas por la asamblea.</P>

<P>Se ha registrado para participar en este punto el diputado Antonio Soto S&aacute;nchez, por lo cual, tiene el uso de la palabra.</P>

<B><P>El diputado Antonio Soto S&aacute;nchez:</B> Con su permiso, Presidenta. El pasado 29 de agosto la Primera Sala de la Suprema Corte resolvi&oacute; un amparo en revisi&oacute;n declarando inconstitucional la segunda parte del primer p&aacute;rrafo del art&iacute;culo 93 de la Ley de Instituciones de Cr&eacute;dito que hoy estamos reformando, el cual concede a la Comisi&oacute;n Nacional Bancaria y de Valores la posibilidad para que, mediante reglas generales, autorice a los bancos para ceder o vender a instituciones nacionales o extranjeras la cartera vencida.</P>

<P>La propuesta de redacci&oacute;n que acaba de hacer el diputado Horacio y que es una propuesta de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, donde participamos todos los grupos parlamentarios, pone a consideraci&oacute;n de esta honorable asamblea, la resoluci&oacute;n a la inconstitucionalidad que prevalec&iacute;a en el art&iacute;culo 93. Estamos cumpliendo con un mandato de la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Asimismo, con el dictamen se otorga certeza jur&iacute;dica a los deudores que se encuentran tramitando amparos contra dicho art&iacute;culo, ya que se incluye en las consideraciones de la comisi&oacute;n, que el presente decreto se aplicar&aacute; a la sesi&oacute;n y descuento de la cartera vencida que se haga posterior a la entrada en vigor de la misma, aunado a que a las personas f&iacute;sicas y morales que las adquieran, se les aplicar&aacute; la normatividad financiera en la materia. Eso, en fe de erratas, entr&oacute; en la exposici&oacute;n de motivos.</P>

<P>No obstante que es muy importante lo que se ha logrado y que hay avances en este sentido, es de se&ntilde;alarse que el problema de la cartera vencida es un verdadero foco rojo que debe atenderse de manera urgente. Es un asunto social en crecimiento en el que tenemos que poner especial atenci&oacute;n para resolverlo ya que, por ejemplo, se ve que la cartera vencida de tarjetas de cr&eacute;dito a junio de 2007, asciende a 24 mil millones de pesos y se espera cerrar el a&ntilde;o con 22 millones de tarjetahabientes.</P>

<P>Este problema se agrava con la cesi&oacute;n de cr&eacute;ditos vencidos a compa&ntilde;&iacute;as nacionales y trasnacionales que intimidan a los deudores y los someten a acuerdos poco ben&eacute;ficos para la liquidaci&oacute;n de sus cr&eacute;ditos, que los lleva incluso a perder su patrimonio.</P>

<P>Por otro lado, las condiciones econ&oacute;micas del pa&iacute;s derivadas del modelo econ&oacute;mico que seguimos, seguir&aacute; presentando morosidad en los cr&eacute;ditos hipotecarios, aunado a que en la pr&aacute;ctica de contrataci&oacute;n de los trabajadores existen vicios de discriminaci&oacute;n por edad y sexo, lo cual repercutir&aacute; en el mediano plazo en montos ascendentes de deudas de cr&eacute;ditos que estas personas tengan, adem&aacute;s que se prev&eacute; otorgar cr&eacute;ditos hipotecarios a personas que perciban menos de cuatro salarios m&iacute;nimos en un futuro, lo cual incrementa el universo de personas vulnerables a perder su patrimonio.</P>

<P>Por lo anterior, no tenemos resueltos los problemas de cr&eacute;ditos vencidos para peque&ntilde;os y medianos deudores, y sobre todo si estos provienen del ejercicio de sus derechos sociales, por lo cual se puede seguir lucrando con las necesidades y derechos b&aacute;sicos de los mexicanos.</P>

<P>En consecuencia y siendo responsables con nuestro deber como legisladores, es necesario que armonicemos el marco legal para dotar a todos los mexicanos de instrumentos que les garanticen el acceso al cr&eacute;dito, pero no de manera indiscriminada y que a su vez permita a las instituciones  financieras tener la certeza de que los mismos ser&aacute;n pagados en tiempo y forma, de lo contrario estaremos siendo responsables por omisi&oacute;n, del deterioro de la econom&iacute;a nacional y de poner en riesgo el patrimonio de las familias y usuarios de los servicios financieros.</P>

<P>Es importante destacar que lo que se establece en la fe de erratas, diputado Presidente, es una propuesta consensuada de todos los grupos pol&iacute;ticos, para que nadie —porque fue una condici&oacute;n de que no se dijera que el PRD hizo esta propuesta—, pero c&oacute;mo no se va a decir, si es una propuesta que ha defendido y ha luchado nuestro partido desde hace mucho tiempo, que vamos a seguir insistiendo en ir mejorando este tipo de modificaciones a leyes tan importantes para nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Antonio Soto S&aacute;nchez.</P>

<P>No habi&eacute;ndose registrado ning&uacute;n orador m&aacute;s, se considera suficientemente discutido en lo general y no habi&eacute;ndose reservado ning&uacute;n art&iacute;culo para discutirlo en lo particular, como lo marca el art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de todos los art&iacute;culos en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, hasta por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de todos los art&iacute;culos de este dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, ya llamamos a los compa&ntilde;eros que est&aacute;n en comisi&oacute;n; hay una de Puntos Constitucionales y los compa&ntilde;eros del G5 est&aacute;n en conferencia de prensa, entonces falta qu&oacute;rum. Ya, por favor, proceda la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Est&aacute; todav&iacute;a abierto el sistema de votaci&oacute;n electr&oacute;nico. Pueden votar en su curul. Si todav&iacute;a falta alg&uacute;n compa&ntilde;ero diputado o diputada, est&aacute; abierto el sistema de votaci&oacute;n electr&oacute;nica en este momento, todav&iacute;a… Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>Se emitieron 252 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 252 votos, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito y la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales a que administre la parte que le corresponde al gobierno del estado de Puebla, del Parque Nacional denominado La Malinche.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se registr&oacute; ning&uacute;n orador, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales relativos al cambio clim&aacute;tico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se registr&oacute; orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar al Ejecutivo federal para que a trav&eacute;s de la Semarnat verifique los permisos otorgados para la construcci&oacute;n de desarrollos tur&iacute;sticos en el municipio de Loreto, en Baja California Sur.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>No registr&aacute;ndose ning&uacute;n orador, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar a los Congresos de los estados y a la Asamblea Legislativa del Distrito Federal a que conformen una Comisi&oacute;n Legislativa dedicada a impulsar y apoyar los festejos del Bicentenario del inicio del Movimiento de la Independencia Nacional y del Centenario del inicio de la Revoluci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar al Congreso del estado de Puebla, para que en cumplimiento de la sentencia de la controversia constitucional 53/2005 de la Suprema Corte de Justicia de la Naci&oacute;n solucione el conflicto lim&iacute;trofe entre los municipios de San Andr&eacute;s Cholula y Puebla.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que nos e registr&oacute; orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar a la Secretar&iacute;a de Gobernaci&oacute;n y a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales para que a trav&eacute;s de la Comisi&oacute;n Nacional de Agua, reval&uacute;en los da&ntilde;os ocasionados por el paso del hurac&aacute;n <I>Dean </I>en los municipios del estado de Yucat&aacute;n y sea ampliada la declaratoria de desastre natural.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se registr&oacute; orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Excitativas</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Jacques y Medina, del Grupo Parlamentario del PRD solicitud de excitativa al Senado de la Rep&uacute;blica. Rem&iacute;tase al Senado de la Rep&uacute;blica.</P>

<P>Tambi&eacute;n esta Presidencia recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, solicitud de excitativa a la Comisi&oacute;n de Justicia. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Esta Presidencia recibi&oacute; del diputado Daniel Dehesa Mora, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, solicitud de excitativa a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretar&iacute;a diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (15:58 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 4 de diciembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
