<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 27 de febrero de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 274 diputadas y diputados; por lo tanto hay qu&oacute;rum, ciudadano Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11.20 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Por instrucciones de la Presidencia, se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<P>Pido respetuosamente a las se&ntilde;oras y se&ntilde;ores de los medios de comunicaci&oacute;n, nos hagan favor de pasar al lugar que tienen asignado.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Comunicaciones. Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal a la ceremonia c&iacute;vica que con motivo del 482 Aniversario Luctuoso de Cuauht&eacute;moc, &uacute;ltimo <I>Huei Tlatoani</I> de la Triple Alianza, tendr&aacute; lugar el 28 de febrero a las 10:00 horas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y quienes designe los grupos parlamentarios.</P>

<P>Se encuentra —perm&iacute;tame, Secretario— a las puertas de este recinto, la ciudadana Teresa de Jes&uacute;s Alcocer y Gasca, diputada federal electa por el Distrito I del estado de Yucat&aacute;n. Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de Ley, para entrar en funciones a las siguientes diputadas y diputados:</P>

<P>Edgar Mart&iacute;n Ram&iacute;rez Pech, Lizbeth Evelia Medina Rodr&iacute;guez, Faustino Soto Ramos, Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, Jos&eacute; Luis Aguilera Rico, y Silvia Luna Rodr&iacute;guez.</P>
<B>
<P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se pide a la Comisi&oacute;n cumplir con este encargo.</P>

<P>Se invita a los presentes a ponerse de pie.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ciudadana Teresa de Jes&uacute;s Alcocer y Gasca, <I>¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>
</I>
<B><P>La ciudadana Teresa Alcocer y Gasca: </B><I>S&iacute;, protesto.</P>
</I>
<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B><I>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</I> Bienvenida, diputada.</P>

<P>Esta Presidencia saluda respetuosamente al se&ntilde;or secretario de la Funci&oacute;n P&uacute;blica, Germ&aacute;n Mart&iacute;nez C&aacute;zares y a todos los contralores de los estados de la Rep&uacute;blica y del Distrito Federal que se encuentran aqu&iacute; presentes para presentar un pronunciamiento que han signado todos los contralores de todos los estados de la Federaci&oacute;n y del Distrito Federal. Bienvenidos.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Reincorporaci&oacute;n. El diputado Jorge Rub&eacute;n Nordhaussen Gonz&aacute;lez con licencia por tiempo indefinido en sesi&oacute;n celebrada el 7 de septiembre de 2006, comunica que a partir del 1 de marzo de 2007 se reincorpora a sus labores legislativas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la ciudadana Roxana Vel&aacute;squez Mart&iacute;nez del Campo, por el que solicita el permiso constitucional necesario para aceptar y usar la condecoraci&oacute;n Cruz de Oficial de la Orden de Isabel la Cat&oacute;lica, que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Comisi&oacute;n Nacional de Inversiones Extranjeras, con el que remite informe estad&iacute;stico de la inversi&oacute;n extranjera directa en M&eacute;xico, correspondiente al per&iacute;odo enero-diciembre de 2006.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Cuatro oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita el permiso constitucional para que los ciudadanos Jos&eacute; Juan de Dios Nava Lucio, Miguel Angel Rodr&iacute;guez Garc&iacute;a, Erika Mar&iacute; Guzm&aacute;n Romero y Gloria Lorena Olivera Ortiz, puedan prestar sus servicios en las Embajadas de la Rep&uacute;blica de Hungr&iacute;a, de la Rep&uacute;blica Checa en M&eacute;xico y en el Consulado de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<P>Pasamos al cap&iacute;tulo de iniciativas de diputados. Tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona los art&iacute;culos 41 y 116 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Esta iniciativa, perm&iacute;tanme iniciar con una especial presunci&oacute;n. Creo que tiene una gran trascendencia. Perm&iacute;tanme tambi&eacute;n hacer un poco de historia.</P>

<P>Cuando se instal&oacute; la LVIII Legislatura en el Senado de la Rep&uacute;blica se integr&oacute; un grupo de trabajo para dise&ntilde;ar la reforma electoral. Y lo primero que hicimos un grupo de senadores fue acercarnos a los consejeros del Instituto Federal Electoral para que nos transmitieran su experiencia de lo que deber&iacute;a ser modificado en la Constituci&oacute;n General de la Rep&uacute;blica y en el C&oacute;digo Federal Electoral de Procedimientos Electorales (Cofipe).</P>

<P>Trabajamos durante varios meses, avanzamos sustancialmente en lo que consideramos m&aacute;s indispensable; los se&ntilde;ores consejeros estuvieron abiertos en una amplia coordinaci&oacute;n y en un trabajo muy bien sincronizado, y se hizo una iniciativa.</P>

<P>La iniciativa era muy ambiciosa y ten&iacute;a un motivo fundamental que quiero destacar. Por una omisi&oacute;n del Poder Legislativo en la reforma del 96, los partidos pol&iacute;ticos percibimos la misma cantidad de subsidio en la elecci&oacute;n intermedia que en la elecci&oacute;n final.</P>

<P>Esto, y lo anunciamos por todos los medios, buscaba devolverle al pueblo de M&eacute;xico, en aquella ocasi&oacute;n eran mil 200 millones; hoy calculamos que son mil 350 millones que los partidos pol&iacute;ticos le devolver&iacute;amos al pueblo de M&eacute;xico.</P>

<P>Desafortunadamente por razones que no viene al caso analizar, cuando ya ten&iacute;amos elaborado el predictamen, se rompi&oacute; el acuerdo y la iniciativa que estaba suscrita en el aqu&eacute;l entonces por el se&ntilde;or senador —hoy diputado— Jorge Zerme&ntilde;o, por el Partido Acci&oacute;n Nacional; Demetrio Sodi, en aqu&eacute;l entonces senador por el Partido de la Revoluci&oacute;n Democr&aacute;tica y Antonio Garc&iacute;a Torres, por el Partido Revolucionario Institucional, porque los tres hab&iacute;an suscrito la iniciativa a nombre de todos los grupos parlamentarios, repito, desgraciadamente, aquello fue truncado, se rompi&oacute; el acuerdo. No viene al caso hacer deslindes de responsabilidades, pero desafortunadamente la iniciativa no prosper&oacute; y —repito— nos quedamos con el dictamen elaborado.</P>

<P>Hoy, y as&iacute; lo manifiesto, esto es un refrito. Rescato aquel esfuerzo, rescato aquel esmero y desempe&ntilde;o que se hizo con gran dedicaci&oacute;n para hacer una reforma que avance, para que se liberen las campa&ntilde;as pol&iacute;ticas del peso del dinero, para que se abarate nuestra democracia que en toda la opini&oacute;n p&uacute;blica est&aacute; arraigada la idea de que tenemos procesos caros y que tenemos una democracia demasiado cara para un pa&iacute;s que carece de much&iacute;simas cuestiones elementales.</P>

<P>Por lo tanto, procedo a leer los p&aacute;rrafos fundamentales para, posteriormente, hacer una exhortaci&oacute;n final. Esta iniciativa de reforma constitucional —posteriormente presentar&eacute; la iniciativa de reformas a ordenamientos secundarios— persigue tres objetivos fundamentales: reducir los costos de la democracia mexicana, transparentar el uso de los recursos por parte de los partidos pol&iacute;ticos y agrupaciones pol&iacute;ticas nacionales y permitir el fortalecimiento de partidos para, de esta forma, contribuir a la consolidaci&oacute;n del sistema democr&aacute;tico en nuestro pa&iacute;s.</P>

<P>La reforma de 1996 hizo del financiamiento p&uacute;blico la fuente principal de ingresos de los partidos pol&iacute;ticos buscando, con esa medida, evitar la tendencia que la intervenci&oacute;n de intereses econ&oacute;micos tuviera poder de decisi&oacute;n en las campa&ntilde;as pol&iacute;ticas. Con esto se busc&oacute; evitar que la operaci&oacute;n y funcionamiento de los partidos pol&iacute;ticos estuviera condicionado a los intereses particulares que decidieron realizar aportaciones a &eacute;stos.</P>

<P>Sin embargo, esta reforma omiti&oacute; una diferenciaci&oacute;n en el financiamiento para los procesos electorales intermedios en los que solamente se renueva la C&aacute;mara de Diputados y el financiamiento para los procesos electorales en que se renueva el Congreso de la Uni&oacute;n y se elige el Presidente de la Rep&uacute;blica.</P>

<P>Dicha omisi&oacute;n ha significado un financiamiento desproporcionado para los partidos pol&iacute;ticos en relaci&oacute;n al tipo de proceso electoral que se llev&oacute; a cabo. Recordemos inclusive que el Partido Acci&oacute;n Nacional, siendo presidente precisamente Felipe Calder&oacute;n Hinojosa, devolvi&oacute; cantidades el IFE porque definitivamente no se justificaba que se percibieran las mismas cantidades en la elecci&oacute;n intermedia que en la elecci&oacute;n final.</P>

<P>Es por ello que, con el prop&oacute;sito de ahorrar recursos para el erario, proponemos estas modificaciones constitucionales para diferenciar el financiamiento p&uacute;blico para elecciones intermedias y el financiamiento para la elecci&oacute;n de senadores y Presidente de la Rep&uacute;blica.</P>

<P>Con esta medida, tan solo para el 2009, se generar&aacute; un ahorro de m&aacute;s de mil 350 millones. De acuerdo con nuestras estimaciones, el Partido Acci&oacute;n Nacional dejar&iacute;a de percibir 750 millones, m&aacute;s de la mitad de esta cantidad.</P>

<P>El Estado mexicano podr&aacute; utilizar estos recursos en atenci&oacute;n de las necesidades m&aacute;s importantes de la sociedad. Bajo el principio de austeridad, esbozamos esta iniciativa para que se aplique para las campa&ntilde;as electorales el financiamiento de los partidos pol&iacute;ticos y agrupaciones pol&iacute;ticas nacionales.</P>

<P>No hay excepciones, todos debemos contribuir al beneficio ciudadano y al buen uso de los recursos p&uacute;blicos. La competencia abierta y libre entre los distintos partidos pol&iacute;ticos s&oacute;lo podr&aacute; estar garantizada si se realiza una fiscalizaci&oacute;n adecuada de su financiamiento. Si bien es cierto que la contienda electoral se ha nivelado al grado que se produjo la alternancia en el gobierno federal, existe una tarea pendiente: la transparencia en las finanzas de los partidos pol&iacute;ticos y las agrupaciones pol&iacute;ticas nacionales.</P>

<P>Los partidos, como entidades de inter&eacute;s p&uacute;blico, y las agrupaciones pol&iacute;ticas nacionales tienen la obligaci&oacute;n de utilizar con transparencia los recursos que reciben del Estado mexicano y por ende deben rendir cuentas claras a la ciudadan&iacute;a en esta materia.</P>

<P>Asimismo en el art&iacute;culo 116 constitucional, al establecer la coordinaci&oacute;n entre el Instituto Federal Electoral y los institutos electorales locales, se permitir&aacute; una mejor fiscalizaci&oacute;n de los recursos p&uacute;blicos en tal &aacute;mbito de competencia, sin menoscabo de la soberan&iacute;a de los estados.</P>

<P>Los diputados que suscribimos la presente iniciativa consideramos que estas reformas son de la mayor importancia, ya que contribuir&aacute; al fortalecimiento de nuestro sistema federal electoral y por ende a la consideraci&oacute;n de la democracia representativa en nuestro pa&iacute;s.</P>

<P>Exhorto a los se&ntilde;ores diputados hoy, que fuimos senadores en las anteriores dos Legislaturas: a Emilio Gamboa Patr&oacute;n, a Carlos Chaubrand, al se&ntilde;or diputado Gonz&aacute;lez Zarur, al diputado Carlos Rojas, al diputado V&iacute;ctor M&eacute;ndez Lanz, a mis colegas Raymundo C&aacute;rdenas, Antonio Soto, a los se&ntilde;ores diputados que tambi&eacute;n hicimos este esfuerzo a no dejar trunco este trabajo que tanto signific&oacute; y tanta dedicaci&oacute;n tuvimos.</P>

<P>Tenemos que poner el inter&eacute;s nacional por encima del inter&eacute;s partidista. Ser&iacute;a un magn&iacute;fico mensaje hacia la opini&oacute;n p&uacute;blica que &eacute;sta fuera una de las primeras reformas a aprobarse, como parte de la reforma del Estado.</P>

<P>El pueblo de M&eacute;xico espera decisiones. La pol&iacute;tica es de decisiones. Dejemos ya de seguir manoseando, de seguir enturbiando la vida pol&iacute;tica nacional y aprobemos esta iniciativa, que ser&iacute;a un magn&iacute;fico mensaje hacia el pueblo de M&eacute;xico.</P>

<P>Si no somos capaces de dar este paso, tan simple, tan sencillo, tan objetivo, tan concreto, no seremos capaces de abordar otros temas de mayor complejidad.</P>

<P>Quiero decirles que a esta iniciativa se han sumado con su firma los se&ntilde;ores diputados H&eacute;ctor Larios C&oacute;rdova, Rogelio Carbajal, Cristi&aacute;n Casta&ntilde;o y Carlos Navarro Sugich.</P>

<P>Espero que tenga el adecuado proceso de acuerdo al 72 constitucional, que elaboremos un dictamen y que por fin podamos avanzar en nuestro trabajo legislativo. Posteriormente presentar&eacute; las reformas hacia el C&oacute;digo Fiscal, hacia el C&oacute;digo Electoral, en las que hubo consenso, acuerdos para hacer una serie de reformas. De ninguna manera las califico como definitiva. Es un principio y habr&aacute; que sumarse a otras iniciativas.</P>

<P>Yo conf&iacute;o en que se haga este trabajo y conf&iacute;o en que podamos mandar un mensaje claro al pueblo de M&eacute;xico de avance para dar un marco jur&iacute;dico adecuado a nuestra fr&aacute;gil, vulnerable y a&uacute;n incipiente democracia. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra al diputado Ram&oacute;n Pacheco Llanes, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<B><P>El diputado Ram&oacute;n Pacheco Llanes: </B>Muchas gracias, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Ram&oacute;n Pacheco Llanes: </B>Compa&ntilde;eras y compa&ntilde;eros diputados. En ejercicio de las facultades constitucionales y legales que nos rigen, me permito someter a consideraci&oacute;n de esta Asamblea la siguiente iniciativa de reformas a la Ley de los Sistemas de Ahorro para el Retiro con el objeto de transformar a la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro (Consar), en un organismo p&uacute;blico descentralizado, para que los trabajadores y sus intereses tengan mayor representatividad en los &oacute;rganos de gobierno de esta Comisi&oacute;n; para que se reconozca a los trabajadores el car&aacute;cter de socios mayoritarios de las sociedades de inversi&oacute;n, especialidad a de fondos para el retiro las Siefore, como due&ntilde;os de pr&aacute;cticamente la totalidad de su capital variable, debiendo entonces participar en la toma de decisiones de estas sociedades de inversi&oacute;n.</P>

<P>No va a pasar mucho tiempo, para que se tenga que reconocer que las Afore han sido una de las reformas m&aacute;s negativas para la seguridad social y las finanzas p&uacute;blicas, reduci&eacute;ndose a un sistema exfoliador, tiendas de raya moderna que succionan los ahorros de los asegurados; por lo que al final ser&aacute; otra vez el pueblo de M&eacute;xico el que con sus impuestos deber&aacute; de cubrir las pensiones a los trabajadores, mientras estas empresas, casi en su totalidad transnacionales, habr&aacute;n hecho el negocio del siglo.</P>

<P>Este intercambio de oro por espejitos tiene que acabar. Debemos ir buscando los caminos para deshacernos de las Afore y volver a una seguridad social integral y solidaria. Entre tanto, propongo que avancemos en el rescate de derechos m&iacute;nimos de los trabajadores frente a estas administradoras, de los que alevosamente han sido despojados por la Ley de los Sistemas del Ahorro para el Retiro. Debemos impedir pues, el actual estado de indefensi&oacute;n en que se encuentran los trabajadores.</P>

<P>Entre las atribuciones de la Consar, de la Comisi&oacute;n Nacional de los Sistemas de Ahorro para el Retiro, que es un &oacute;rgano desconcentrado de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, se encuentran las siguientes:</P>

<P>Otorgar y revocar las autorizaciones de funcionamiento a las Administradoras de Fondos para el Retiro (Afore) y de las Sociedades de Inversi&oacute;n Especializadas de Fondos para el Retiro y Afore (Siefore).</P>

<P>Expedir las circulares en donde se define mediante disposiciones generales y detalladas, la operaci&oacute;n de los Sistemas de Ahorro para el Retiro y de los participantes en estos sistemas y llevar a cabo su supervisi&oacute;n; administrar la base de datos nacional SAR; autorizar la estructura de comisiones a las Afore; determinar el r&eacute;gimen de inversi&oacute;n de los recursos de los trabajadores, por citar algunas.</P>

<P>Eso significa, compa&ntilde;eras y compa&ntilde;eros, que la Consar es el gran rector del destino de los recursos de los trabajadores. Por lo tanto, si este dinero es propiedad de los trabajadores y est&aacute;n a efectos de fines de seguridad social, lo l&oacute;gico es que en la toma de decisiones prioritarias sobre estos recursos, que comprenden un monto gigantesco de 692 mil millones de pesos, 692 mil millones de pesos a 2006, deben prevalecer ante todo los puntos de vista de los asegurados y no como sucede actualmente, en que los &oacute;rganos de gobierno de la Consar est&aacute;n integrados mayoritariamente por funcionarios del gobierno federal, pertenecientes a &aacute;reas financieras y por representantes patronales, lo que provoca pr&aacute;cticamente la instauraci&oacute;n de una dictadura en manos de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la patronal; de manera que hasta la m&aacute;s simb&oacute;lica representaci&oacute;n de los trabajadores en la Junta de Gobierno es designada por esta Secretar&iacute;a.</P>

<P>En ese sentido hay que transformar a la Consar en un organismo descentralizado, con personalidad jur&iacute;dica y patrimonio propios; que el presidente de la Consar sea designado por esta C&aacute;mara de Diputados, de una terna que presente el Presidente de la Rep&uacute;blica; la Junta de Gobierno integrada por el presidente de la Consar, quien presidir&aacute; y tendr&aacute; voto de calidad en caso de empates; dos vicepresidentes designados entre las organizaciones nacionales de los trabajadores, conforme a las bases que establezca el Ejecutivo; igualmente en los vocales se busca una integraci&oacute;n m&aacute;s equitativa e incluyente, siempre conforme a las citadas bases.</P>

<P>De esta manera, sin descuidar el aspecto financiero que involucra a los sistemas de ahorro para el retiro, se dar&aacute;n pasos s&oacute;lidos para que &eacute;stos recobren su esencia laboral y de seguridad social.</P>

<P>S&oacute;lo as&iacute; se comenzar&aacute; a poner remedio a la irracionalidad de que un pretendido &oacute;rgano tripartita est&eacute; aplastantemente en manos de patrones y de la burocracia b&aacute;sicamente financiera, y los trabajadores —de cuyo dinero y destino se trata—, est&eacute;n pr&aacute;cticamente borrados o marginados, de adornos justificativos solamente.</P>

<P>La otra parte de la reforma tiene que ver con la ilegalidad prevaleciente en el manejo de las Siefores, en las cuales —no obstante que los trabajadores son los due&ntilde;os y accionistas mayoritarios del capital variable de estas sociedades de inversi&oacute;n— no tienen injerencia alguna en la toma de decisiones, contrariando as&iacute; los principios jur&iacute;dicos que presiden a las sociedades an&oacute;nimas y a las sociedades de inversi&oacute;n en general; en apego de los cuales, los accionistas integran la asamblea de socios y toman las decisiones m&aacute;s importantes de la sociedad mercantil de que se trate.</P>

<P>La participaci&oacute;n de los trabajadores en su car&aacute;cter de socios no s&oacute;lo permitir&aacute; que la Afore y las Siefore tomen el camino de respeto e impulso de sus intereses, sino que los trabajadores se involucren en una cultura financiera que hoy les es negada.</P>

<P>¿Por qu&eacute; —compa&ntilde;eras y compa&ntilde;eros— las Afore y Siefore s&iacute; quieren el dinero de los trabajadores, pero no quieren su participaci&oacute;n en la toma de decisiones de la vida corporativa, como lo hace cualquier otro tenedor de acciones?</P>

<P>Se trata entonces, en suma, de respetar los derechos m&iacute;nimos que como accionistas le corresponden a los trabajadores, democratizando las tomas de decisiones en la sociedades de inversi&oacute;n que manejan su dinero.</P>

<P>En base a todo lo expuesto y fundado, propongo a esta C&aacute;mara de Diputados esta iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro que no detallar&eacute;, en virtud de que la iniciativa &iacute;ntegra se encuentra publicada en la Gaceta Parlamentaria.</P>

<P>Por su atenci&oacute;n, compa&ntilde;eras diputadas y diputados, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ram&oacute;n Pacheco. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Se concede el uso de la palabra al diputado C&eacute;sar Horacio Duarte J&aacute;quez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, suscrita por los diputados Ra&uacute;l Cervantes Andrade y el de la voz.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias compa&ntilde;era Presidenta. Iniciativa con proyecto de decreto por el que se adicionan y reforman diversas disposiciones de la Ley Org&aacute;nica y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presentada por los diputados Ra&uacute;l Cervantes Andrade y C&eacute;sar Horacio Duarte J&aacute;quez, a nombre del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Los suscritos diputados, integrantes de la LX Legislatura, en uso de las facultades que nos confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n y el art&iacute;culo 55 para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y el art&iacute;culo 37 del Reglamento Interior del grupo parlamentario del PRI, correspondiente a esta LX Legislatura, por acuerdo del Pleno del grupo y los secretarios del mismo a nombre de nuestros compa&ntilde;eros integrantes del PRI, ponemos a consideraci&oacute;n de esta honorable Asamblea la presente iniciativa con proyecto de decreto en el que se adicionan un segundo p&aacute;rrafo al numeral 4; un inciso h) al numeral 6; un numeral 6 Bis; un p&aacute;rrafo segundo numeral 7, pasando el actual segundo p&aacute;rrafo a tercero; un numeral 8 al art&iacute;culo 45 y un numeral 4 al art&iacute;culo 98 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Se reforman los incisos a), b) y g) del numeral 6 del art&iacute;culo 45; el numeral 3 del art&iacute;culo 49 de la Ley del Congreso General y el art&iacute;culo 87 del Reglamento para el Gobierno Interior del Congreso.</P>

<P>El pasado 6 de diciembre del 2006, los diputados integrantes del grupo parlamentario del Partido Revolucionario Institucional presentamos ante esta soberan&iacute;a la iniciativa con proyecto de decreto por la que se expide la Ley Reglamentaria de la fracci&oacute;n I del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia de derecho de iniciativa del titular del Ejecutivo Federal.</P>

<P>En esa iniciativa se propuso establecer mecanismos institucionales de coordinaci&oacute;n, colaboraci&oacute;n y entendimiento entre el Poder Ejecutivo y el Poder Legislativo, con el objeto de hacer m&aacute;s eficiente el proceso de an&aacute;lisis, discusi&oacute;n y aprobaci&oacute;n de las iniciativas presentadas por el Presidente de la Rep&uacute;blica, estableciendo la obligaci&oacute;n por parte de los legisladores de darle prioridad a la elaboraci&oacute;n de los dict&aacute;menes a las iniciativas presentadas desde el Ejecutivo federal.</P>

<P>No obstante los avances que se proponen en la iniciativa en comento, se requiere adecuar la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a fin de que las modificaciones contenidas en la Ley reglamentaria propuesta sean ubicadas en la legislaci&oacute;n espec&iacute;fica para que las c&aacute;maras del Congreso de la Uni&oacute;n tengan la obligaci&oacute;n de aplicar en sus procedimientos internos las disposiciones propuestas en la Ley Reglamentaria a la fracci&oacute;n I del art&iacute;culo 71 de nuestra Constituci&oacute;n.</P>

<P>Por lo anterior, establecemos la obligaci&oacute;n de las comisiones dictaminadoras en ambas c&aacute;maras, que en caso de iniciativas de ley o de decreto del titular del Ejecutivo federal, tomar en cuenta los estudios presentados con la iniciativa a efecto de ponderarlos para su inclusi&oacute;n o no en el proyecto de dictamen, as&iacute; como dar a conocer al Presidente de la Rep&uacute;blica a trav&eacute;s del secretario o titular del ramo al que pertenezca la iniciativa en discusi&oacute;n, el proyecto de dictamen previo a su aprobaci&oacute;n, para que &eacute;ste haga en un plazo no mayor de cinco d&iacute;as naturales las opiniones correspondientes sin que tengan el car&aacute;cter de vinculatorias.</P>

<P>Del mismo modo, se establece la obligaci&oacute;n de que los centros de estudios de Finanzas P&uacute;blicas, de estudios de Derecho e Investigaciones Parlamentarias, de estudios Sociales y de Opini&oacute;n P&uacute;blica, de estudios para el Desarrollo Rural Sustentable y la Soberan&iacute;a Alimentaria, y de estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero, de realizar los estudios de derecho comparado nacional o internacional, viabilidad t&eacute;cnica y jur&iacute;dica, referencias o estudios de impacto social, presupuestario y econ&oacute;mico de cada una de las iniciativas de ley o decreto presentadas ante el Pleno, a fin de que las comisiones cuenten con m&aacute;s elementos para la elaboraci&oacute;n del dictamen correspondiente.</P>

<P>Con esta medida no solamente las iniciativas presentadas por el Presidente de la Rep&uacute;blica contar&aacute;n con los estudios necesarios para que los parlamentarios tengamos elementos suficientes al momento de tomar decisiones para el cumplimiento de nuestras obligaciones legislativas.</P>

<P>Estamos seguros que esta reforma, espejo de la iniciativa con proyecto de decreto por el que se expide la Ley Reglamentaria de la Fracci&oacute;n I del art&iacute;culo 71 constitucional, en materia del derecho —iniciativa del titular del Ejecutivo federal—, ayudar&aacute; a abatir el rezago legislativo de las comisiones y a que el desempe&ntilde;o de todos sea eficiente y eficaz en beneficio de nuestro pa&iacute;s y el de nuestros representados.</P>

<P>La mayor comunicaci&oacute;n entre los Poderes y la documentaci&oacute;n de las iniciativas presentadas tendr&aacute; efectos altamente deseables; una reducci&oacute;n de los reclamos de la frustraci&oacute;n ciudadana, puesto que los problemas y quejas ser&aacute;n bien recibidas.</P>

<P>Asimismo, y toda vez que se est&aacute; proponiendo modificaciones a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, nos permitimos proponer una serie de modificaciones a las normas que rigen el trabajo en las comisiones legislativas de la C&aacute;mara de Diputados,  con el fin de agilizar el trabajo de comisiones y a efecto de reglamentar algunas situaciones que actualmente se rigen en la pr&aacute;ctica parlamentaria.</P>

<P>As&iacute; pues se introducen reformas a fin de ordenar los trabajos legislativos en comisiones y facilitar que exista agilidad en el trabajo que se realiza para el cumplimiento de sus obligaciones.</P>

<P>De igual forma, se adiciona un segundo p&aacute;rrafo al numeral 4 del art&iacute;culo 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para que la informaci&oacute;n proporcionada a las comisiones o al Pleno de la C&aacute;mara de Diputados por los servidores p&uacute;blicos sea declarada bajo protesta de decir verdad y, en caso de que &eacute;sta sea falsa, se inicie el procedimiento administrativo o en su caso, penal, en contra del servidor p&uacute;blico responsable.</P>

<P>Tambi&eacute;n se propone adicionar un numeral 6 Bis al art&iacute;culo 45 de la Ley Org&aacute;nica en donde se establecen los requisitos para que las reuniones de las comisiones legislativas puedan convocarse, ya que al no existir una norma expresa para esto, las comisiones legislativas utilizan diversos criterios, complicando de esta manera el trabajo legislativo.</P>

<P>Adem&aacute;s estamos seguros, que con estas nuevas disposiciones habr&aacute; mayor certidumbre en los tr&aacute;mites que se llevan a estos &oacute;rganos. Al fin de agilizar los trabajos legislativos, se propone: Que cuando la reuni&oacute;n de comisiones se celebre en virtud de la primera convocatoria y no se lleve a cabo, se requerir&aacute; de una asistencia de la mitad m&aacute;s uno de los diputados integrantes y en caso de contar con el qu&oacute;rum necesario, se realizar&aacute; una segunda convocatoria con al menos 24 horas durante los per&iacute;odos de sesiones ordinarias y de 48 horas en el tiempo de recesos, a fin de realizar esta reuni&oacute;n en la cual el qu&oacute;rum se integrar&aacute; con los diputados que asistan.</P>

<P>Lo anterior, con el prop&oacute;sito de que las comisiones ordinarias cuenten con herramientas para celebrar sesiones y aprobar los dict&aacute;menes correspondientes, sin que sea obst&aacute;culo para ello la exigencia del qu&oacute;rum si a dichas sesiones se convoca formalmente y dentro de los plazos mencionados.</P>

<P>Adicionalmente y con el prop&oacute;sito de que los integrantes de las comisiones legislativas tengan el tiempo necesario para conocer los proyectos de dictamen que se someter&aacute;n a consideraci&oacute;n para votarlos, se propone adicionar un nuevo segundo p&aacute;rrafo al numeral 7 del art&iacute;culo 45 de la Ley Org&aacute;nica, estableciendo que para efectos de someter a discusi&oacute;n y votaci&oacute;n los proyectos de dictamen, &eacute;stos deber&aacute;n hacerse del conocimiento de los integrantes de las comisiones cuando menos 48 horas antes al d&iacute;a de su discusi&oacute;n en la comisi&oacute;n.</P>

<P>De conformidad a lo anterior expuesto y a nombre de mis compa&ntilde;eros, le pido Presidenta, sea &iacute;ntegra la publicaci&oacute;n de esta iniciativa ya que es elemental darnos herramientas en este Congreso, primero para que los funcionarios cuando asistan ya sea en la glosa del Informe, ya sea a atender una comisi&oacute;n; ya sea que sean llamados los funcionarios p&uacute;blicos, &eacute;stos protesten bajo decir verdad y de lo contrario, se sujeten en una informaci&oacute;n falsa o un documento falso, les sea inmediatamente iniciado un proceso administrativo o penal para que esta C&aacute;mara tenga la seguridad y sobre todo la claridad de que el manejo de la informaci&oacute;n oficial que nos dan las dependencias, sea en rigor apegada a la verdad.</P>

<P>Es por eso que esas herramientas, as&iacute; como tambi&eacute;n darnos en las comisiones la fuerza suficiente para que la atenci&oacute;n del trabajo legislativo se tome con mayor seguridad y seriedad, puesto que hay grupos parlamentarios que por estrategia y en la negaci&oacute;n m&aacute;s amplia —vale la pena recalcarlo— a la esencia que es el debate de las ideas y las propuestas en estar o no de acuerdo con un dictamen como acaba de suceder en la Comisi&oacute;n de Comunicaciones, en el que se hace vac&iacute;o negando toda discusi&oacute;n, todo debate o plantear simple y sencillamente sus ideas, se hace vaci&oacute; para que no se lleve a cabo el qu&oacute;rum.</P>

<P>No se puede detener el trabajo legislativo y si no asisten los diputados en una segunda convocatoria, con los que asistan sea suficiente para que ah&iacute; se dictamine lo propuesto y finalmente sea este Pleno el que tenga la &uacute;ltima palabra. Es cuanto, se&ntilde;ora Presidenta.</P>

<P>Me parece muy importante que esta iniciativa tome el curso inmediato y que sea Pr&aacute;cticas Parlamentarias fundamentalmente a donde sea consignado el tr&aacute;mite que corresponde.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado C&eacute;sar. Como usted lo solicit&oacute;, se inscribir&aacute; &iacute;ntegra la iniciativa en el Diario de los Debates. Se turna a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, haciendo la aclaraci&oacute;n de que el diputado presentar&aacute; dos iniciativas; la primera que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley Federal del Trabajo y la segunda, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, en el tiempo que le corresponder&aacute; en una sola presentaci&oacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez: </B>Con su permiso, diputada Presidenta. Ciudadanas y ciudadanos diputados. La humanidad debe al ni&ntilde;o lo mejor que puede darle. El ni&ntilde;o gozar&aacute; de una protecci&oacute;n especial y dispondr&aacute; de oportunidades y servicios, dispensando todo ello por la Ley y por otros medios para que pueda desarrollarse f&iacute;sica, mental, moral, espiritual y socialmente en forma saludable y normal, as&iacute; como en condiciones de libertad y dignidad. El ni&ntilde;o debe ser protegido contra toda forma de abandono, crueldad y explotaci&oacute;n.</P>

<P>M&eacute;xico como naci&oacute;n debe siempre velar por estos principios, debe observar las determinaciones de dicha Declaraci&oacute;n no s&oacute;lo por ser parte de la misma, sino porque se trata de nuestros hijos.</P>

<P>La OIT ha manifestado que, pese a que, por una parte la edad m&iacute;nima para trabajar recomendada internacionalmente es de 15 a&ntilde;os para pa&iacute;ses industrializados y de 14 para pa&iacute;ses en desarrollo, esto no se cumple. Es cierto que pr&aacute;cticamente toda la informaci&oacute;n estad&iacute;stica relativa al trabajo infantil se refiere al grupo de edad de 10 a 14 a&ntilde;os, pero dichos datos son s&oacute;lo una muestra de la problem&aacute;tica mundial y nacional.</P>

<P>En el a&ntilde;o de 1995 la OIT calcul&oacute; que m&aacute;s de 73 millones de ni&ntilde;os de este grupo de edad ejerc&iacute;an una actividad econ&oacute;mica, cifra que correspond&iacute;a al 13.2 por ciento de dicha poblaci&oacute;n infantil en todo el mundo. Por lo que hace a las tasas porcentuales de actividad econ&oacute;mica de los ni&ntilde;os en el grupo de edad de 10 a 14 a&ntilde;os para M&eacute;xico, implicaban el 6.7 por ciento de la poblaci&oacute;n total de esa edad.</P>

<P>Para el a&ntilde;o 2005 se estim&oacute; que la poblaci&oacute;n infantil de cinco a 13 a&ntilde;os en nuestro pa&iacute;s ser&iacute;a la siguiente: ni&ntilde;os, 11 millones, 357 mil 38; ni&ntilde;as, 10 millones, 910 mil 502. Un total de 22 millones 267 mil 540.</P>

<P>De ah&iacute; que alrededor de un mill&oacute;n 700 mil ni&ntilde;os y de un mill&oacute;n 745 mil ni&ntilde;as, aproximadamente, laboran en diversos &aacute;mbitos de la econom&iacute;a y actividades ocupacionales. Para dicho a&ntilde;o, estas cifras implican el 15.47 por ciento de la poblaci&oacute;n infantil entre esas edades. Adicionalmente se calcula que cerca de 11 millones de ni&ntilde;os menores de esa edad vivir&aacute;n en nuestro pa&iacute;s. Esto implica que hay altas probabilidades de que el porcentaje mencionado se incremente en poco tiempo.</P>

<P>El problema tiene varios aspectos. Por ejemplo, la proporci&oacute;n de ni&ntilde;os que trabajan ha sido tradicionalmente muy superior en el campo o zonas rurales, donde seg&uacute;n la OIT nueve de cada 10 ni&ntilde;os realizan labores agr&iacute;colas o ramas afines. En cuanto a las ciudades, en los pa&iacute;ses en v&iacute;as de desarrollo se ha ido incrementando la ocupaci&oacute;n infantil, en virtud del r&aacute;pido crecimiento de las manchas urbanas. Por esto se ha elevado la ocupaci&oacute;n en empresas de manufactura, en comercios y en la rama de los servicios.</P>

<P>Pero lo que se pretende abatir con la presente reforma es el problema de la esclavitud infantil. Las formas han ido creciendo, son  m&aacute;s complejas, se establecen v&iacute;nculos en el contrato de trabajo de un adulto y la puesta a disposici&oacute;n de un ni&ntilde;o o por intercambio de un ni&ntilde;o por una suma de dinero, que se suele presentar como adelanto salarial.</P>

<P>La esclavitud infantil, se&ntilde;ala la OIT, se produce principalmente donde existen unos sistemas sociales fundados en la explotaci&oacute;n de la pobreza como la servidumbre por deudas, que se origina por el endeudamiento de la familia para cumplir con una obligaci&oacute;n social o religiosa o sencillamente para adquirir los medios para sobrevivir.</P>

<P>Se debe entender que el trabajo infantil tiene efectos altamente discriminatorios y empeora la situaci&oacute;n de desventaja de personas y grupos que se cuentan ya entre los socialmente marginados, beneficiando, en cambio, a los ya privilegiados.</P>

<P>Por ello, el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico considera que este problema, adem&aacute;s, implica la ruptura de un sistema democr&aacute;tico y de justicia social. La UNICEF ha desarrollado un conjunto de criterios b&aacute;sicos para determinar si el trabajo infantil es explotador. Los criterios sostenidos por este organismo internacional entre otros son:</P>

<P>Si la actividad a realizar es con dedicaci&oacute;n exclusiva a una edad demasiado temprana; si se pasan demasiadas horas trabajando; si el trabajo provoca estr&eacute;s f&iacute;sico, social, psicol&oacute;gico indebido; se trabaja y se vive en la calle en malas condiciones; el salario es inadecuado, etc&eacute;tera.</P>

<P>En nuestro pa&iacute;s no se respetan dichos criterios ni las convenciones y tratados internacionales que pretenden proteger los derechos de los ni&ntilde;os en esta materia.</P>

<P>Por ello, el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico propone reformas a diversos ordenamientos, a fin de proscribir estas pr&aacute;cticas deleznables y contrarias a la salud de aqu&eacute;llos que tienen en sus manos en futuro de nuestro pa&iacute;s.</P>

<P>En M&eacute;xico, el Centro de Investigaci&oacute;n y Docencia Econ&oacute;mica (CIDE) y la Universidad Iberoamericana publicaron un informe realizado en esta materia. Dicho estudio se&ntilde;ala que, de acuerdo con los datos en el terreno educativo, las ni&ntilde;as y los ni&ntilde;os que trabajan tienen una tasa de inscripci&oacute;n escolar del 33 por ciento, en tanto que los menores que no laboran es del 85 por ciento. En el documento tambi&eacute;n se precisa que las tasas de reprobaci&oacute;n de ni&ntilde;as y ni&ntilde;os que trabajan son m&aacute;s altas que las de aqu&eacute;llos que no laboran, de 36 y 21 por ciento, respectivamente.</P>

<P>Por lo anterior, el grupo parlamentario del Partido Verde Ecologista de M&eacute;xico propone, en primer t&eacute;rmino, la adecuaci&oacute;n de la Constituci&oacute;n, planteando la inclusi&oacute;n de un p&aacute;rrafo sexto al art&iacute;culo 4º. constitucional en donde, de forma clara, se proh&iacute;be el empleo de los ni&ntilde;os menores de 14 a&ntilde;os en las &aacute;reas productivas del pa&iacute;s; se establece adem&aacute;s la obligatoriedad de las autoridades de los tres &aacute;mbitos de gobierno para la aplicaci&oacute;n de las sanciones que las diversas leyes que norman esta problem&aacute;tica prev&eacute;n.</P>

<P>Por su parte, se propone incluir un p&aacute;rrafo al art&iacute;culo 22 de la Ley Federal del Trabajo, en donde se establecen las sanciones a que se har&aacute;n acreedores los patrones que empleen, bajo cualquier denominaci&oacute;n, a ni&ntilde;os menores de 14 a&ntilde;os.</P>

<P>Dichas sanciones consisten en la clausura inmediata del establecimiento o negociaci&oacute;n, as&iacute; como la imposici&oacute;n de una multa de seis mil d&iacute;as de salario m&iacute;nimo general vigente en el Distrito Federal. Asimismo, se remite al C&oacute;digo Penal para la imposici&oacute;n de penas privativas de libertad y multas.</P>

<P>Es as&iacute; que en dicho ordenamiento criminal federal se propone una pena privativa de la libertad a aqu&eacute;l o aquellos que, en clara contravenci&oacute;n de la Constituci&oacute;n y la Ley Laboral, empleen a menores de 14 a&ntilde;os. Dicha sanci&oacute;n tendr&aacute; una m&iacute;nima de cinco a&ntilde;os y una m&aacute;xima de 12 a&ntilde;os, adem&aacute;s de la multa de tres mil d&iacute;as de salario m&iacute;nimo general vigente en el Distrito Federal. Adicionalmente se prev&eacute; la concurrencia de delitos por lo que se incrementar&aacute; en una mitad por cada uno de los menores que fueran v&iacute;ctimas de este il&iacute;cito.</P>

<P>Dicho tipo penal ser&aacute; incluido dentro del T&iacute;tulo Octavo, <I>Delitos contra la moral p&uacute;blica y las buenas costumbres.</I> Cap&iacute;tulo II. <I>Corrupci&oacute;n de Menores e Incapaces. Pornograf&iacute;a infantil y prostituci&oacute;n sexual de menores</I>, adicion&aacute;ndole &quot;Del trabajo infantil&quot;<I>, </I>del C&oacute;digo Penal Federal.</P>

<P>Con lo anterior, nuestro pa&iacute;s avanzar&iacute;a en la protecci&oacute;n de los derechos de la ni&ntilde;ez, garantizando su desarrollo y protegi&eacute;ndolo de la explotaci&oacute;n laboral infantil. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez.</P>

<P>T&uacute;rnese la primera iniciativa a las Comisiones Unidas de Puntos Constitucionales y de Trabajo y Previsi&oacute;n Social; y la segunda iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Tiene la palabra el diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 3 y 5 de la Ley de Seguridad Nacional.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidenta. Se&ntilde;oras y se&ntilde;ores legisladores. Someto a su consideraci&oacute;n una iniciativa con proyecto de decreto que adiciona la fracci&oacute;n VII al art&iacute;culo 3o. y la fracci&oacute;n XIII al art&iacute;culo 5o. de la Ley de Seguridad Nacional, considerando los efectos del cambio clim&aacute;tico como una amenaza a la seguridad nacional.</P>

<P>Fundamento</P>

<P>El aumento de la temperatura promedio del planeta resultado de la emisi&oacute;n de gases que provocan el efecto invernadero, es decir, el cambio clim&aacute;tico, debe ser un tema que llame la atenci&oacute;n urgente de esta soberan&iacute;a.</P>

<P>La comunidad internacional est&aacute; tomando conciencia sobre los terribles efectos de este cambio clim&aacute;tico. De ah&iacute; la firma de instrumentos tan valiosos como la Convenci&oacute;n Marco sobre Cambio Clim&aacute;tico, las medidas derivadas de la Cumbre de la Tierra, de 1992;  y desde luego, el Protocolo de Kyoto.</P>

<P>No obstante, persiste la resistencia de muchos gobiernos a comprometerse en la lucha contra el cambio clim&aacute;tico y sus nocivos efectos a la naturaleza y, desde luego, a la humanidad; parad&oacute;jico, porque justamente los gobiernos deber&iacute;an ser los m&aacute;s preocupados por tomar medidas ante una amenaza global que rebasa las fronteras nacionales, tan real como el terrorismo o como la delincuencia organizada transnacional.</P>

<P>Much&iacute;simos cient&iacute;ficos compartes esta certeza, se prev&eacute; que durante este siglo las alternaciones clim&aacute;ticas se presentar&aacute;n a una velocidad que podr&iacute;a exceder a cualquier otra ocurrida en los &uacute;ltimos 10 mil a&ntilde;os.</P>

<P>De acuerdo a la ONU, para el a&ntilde;o 2050 el cambio clim&aacute;tico podr&iacute;a exterminar a una cuarta parte de todas las especies de plantas y animales en la faz de la tierra. Los esfuerzos por mitigar la emisi&oacute;n de gases de efecto invernadero han sido claramente insuficientes. Los informes cient&iacute;ficos alertan sobre los riesgos de continuar ignorando el tema para la vida del planeta.</P>

<P>En consecuencia, es momento de adoptar medidas urgentes en nuestro pa&iacute;s, no s&oacute;lo para evitar que sigamos contribuyendo a profundizar el problema sino para prevenir los futuros desastres que se avecinan, producto de calentamiento global.</P>

<P>M&eacute;xico est&aacute; entre los 15 primeros pa&iacute;ses en desarrollo con mayores emisiones de bi&oacute;xido de carbono, aunque s&oacute;lo contribuye con el dos por ciento de las emisiones a nivel global. Nuestro pa&iacute;s ratific&oacute; tard&iacute;amente el Protocolo de Kyoto, s&oacute;lo hasta febrero del a&ntilde;o 2005 lo que revela un serio problema de compromiso del gobierno mexicano con el medio ambiente. Preocupante, ya que los pa&iacute;ses menos desarrollados somos los m&aacute;s vulnerables a los efectos del cambio clim&aacute;tico.</P>

<P>En la reciente Conferencia de Par&iacute;s sobre Cambio Clim&aacute;tico, Mario Molina, nuestro N&oacute;bel de Qu&iacute;mica, proyect&oacute;, entre otras cosas, que en M&eacute;xico la sequ&iacute;a se agravar&aacute; y se reducir&aacute;n los espacios de aptitud para los cultivos, poniendo en peligro a las comunidades agrarias due&ntilde;as de los bosques, porque tendr&aacute;n que reciclarlas y destinarlas a la agricultura. Se incrementar&aacute;n las enfermedades y muertes por la contaminaci&oacute;n del aire y del agua, al igual que las erosiones, las olas de calor e inundaciones.</P>

<P>Para el a&ntilde;o 2030, la disponibilidad de agua por mexicano ser&aacute; apenas del 11 por ciento del m&iacute;nimo adecuado que recomiendan los organismos internacionales. Estos datos, diputadas y diputados, no provienen del Apocalipsis ni son catastrofistas, son cient&iacute;ficamente comprobados.</P>

<P>Desafortunadamente, en M&eacute;xico no existe una verdadera conciencia de las implicaciones que trae consigo el cambio clim&aacute;tico. En los &uacute;ltimos a&ntilde;os nuestras emisiones de bi&oacute;xido de carbono no han disminuido, registrando incluso incrementos.</P>

<P>Por ello es imperativo que seamos capaces de generar estrategias para enfrentar los riesgos que conlleva el cambio clim&aacute;tico. Por eso tambi&eacute;n estoy convencido de que un primer paso, repito, un primer paso es identificar este riesgo como una amenaza seria y real a la seguridad nacional.</P>

<P>Barry Busen ha definido que la seguridad est&aacute; relacionada con las condiciones de existencia del Estado y la sociedad, lo que incluye la capacidad de los Estados de mantener su identidad independiente, su integridad y funcionalidad contra fuerzas que sean vistas como hostiles.</P>

<P>Las condiciones de existencia del Estado abarcan varias esferas: militar, pol&iacute;tica, econ&oacute;mica, social y, subrayo, ambiental. Esta &uacute;ltima fundamental para la posibilidad de preservar, desarrollar y dar viabilidad a cualquier Estado.</P>

<P>Enfatizo. Por ello, la seguridad ambiental es considerada como la &uacute;ltima seguridad. Repito. La seguridad ambiental es considerada como la &uacute;ltima seguridad, un elemento vital para la supervivencia del Estado y el desarrollo de su poblaci&oacute;n, que se refiere a los da&ntilde;os al ambiente ocasionados por las actividades humanas, ya sea por ignorancia, accidentes o mala administraci&oacute;n, cuyo origen se encuentra dentro o a trav&eacute;s de las fronteras nacionales.</P>

<P>En este tenor, si partimos de la definici&oacute;n b&aacute;sica de amenaza como todos aquellos elementos que atentan contra la estabilidad, viabilidad y existencia de cualquiera de las esferas de la seguridad, queda claro, se&ntilde;ores diputados, se&ntilde;oras diputadas, que por sus efectos ambientales, sociales y econ&oacute;micos, el cambio clim&aacute;tico constituye una amenaza de seguridad nacional que requiere atenci&oacute;n inmediata de forma conjunta.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Es urgente la formulaci&oacute;n de pol&iacute;ticas p&uacute;blicas y la concertaci&oacute;n de esfuerzos para desarrollar capacidades de respuesta ante los impactos previsibles del calentamiento global.</P>

<P>Primero definamos al calentamiento global como una amenaza a la seguridad nacional, porque tiene que ver con la vida de las personas, de sus bienes materiales y culturales y con la integridad de los ecosistemas.</P>

<P>Por ello, y con el &aacute;nimo de que impulsemos una serie de acciones para combatirlo, me permito someter a la consideraci&oacute;n del Pleno de esta Soberan&iacute;a la presente iniciativa con proyecto de decreto que adiciona la fracci&oacute;n VII al art&iacute;culo 3o y la fracci&oacute;n XIII al art&iacute;culo 5o de la Ley de Seguridad Nacional, para quedar como sigue:</P>

<P>Art&iacute;culo 3o. Para efectos de esta Ley, por seguridad nacional se entienden las acciones destinadas de manera inmediata y directa a mantener la integridad, estabilidad y permanencia del Estado mexicano que conlleven a</P>

<P>Fracci&oacute;n VII. La protecci&oacute;n del territorio nacional y sus habitantes, a trav&eacute;s de medidas conducentes a prevenir y evitar los efectos ambientales, sociales y econ&oacute;micos derivados del cambio clim&aacute;tico.</P>

<P>Art&iacute;culo 5o. Para los efectos de la presente Ley son amenazas a la seguridad nacional, </P>

<P>Fracci&oacute;n XIII: Actos que alteren los patrones clim&aacute;ticos como la emisi&oacute;n excesiva de bi&oacute;xido de carbono, deforestaci&oacute;n y cualquiera otra acci&oacute;n que propicie la degradaci&oacute;n medioambiental.</P>

<P>Ruego a la Presidencia de la Mesa Directiva insertar el texto de esta iniciativa y mi intervenci&oacute;n en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias. Es cuanto.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Chanona. Se toma en cuenta su petici&oacute;n.  T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.  Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 442 diputadas y diputados, quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, Secretario. Tiene el uso de la palabra el diputado Pablo Arreola Ortega del grupo parlamentario del Partido del Trabajo para presentar iniciativa de reforma del art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Pablo Arreola Ortega: </B>Buenos d&iacute;as, compa&ntilde;eros. Con su permiso, se&ntilde;ora Presidenta. Iniciativa con proyecto de decreto de reformas el art&iacute;culo 102 Apartado B de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Exposici&oacute;n de Motivos</P>

<P>La sociedad mexicana demanda mayor exigencia de los &oacute;rganos p&uacute;blicos defensores de los derechos humanos, en julio de 1990 fue establecida en nuestro pa&iacute;s la Comisi&oacute;n Nacional de los Derechos Humanos, dos a&ntilde;os m&aacute;s tarde se le otorga el rango constitucional al igual que a sus similares en cada entidad federativa.</P>

<P>Lo anterior signific&oacute; un notable avance, ya que permiti&oacute; la creaci&oacute;n de organismos no jurisdiccionales, que de manera r&aacute;pida y sencilla atendieran los reclamos de la sociedad mexicana, cada vez que con mayor rigor exig&iacute;a respeto a los derechos humanos.</P>

<P>Sin embargo, y a pesar de que han transcurrido casi 15 a&ntilde;os de su incorporaci&oacute;n a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos el ombudsman mexicano no ha logrado consolidarse, puesto que hasta la fecha no ha logrado la confianza y credibilidad de amplios sectores de la sociedad mexicana.</P>

<P>Adem&aacute;s, y esto es necesario establecerlo con claridad, el &uacute;nico que viola derechos humanos de los gobernados es la autoridad, para la autoridad ni las garant&iacute;as individuales consagradas en la Constituci&oacute;n ni los derechos humanos de las personas son l&iacute;mites para el ejercicio arbitrario de sus funciones.</P>

<P>Es m&aacute;s, es necesario reconocer que el establecimiento de la Comisi&oacute;n Nacional de los Derechos Humanos durante la gesti&oacute;n de Carlos Salinas de Gortari se dio m&aacute;s como un proceso de b&uacute;squeda de la legitimidad interna y externa que como un acto pleno de respeto a los derechos de los gobernados.</P>

<P>Por ello a las autoridades no les importa el respeto a los derechos humanos, sin contar con un &oacute;rgano que institucionalmente realice esta tarea pero que se encuentra maniatado, en virtud de que sus recomendaciones en ning&uacute;n caso tienen efectos vinculantes.</P>

<P>Para la autoridad a la cual va dirigida, en tal virtud que es destinataria de una recomendaci&oacute;n, determina si la cumple o no, pero en ning&uacute;n caso se le puede forzar a que realice dicho cumplimiento.</P>

<P>En el aspecto te&oacute;rico se establece que la fuerza moral de una recomendaci&oacute;n emitida por las comisiones de Derechos Humanos, ser&iacute;a tal que obligar&iacute;a a su cumplimiento; sin embargo, en la pr&aacute;ctica esto no ocurre.</P>

<P>En el pasado per&iacute;odo presidencial se realizaron por parte del gobierno de Fox m&uacute;ltiples violaciones a los derechos humanos, entre la m&aacute;s significativa, que no la &uacute;nica, recordamos la de mayo del 2006, en donde en el poblado de San Salvador Atenco en el Estado de M&eacute;xico, la poblaci&oacute;n de dicho municipio fue literalmente v&iacute;ctima de una represi&oacute;n gubernamental, coordinada por los tres &oacute;rdenes de gobierno, las polic&iacute;as municipales de San Salvador Atenco, la estatal del Estado de M&eacute;xico y sobre todo la Polic&iacute;a Federal Preventiva, fueron el brazo represor del Estado en contra de los habitantes de dicho municipio.</P>

<P>No obstante que se demostr&oacute; el exceso de poder de las autoridades polic&iacute;acas en contra de la poblaci&oacute;n, los autores materiales e intelectuales de esta represi&oacute;n no fueron sancionados. El entonces secretario de Seguridad P&uacute;blica del gobierno federal, hoy procurador general de la Rep&uacute;blica, licenciado Eduardo Medina Mora, en todo momento exculp&oacute; a los miembros de la Polic&iacute;a Federal Preventiva y nadie result&oacute; sancionado.</P>

<P>No obstante que se present&oacute; una queja ante la Comisi&oacute;n Nacional de Derechos Humanos, misma que qued&oacute; radicada con el expediente 2006/2109/2/Q, en el expediente integrado por dicha Comisi&oacute;n y que consta de m&aacute;s de 20 mil fojas, se acredit&oacute; que en perjuicio de los habitantes de San Salvador Atenco, existieron detenciones arbitrarias, trato cruel, inhumano, degradante, allanamiento de morada, retenci&oacute;n ilegal, incomunicaci&oacute;n, tortura, violaci&oacute;n a la libertad sexual, derecho a la vida, derecho a la legalidad y seguridad jur&iacute;dica.</P>

<P>Como resultado de esta queja la Comisi&oacute;n Nacional de Derechos Humanos env&iacute;o el 26 de septiembre del. 2006, la recomendaci&oacute;n 38/6, dirigida al secretario de Seguridad P&uacute;blica, al gobernador del Estado de M&eacute;xico y al comisionado del Instituto Nacional de Migraci&oacute;n.</P>

<P>En dicha recomendaci&oacute;n que forma parte del Informe del presidente de la Comisi&oacute;n Nacional de Derechos Humanos, que present&oacute; a la Comisi&oacute;n Permanente de este Congreso, se establece en la p&aacute;gina 222, cito textual: &quot;En el presente Informe se considera no aceptada, respecto del secretario de Seguridad P&uacute;blica Federal, ya que mediante oficio SSP/082/2006 del 31 de octubre del 2006, suscrito por dicho funcionario, consider&oacute; no procedente aceptar la recomendaci&oacute;n que se le dirigi&oacute;, en raz&oacute;n de que se refiri&oacute; a los elementos de la Polic&iacute;a Federal Preventiva que participaron en los operativos en el municipio de San Salvador Atenco, Estado de M&eacute;xico, los d&iacute;as 3 y 4 de mayo de 2006, actuaron conforme a los principios constitucionales de legalidad, eficacia, profesionalismo y honradez, con pleno respeto a los derechos humanos de los manifestantes y de las personas que fueron detenidas en comisi&oacute;n flagrante de delito, actuando con sentido de oportunidad y prudencia, sin haberse excedido de la fuerza, al haber utilizado s&oacute;lo estrictamente la fuerza necesaria para detener in fraganti, a quienes se sorprendi&oacute; cometiendo conductas probablemente delictivas&quot;.</P>

<P>Con qu&eacute; cinismo se planteaba estos asuntos. Como podemos ver al apreciar la cita anterior, las violaciones a los derechos humanos de los gobernados pueden estar perfectamente acreditas y con motivo de ellas, los particulares agraviados, presentar su queja ante la Comisi&oacute;n Nacional de Derechos Humanos. &Eacute;sta realiza sus investigaciones y comprueba que efectivamente se cometieron dichas violaciones. En tal sentido, emite una recomendaci&oacute;n a la autoridad responsable, pero en un caso similar, como ocurri&oacute; con el titular de la Secretar&iacute;a de Seguridad P&uacute;blica, si &eacute;ste determina no cumplir la recomendaci&oacute;n, no hay nadie que pueda obligarlo a tal cumplimiento.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, en el antecedente directo de nuestra Comisi&oacute;n Nacional de los Derechos Humanos, el <I>Ombudsman</I> escandinavo formula recomendaciones que cuentan con el respaldo del peso moral de dicha Instituci&oacute;n, que depende del Parlamento y la autoridad a las que dichas recomendaciones van dirigidas de cabal cumplimiento. En el caso de M&eacute;xico hemos visto que esto no ocurre as&iacute;, que la autoridad renuente a cumplir las recomendaciones, lo hace sin que sufra ninguna sanci&oacute;n.</P>

<P>Precisamente por esto, el grupo parlamentario del Partido del Trabajo considera que en verdad queremos contar con una Comisi&oacute;n Nacional de Derechos Humanos, aut&oacute;noma e independiente. Se le debe fortalecer modificando la naturaleza no vinculativa de las recomendaciones que emite, para evolucionar en su tratamiento y que &eacute;stas sean de cumplimiento obligatorio por parte de la autoridad a la que van dirigidas.</P>

<P>En tal virtud la propuesta de nuestro grupo parlamentario, somete a su consideraci&oacute;n, se centre en la reforma del p&aacute;rrafo segundo, del Apartado B del art&iacute;culo 102 constitucional, para que quede establecido de manera expresa que las recomendaciones que emitan las comisiones defensoras de los derechos humanos tendr&aacute;n plenos efectos vinculantes, con lo que su cumplimiento resulta obligatorio para estas autoridades. Pero adem&aacute;s, proponemos que en la hip&oacute;tesis de que las autoridades se nieguen a cumplir las recomendaciones, las propias comisiones de derechos humanos puedan formular denuncias penales, en cuyo caso el texto de la recomendaci&oacute;n no atendida servir&aacute; de base para la denuncia ante el Ministerio P&uacute;blico correspondiente.</P>

<P>El grupo parlamentario del Partido del Trabajo considera que s&oacute;lo de esta manera, con el impulso de la propuesta que les presentamos podemos romper el &aacute;mbito de impunidad en que las autoridades act&uacute;an, ya que saben que si no atienden las recomendaciones de las comisiones de derechos humanos, simplemente no pasa nada y seguir&aacute;n acostumbradas a vivir y a actuar en la simulaci&oacute;n y el enga&ntilde;o en perjuicio de la sociedad mexicana.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, sometemos a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la presente iniciativa con proyecto de decreto de reformas al art&iacute;culo 102, apartado B de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo primero. Se reforma el segundo p&aacute;rrafo del apartado B del art&iacute;culo 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 102, p&aacute;rrafo B, los organismos a que se refiere el p&aacute;rrafo anterior formular&aacute;n recomendaciones p&uacute;blicas vinculatorias y denuncias penales por la comisi&oacute;n de delitos que violen los derechos humanos de las personas, en cuyo caso la recomendaci&oacute;n dirigida a las autoridades responsables y no atendidas por &eacute;stas servir&aacute;n de base para la denuncia ante el Ministerio P&uacute;blico que corresponda, as&iacute; como quejas ante las autoridades respectivas.</P>

<P>Transitorio</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. El Congreso de la Uni&oacute;n y las Legislaturas de los estados, dentro de los seis meses contados a partir de la publicaci&oacute;n del presente decreto realizar&aacute;n las modificaciones que correspondan a la Ley de Comisi&oacute;n Nacional de Derechos Humanos y las correspondientes a las leyes de los estados para que &eacute;stas en congruencia con la reforma del presente decreto.</P>

<P>Dado en Palacio Legislativo de San L&aacute;zaro, a los 26 d&iacute;as del mes de febrero del 2007. Atentamente el grupo parlamentario del Partido del Trabajo.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pablo Arreola Ortega. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra a la diputada M&oacute;nica Arriola, del grupo parlamentario Nueva Alianza, para presentar iniciativas que reforman los art&iacute;culos 134 y 144 de la Ley General de Salud.</P>

<B><P>La diputada M&oacute;nica Tzasna Arriola Gordillo: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores. Hoy vengo ante ustedes no &uacute;nicamente como diputada, sino vengo como mujer. Vengo a hablarles de un mal que ha cobrado muchas vidas y al cual no podemos seguir d&aacute;ndole la espalda. Les pido a hombres y mujeres, diputados, diputadas, que nos comprometamos con impulsar esta iniciativa.</P>

<P> Seg&uacute;n la Organizaci&oacute;n Mundial de la Salud, el c&aacute;ncer cervicouterino es la segunda mayor causa de mortalidad femenina por c&aacute;ncer en todo el mundo, con unas 300 mil muertes al a&ntilde;o. El 80 por ciento de los casos corresponden a los pa&iacute;ses en v&iacute;as de desarrollo y cerca de 500 mil casos nuevos se presentan cada a&ntilde;o.</P>

<P>Resulta sumamente alarmante que esta enfermedad haya sido la primera causa de muerte entre las mujeres mexicanas con c&aacute;ncer. La mayor&iacute;a de las mujeres que desarrollan esta enfermedad tiene entre 40 y 50 a&ntilde;os de edad; sin embargo, cada vez es m&aacute;s com&uacute;n ver mujeres j&oacute;venes infectadas que a edades de 20 y 30 a&ntilde;os se les diagn&oacute;stica c&aacute;ncer cervicouterino.</P>

<P>Con frecuencia en sus etapas iniciales el c&aacute;ncer cervicouterino no muestra s&iacute;ntomas por lo que a menudo no se detecta hasta que se hace severo. El factor de riesgo m&aacute;s com&uacute;n de esta enfermedad es la exposici&oacute;n a ciertas variedades de papiloma virus humano, mejor conocido como virus del papiloma humano.</P>

<P>El VPH es una infecci&oacute;n de transmisi&oacute;n sexual que en muchos casos es asintom&aacute;tica. Los tipos de virus m&aacute;s importantes del papiloma humano trasmitidos sexualmente, asociados con el c&aacute;ncer en hombres y mujeres, pueden causar el crecimiento de c&eacute;lulas anormales en el cuello del &uacute;tero hasta llevar al desarrollo de c&aacute;ncer.</P>

<P>En los varones es menor la incidencia de afectaci&oacute;n, no as&iacute; en la mujer debido a que la vagina es una reservatorio m&aacute;s apto para la permanencia del virus; sin embargo el hombre es un potencial trasmisor que debe atenderse. En nuestro pa&iacute;s cifras de la Secretar&iacute;a de Salud revelan que cada d&iacute;a mueren 12 mexicanas debido al c&aacute;ncer cervicouterino y que 38.8 de cada 100 mil, viven con el mismo.</P>

<P>Un foco de atenci&oacute;n alarmante lo representan estados como Chiapas, en donde el 80 por ciento de las neoplasias se encuentran &iacute;ntimamente asociadas con el virus.</P>

<P>Por edad, el grupo m&aacute;s afectado son las mujeres de 14 a 26 a&ntilde;os, donde el riesgo es doble comparado con el de las mujeres mayores de 50 a&ntilde;os. Entre la poblaci&oacute;n joven, la asociaci&oacute;n con el virus es de 100 por ciento, raz&oacute;n que nos permite determinar que este virus de transmisi&oacute;n sexual es oncog&eacute;nico y quiz&aacute;s el m&aacute;s importante factor en donde debemos enfocar acciones, prevenci&oacute;n y educaci&oacute;n sexual.</P>

<P>Tanto en M&eacute;xico como en Estados Unidos y en Europa, la vacuna fue aprobada para mujeres y hombres dado que &eacute;stos pueden trasmitir los serotipos de alto riesgo; sin embargo la vacuna solamente se encuentra accesible para el p&uacute;blico privado y no para los servicios p&uacute;blicos de salud.</P>

<P>Dado que el c&aacute;ncer cervicouterino es uno de los tipos de c&aacute;ncer m&aacute;s f&aacute;ciles de detectar y prevenir, la vacuna contra el mismo es una importante medida de prevenci&oacute;n para contraer el virus que causa este c&aacute;ncer. Los exhorto a que aprobemos esta importante medida de prevenci&oacute;n que puede salvar millones de vidas en nuestro pa&iacute;s.</P>

<P>La alta incidencia encontrada as&iacute; como los actores de riesgos identificados nos indican que estamos ante un problema de salud p&uacute;blica que afecta fundamentalmente a las mujeres con desventajas sociales importantes.</P>

<P>Por ello y como resultado de una serie de estudios en torno al virus, diversas instituciones m&eacute;dicas realizan desde hace varios a&ntilde;os una exhaustiva investigaci&oacute;n para desarrollar vacunas contra este grave mal.</P>

<P>La salud de millones de mujeres mexicanas no es cosa de juego. D&eacute;mosle una renovada fe en la vida. Apoyemos la vacuna contra el virus del papiloma humano. Nuestros hijos y las futuras generaciones nos lo agradecer&aacute;n.</P>

<P>Someto, en mi calidad de integrante del grupo parlamentario Nueva Alianza, la aprobaci&oacute;n a esta honorable soberan&iacute;a de la presente iniciativa con proyecto de decreto por el que se adiciona una fracci&oacute;n XIV al art&iacute;culo 134 para que la actual fracci&oacute;n venga a ser la XV y se reforme el art&iacute;culo 144 de la Ley General de Salud, para quedar como sigue:</P>

<P>Cap&iacute;tulo II. <I>Enfermedades trasmisibles</P>
</I>
<P>Art&iacute;culo 134. La Secretar&iacute;a de Salud y los gobiernos de las entidades federativas en sus respectivos &aacute;mbitos de competencia realizar&aacute;n actividades de vigilancia epidemiol&oacute;gica, de prevenci&oacute;n y control de las siguientes enfermedades trasmisibles: virus del papiloma humano (VPH)...</P>

<P>Art&iacute;culo 144. Las vacunaciones contra la tosferina, la difteria, el t&eacute;tanos, la tuberculosis, la poliomielitis, el sarampi&oacute;n y el virus del papiloma humano, as&iacute; como otras contra enfermedades transmisibles que en el futuro estimar&aacute; necesarias la Secretar&iacute;a de Salud, ser&aacute;n obligatorias en los t&eacute;rminos que fije esta dependencia.</P>

<P>La misma Secretar&iacute;a determinar&aacute; los sectores de poblaci&oacute;n que deban ser vacunados y las condiciones en que deber&aacute;n suministrarse las vacunas conforme a los programas que al efecto establezca, las que ser&aacute;n de observaci&oacute;n obligatoria para las instituciones de salud.</P>

<P>Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada M&oacute;nica Arriola. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se concede el uso de la tribuna al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario  del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, de la Ley de Instituciones de Cr&eacute;dito y del C&oacute;digo Fiscal de la Federaci&oacute;n.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;ora Presidenta. Esta iniciativa le da continuidad a la que present&eacute; anteriormente, en donde se modificaba el art&iacute;culo 41 y 116 de la Constituci&oacute;n, como se propone modificar.</P>

<P>Aqu&iacute; ya me refiero a modificaciones espec&iacute;ficas al C&oacute;digo Federal Electoral, que lo sugirieron —como repito— los consejeros del IFE. No pretendo —que quede muy claro— arrogarme la autor&iacute;a de estas iniciativas. Corresponde a un trabajo de equipo en donde participamos much&iacute;simos senadores por varios meses y que —repito—, desafortunadamente ya cuando se iba a concretar en el dictamen qued&oacute; trunco en la pasada LVIII Legislatura.</P>

<P>Me voy a permitir leer algunos puntos de la exposici&oacute;n de motivos. Solicito desde luego como lo hago tambi&eacute;n con la reforma constitucional, que se pueda reproducir en forma &iacute;ntegra en el Diario de Debates mi intervenci&oacute;n.</P>

<P>La presente iniciativa busca fortalecer las atribuciones de las autoridades, de tal suerte que se propone reformar el Cofipe, la Ley de Instituciones de Cr&eacute;dito y el C&oacute;digo Fiscal de la Federaci&oacute;n. De esta forma al ampliar las excepciones al denominado secreto bancario para los partidos pol&iacute;ticos y agrupaciones pol&iacute;ticas nacionales, se busca brindar elementos para una investigaci&oacute;n eficiente por parte de las autoridades correspondientes en caso de ser necesario.</P>

<P>La reforma al Cofipe est&aacute; encaminada a fortalecer las facultades del Instituto Federal Electoral, extendiendo su actividad con la cooperaci&oacute;n de la Comisi&oacute;n Nacional Bancaria y de Valores, para efecto de verificar operaciones mercantiles realizadas por los partidos pol&iacute;ticos y agrupaciones pol&iacute;ticas nacionales.</P>

<P>En muchos casos ya mediante acuerdos el Consejo, se ha concedido estas atribuciones; pero me parece que debe estar consignado en el C&oacute;digo Electoral, &eacute;stas deber&aacute;n rendir cuentas mediante inventarios de los bienes que adquieren con los recursos p&uacute;blicos. En el caso de p&eacute;rdida de registro se contempla un mecanismo de reincorporaci&oacute;n de los bienes adquiridos por aquellos, reforzando el principio de pertenencia patrimonial de los bienes adquiridos con recursos provenientes del Estado.</P>

<P>Asimismo, al establecer la coordinaci&oacute;n entre el Instituto Federal Electoral en los institutos electorales locales se permitir&aacute; una fiscalizaci&oacute;n de los recursos p&uacute;blicos en cada &aacute;mbito de competencia sin menoscabo de la soberan&iacute;a de los estados.</P>

<P>Hemos partido de la reflexi&oacute;n de que para poder alcanzar un sistema electoral eficiente es necesario que los partidos pol&iacute;ticos rindan cuenta a la ciudadan&iacute;a en las urnas. Es por ello que planteamos en la reforma al Cofipe una reestructuraci&oacute;n en materia de coaliciones, de forma que los votos de los partidos que decidan participar coaligados se contabilicen de manera separada; esto permitir&aacute; que s&oacute;lo los partidos con un respaldo electoral, de al menos el dos por ciento de los votos v&aacute;lidos, conserven su registro partidista.</P>

<P>Los cambios legales que aqu&iacute; se proponen tiene la finalidad de introducir una serie de mecanismos que permitan identificar con precisi&oacute;n las preferencias electorales de todos los partidos que participen en una elecci&oacute;n y en ese sentido poder identificar el peso real que cada partido pol&iacute;tico tenga entre los electores, a&uacute;n cuando participe en una coalici&oacute;n.</P>

<P>Se trata esencialmente de permitir que los partidos coaligados reciban su votaci&oacute;n de manera separada y que los c&oacute;mputos en las casillas se hagan de manera diferenciada para identificar con claridad la votaci&oacute;n de cada uno de los partidos que integran las coaliciones.</P>

<P>Con el objeto de facilitar a los electores que se encuentran transitoriamente fuera de su domicilio el ejercicio de su derecho constitucional al sufragio, se propone aumentar el n&uacute;mero de casillas especiales que se instalar&aacute;n en cada proceso electoral federal.</P>

<P>Otros de los temas que trata la reforma al Cofipe est&aacute;n relacionados con la reducci&oacute;n y financiamiento p&uacute;blico que les es otorgado a partidos pol&iacute;ticos del nuevo registro y las agrupaciones pol&iacute;ticas nacionales que actualmente establece el dos por ciento del presupuesto destinado a todos los partidos pol&iacute;ticos con registro. Se plantea una disminuci&oacute;n al uno por ciento, con lo cual consideramos que se garantizan recursos importantes para que acrediten su presencia y respaldo ciudadano.</P>

<P>Los diputados que suscribimos la presente iniciativa consideramos que estas reformas son de la mayor importancia ya que contribuir&aacute; al fortalecimiento de nuestro sistema federal electoral y por ende, a la consolidaci&oacute;n de la democracia representativa en nuestro pa&iacute;s.</P>

<P>De los anteriores considerandos se desprende, ya viene el proyecto de decreto, los art&iacute;culos, que son muchos, que se modifican del Cofipe, de lo que es el C&oacute;digo Fiscal, reformas al C&oacute;digo Fiscal y el art&iacute;culo 117 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>Son diversos art&iacute;culos, es muy amplia la iniciativa, por eso insisto en su publicaci&oacute;n  total. La suscribimos, al igual que la anterior, el diputado H&eacute;ctor Larios, el diputado Cristi&aacute;n Casta&ntilde;o, Carlos Navarro Sugich, el diputado Di&oacute;doro Carrasco, Rogelio Carbajal y me permito una apretada s&iacute;ntesis —y en esto doy el cr&eacute;dito a la fundaci&oacute;n Miguel Estrada Iturbide, que coadyuv&oacute; con este trabajo— de cu&aacute;l es el contenido de amplias iniciativas, que son fundamentalmente 13 puntos:</P>

<P>Uno. Cambio en la distribuci&oacute;n de financiamiento p&uacute;blico de los partidos pol&iacute;ticos nacionales para actividades ordinarias.</P>

<P>Dos. Reducci&oacute;n del financiamiento p&uacute;blico a los partidos pol&iacute;ticos para campa&ntilde;as electorales, hasta en un 50 por ciento en elecciones intermedias.</P>

<P>Tres. Coordinaci&oacute;n ante el IFE y las autoridades electorales locales para la fiscalizaci&oacute;n de recursos de los partidos pol&iacute;ticos en sus respectivos &aacute;mbitos de competencia.</P>

<P>Cuatro. Autentificaci&oacute;n adecuada del IFE para la constituci&oacute;n de nuevos partidos pol&iacute;ticos nacionales.</P>

<P>Cinco. Obligaci&oacute;n de las agrupaciones pol&iacute;ticas nacionales de acreditar cada tres a&ntilde;os el requisito de n&uacute;mero m&iacute;nimo de afiliados.</P>

<P>Seis. Disminuci&oacute;n de financiamiento p&uacute;blico a agrupaciones pol&iacute;ticas nacionales.</P>

<P>Siete. Obligaci&oacute;n a las agrupaciones y partidos pol&iacute;ticos nacionales de presentar cada a&ntilde;o un inventario de los bienes muebles e inmuebles que adquirieron con el financiamiento p&uacute;blico otorgado por las autoridades electorales.</P>

<P>Ocho. Perfeccionar la facultad de control y vigilancia de la autoridad electoral, a efecto de optimizar la fiscalizaci&oacute;n que lleva a cabo el financiamiento de los partidos y agrupaciones pol&iacute;ticas.</P>

<P>Nueve. Comprobaci&oacute;n de la aut&eacute;ntica representatividad de los partidos pol&iacute;ticos que acuerden coaliciones.</P>

<P>Diez. La obligaci&oacute;n de reintegrar al Estado los bienes adquiridos con financiamiento p&uacute;blico, cuando un partido pol&iacute;tico pierda el registro.</P>

<P>Once. Aumentar el n&uacute;mero de casillas especiales que los consejos distritales del IFE puedan instalar por distrito.</P>

<P>Doce. Disminuir los tiempos para la campa&ntilde;a presidencial, campa&ntilde;a de aproximadamente tres meses y medio, y</P>

<P>Trece. Acotar un tiempo determinado a las precampa&ntilde;as para la elecci&oacute;n presidencial.</P>

<P>Como ustedes pueden ver, es una reforma muy ambiciosa, fue un trabajo de varios meses. Tampoco podemos presumir que &eacute;sta sea la reforma definitiva, habr&aacute; que discutir temas como la relaci&oacute;n con los medios; las precampa&ntilde;as; el tema de la transparencia; la compactaci&oacute;n del aparato electoral —en este sentido el se&ntilde;or diputado Rogelio Carbajal me asesor&oacute; para ver estos temas—, las quejas gen&eacute;ricas; la democracia partidista; la justicia electoral; las salas regionales para darles m&aacute;s trabajo en virtud de que pr&aacute;cticamente est&aacute;n pasivas durante tres a&ntilde;os; el contenido de las campa&ntilde;as; los derechos personales de autoridades; los programas de gobierno y los delitos electorales.</P>

<P>Yo creo que debemos esmerarnos en simplificar nuestro proceso electoral. Hemos  hecho de nuestro proceso electoral un mazacote, debemos tratar de transparentarlo, de simplificarlo, de hacer un proceso que ya venga de retorno en la desregularizaci&oacute;n.</P>

<P>Hago una reflexi&oacute;n final. Al igual que en mi propuesta de la reforma constitucional, tenemos que demostrar al pueblo de M&eacute;xico que hay voluntad pol&iacute;tica de cambio y de reformas. De nada vale que aprobemos la Ley de Reforma del Estado, de nada vale que cacareemos ante la opini&oacute;n p&uacute;blica que &eacute;ste es un Congreso maduro y sensible, si no estamos emitiendo mensajes claros de que hay voluntad pol&iacute;tica, que hay anhelo de consenso; que sobre nuestras diferencias partidistas est&aacute; la preeminencia del inter&eacute;s nacional.</P>

<P>Ojal&aacute; y con todas estas consideraciones logremos hacer las modificaciones que en materia electoral me he permitido proponer y tambi&eacute;n a nombre de mi grupo parlamentario, del Partido Acci&oacute;n Nacional. Por su atenci&oacute;n, muchas gracias. Muchas gracias por su tiempo, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Juan Jos&eacute; Rodr&iacute;guez Prats. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Alfredo R&iacute;os Camarena, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa con proyecto de decreto para la reforma pol&iacute;tica del Estado Mexicano.</P>

<P>Esta Presidencia da un cordial saludo a la Universidad Interamericana para el Desarrollo y al Instituto de Prevenci&oacute;n del Delito e Investigaci&oacute;n Penitenciaria, que se encuentran con nosotros el d&iacute;a de hoy.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Vengo a esta tribuna a hacer un llamado a la conciencia legislativa y jur&iacute;dica de los se&ntilde;ores diputados. Me voy a referir a la llamada —mal llamada, para mi gusto— Ley de Reforma del Estado.</P>

<P>Vengo a proponer no una ley, sino un decreto. Vengo a tratar de inscribir en un marco jur&iacute;dico solvente, con una actitud responsable, lo que debe ser el camino —que aplaudo— del Senado de la Rep&uacute;blica. El Senado de la Rep&uacute;blica, el pasado d&iacute;a 23, por unanimidad aprob&oacute; esta minuta que hoy se encuentra en esta C&aacute;mara; sin embargo, es preciso hacer algunas modificaciones y enriquecer este proyecto.</P>

<P>Para empezar, yo no pienso de ninguna manera que se trate de una ley. La ley tiene el car&aacute;cter, como todos lo sabemos, de regular asuntos generales, impersonales abstractos y no es el caso de este instrumento que se ha presentado en esta C&aacute;mara; sin embargo, el art&iacute;culo 70 constitucional establece con claridad qu&eacute; es lo que hace el Congreso.</P>

<P>El Congreso tiene la obligaci&oacute;n y hace toda resoluci&oacute;n que tenga, tiene el car&aacute;cter de ley o decreto. ¿Cu&aacute;l es la diferencia entre la ley y el decreto? El decreto tiene un car&aacute;cter personal, tiene un car&aacute;cter concreto. Esto se estableci&oacute; con claridad en la Constituci&oacute;n Centralista de 1836; pero a mayor abundamiento, todos los te&oacute;ricos que han estudiado esto, empezando por Emilio O. Rabasa y siguiendo por los nuevos —ya no tan nuevos— constitucionalistas como el doctor Burgoa, est&aacute;n claros en la interpretaci&oacute;n de lo que es un decreto. Se quit&oacute; de la Constituci&oacute;n, en la del 57 y en la de 1917.</P>

<P>Pero ah&iacute; est&aacute; el esp&iacute;ritu que finalmente recoge la Corte. Ya la Corte estableci&oacute; en ejecutoria de todo el pleno de la Corte, lo que significa un decreto que s&iacute; se puede aplicar a un instrumento jur&iacute;dico respetable, donde todos nos pongamos de acuerdo para hacer un gran pacto, un acuerdo que logre modificaciones sustanciales de reforma pol&iacute;tica, como muchas de las que mencion&oacute; mi antecesor hace unos minutos.</P>

<P>Tenemos que tener la voluntad, porque as&iacute; lo exige el pueblo de M&eacute;xico, de ir por encima de nuestras diferencias de fracci&oacute;n parlamentaria, para conciliar acuerdos que le den en este momento al pueblo una soluci&oacute;n. Eso es lo que pretende el Senado de la Rep&uacute;blica, eso es lo que pretendemos nosotros. Solamente que no podemos cometer un error tan grave como de llamar ley a lo que no es ley, sobre todo cuando la Constituci&oacute;n de la Rep&uacute;blica establece con claridad mecanismos para formular un decreto al respecto.</P>

<P>Por otra parte, tampoco es de reforma del Estado. El Estado, en la vieja concepci&oacute;n de Jelenec y de todos los te&oacute;ricos, se establece con tres elementos b&aacute;sicos: pueblo, gobierno y territorio. Para que una reforma sea de Estado debe transitar por estos tres temas, que los recoge perfectamente la parte org&aacute;nica de la Constituci&oacute;n, en donde se va reflejando cada uno de estos aspectos torales del constitucionalismo mexicano que le dan la caracter&iacute;stica de Estado al Estado nacional mexicano. Por eso lo que yo propongo es una reforma pol&iacute;tica del Estado nacional mexicano.</P>

<P>Por eso lo que yo propongo es una reforma pol&iacute;tica del Estado Nacional mexicano, que acredite los puntos de vista que ya concili&oacute; el Senado con algunos cambios no muy importantes, pero creo que deben tomarse en cuenta. Uno de ellos ser&iacute;a incorporar al Poder Judicial Federal para que participe en el debate de esta llamada reforma del Estado que yo califico como &quot;reforma pol&iacute;tica&quot;.</P>

<P>Otro tema muy importante para esta C&aacute;mara, es que hay paridad. El proyecto del Senado no nos da paridad entre el Senado y la C&aacute;mara de Diputados y ambos tenemos el mismo valor constitucional, por lo que debe reformarse esa minuta presentada por el Senado.</P>

<P>No vengo a oponerme. No vengo a impedir o poner trabas a algo que est&aacute; requiriendo la naci&oacute;n, vengo a apoyar a plenitud al Senado de la Rep&uacute;blica, a la fracci&oacute;n parlamentaria del PRD que a trav&eacute;s de Juan N. Guerra, present&oacute; tambi&eacute;n una iniciativa en estos textos. Vengo a pensar como piensan muchos de mis compa&ntilde;eros del PAN, porque esto no es una cuesti&oacute;n ideol&oacute;gica, es una cuesti&oacute;n de teor&iacute;a jur&iacute;dica, de interpretaci&oacute;n jur&iacute;dica y de responsabilidad legislativa.</P>

<P>No podemos pasar en esta Legislatura como ignorantes de temas sustanciales de la interpretaci&oacute;n jur&iacute;dica y del proceso legislativo. Tomemos mucho de lo que trae el Senado. Tomemos mucho de lo que han aportado otros compa&ntilde;eros y fijemos las bases de un decreto que verdaderamente conmueva a la naci&oacute;n y nos permita encontrar caminos para una reforma de fondo del sistema pol&iacute;tico mexicano.</P>

<P>Ya est&aacute; inscrita y publicada en la Gaceta del d&iacute;a de hoy esta iniciativa. S&oacute;lo me resta convocar a mis compa&ntilde;eros, todos, m&aacute;s a los abogados, m&aacute;s a los que como yo nos dedicamos a la actividad acad&eacute;mica a que reflexionen. No se trata de pugnas, eh. No se trata de enmendar planas. Se trata simplemente de darle dignidad, de darle conocimiento, de darle jerarqu&iacute;a a esta C&aacute;mara de Diputados que lo merece, por la presencia de diputados tan importantes y tan distinguidos y tan ilustres como los que est&aacute;n aqu&iacute; presentes.</P>

<P>Creo que todos juntos en un esfuerzo supremo, podemos salir adelante para abrir mejores caminos para M&eacute;xico. Es el tiempo y  es el momento. La historia lo requiere. Muchas gracias, se&ntilde;ores diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputado Alfredo R&iacute;os Camarena. T&uacute;rnese a las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Se concede el uso de la palabra al diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, para presentar iniciativa que adiciona diversas disposiciones a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y expide la Ley Federal de Cabildeo.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Velasco Oliva:</B> Compa&ntilde;eras y compa&ntilde;eros. Someto a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente proyecto de decreto, por el que se adiciona un T&iacute;tulo Sexto a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y se expide la Ley Federal de Cabildeo, al tenor de la siguiente</P>

<P>Exposici&oacute;n de Motivos.</P>

<P>El <I>cabildeo</I>, entendido como un &quot;proceso a trav&eacute;s del cual grupo de inter&eacute;s y sectores de la sociedad buscan incluir en quienes tienen la facultad de legislar y de decidir en la administraci&oacute;n p&uacute;blica federal&quot;,  no ha sido regulado en nuestro pa&iacute;s pese a que constituye una pr&aacute;ctica com&uacute;n.</P>

<P>Precisamente por ser una actividad que establece lazos de comunicaci&oacute;n entre sectores de la sociedad y las instituciones, debi&oacute; ya haber sido objeto de revisi&oacute;n, an&aacute;lisis y sobre todo regulaci&oacute;n. Sin embargo, por estar alejado del escrutinio p&uacute;blico, se ha convertido en ocasiones en instrumento para comprar conciencias.</P>

<P>Cabildear no es una actividad nueva en M&eacute;xico, es una pr&aacute;ctica que se desarrolla tanto en el &aacute;mbito legislativo, como del Poder Ejecutivo. En los corredores de las oficinas del Presidente, era donde se llevaba a cabo, por haber sido &eacute;ste el centro de las decisiones pol&iacute;ticas. As&iacute; ha subsistido por varias d&eacute;cadas como una actividad secreta, ajena a cualquier tipo de revisi&oacute;n o explicaci&oacute;n de cara a la sociedad.</P>

<P>En la pr&aacute;ctica, el cabildeo se presenta bajo un esquema en el que las empresas dedicadas a dar este servicio reclutan con tal prop&oacute;sito a ex legisladores o ex funcionarios p&uacute;blicos en raz&oacute;n del conocimiento que poseen sobre el proceso legislativo, las relaciones que establecen y el manejo de los tiempos para incidir en las decisiones que se habr&aacute;n de tomar.</P>

<P>Actualmente, la alternancia del poder, el desgaste de la figura presidencial y la gran relevancia que el Congreso ha adquirido, en raz&oacute;n del pluralismo en su integraci&oacute;n, han venido a trasladar gran parte de esta actividad hacia las C&aacute;maras del Congreso de la Uni&oacute;n, escenario natural del cabildeo.</P>

<P>No obstante, los servicios de cabilderos se siguen prestando en las dependencias, entidades y organismos de la administraci&oacute;n p&uacute;blica federal, sin que exista norma alguna que regule los t&eacute;rminos y condiciones en que se desarrolla.</P>

<P>Por la p&eacute;rdida de influencia del Ejecutivo federal, ahora tiene que negociar muchas veces con los legisladores apoyos para su agenda de gobierno, sin que se conozcan qui&eacute;nes cabildean, en qu&eacute; t&eacute;rminos lo hacen qu&eacute; asuntos abordan y los resultados de sus reuniones.</P>

<P>No podemos permitir, por ejemplo, que quien por decisi&oacute;n del Tribunal Electoral del Poder Judicial de la Federaci&oacute;n hab&iacute;a sido nombrado Presidente Electo, sin haber tomado la protesta de ley, es decir, sin a&uacute;n ser Presidente, ya estaba negociando con personas f&iacute;sicas y morales, nacionales y extranjeras, la riqueza nacional que representa el sector energ&eacute;tico, sin que la sociedad conociera los t&eacute;rminos de estas reuniones.</P>

<P>En Convergencia tenemos claro que el cabildeo, en un contexto plural y democr&aacute;tico, puede ser un veh&iacute;culo para hacer avanzar diferentes iniciativas ciudadanas y defender de manera leg&iacute;tima ciertos intereses.</P>

<P>En este sentido, la presente iniciativa enmarcada en el &aacute;mbito del combate a la corrupci&oacute;n, junto con otras iniciativas como la que presentamos sobre el proyecto de decreto que reforma y adiciona el Cap&iacute;tulo VII y el art&iacute;culo 47 de la Ley Org&aacute;nica para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, a fin de establecer un c&oacute;digo de &eacute;tica y un consejo de &eacute;tica, busca sentar las bases que regulen una actividad que se realiza sin ning&uacute;n tipo de escrutinio y, en consecuencia, dotar al ejercicio del cabildeo de la mayor transparencia posible.</P>

<P>Debemos dar oportunidad a que los grupos y los sectores sociales interesados en influir en las decisiones del Congreso, y en el &aacute;mbito del Poder Ejecutivo, puedan llevar a cabo tareas de cabildeo de manera complementaria al proceso legislativo y al trabajo administrativo y no en sustituci&oacute;n de ambos.</P>

<P>La presente iniciativa, pues, procura recoger todos aquellos aspectos del cabildeo que creemos es imperativo regular ya. Para ello se analizaron las propuestas presentadas en anteriores Legislaturas, tanto en la C&aacute;mara de Diputados como en la de Senadores y obviamente las que se han presentado tambi&eacute;n en esta Legislatura.</P>

<P>Dicho an&aacute;lisis nos permiti&oacute; identificar aspectos comunes en las mencionadas iniciativas, pero sobre todo nos plante&oacute; la necesidad de transparentar la actividad del cabildeo.</P>

<P>Por ello, el objeto de la Ley Federal de Cabildeo es regular y controlar cualquier comunicaci&oacute;n escrita o electr&oacute;nica tendiente a formular, modificar, abrogar o derogar leyes, decretos o acuerdos del Congreso de la Uni&oacute;n o que pretenda influir en la planeaci&oacute;n, ejecuci&oacute;n y desarrollo de las acciones administrativas y program&aacute;ticas de cada entidad, dependencia u organismo de la administraci&oacute;n p&uacute;blica federal correspondiente, llevada a cabo por personas f&iacute;sicas o morales a favor de sus intereses, los de sus clientes o de sectores sociales en el caso de la gesti&oacute;n de causas leg&iacute;timas, reconoci&eacute;ndole un car&aacute;cter profesional a la actividad de cabildeo.</P>

<P>En el apartado relativo a las normas de conducta &eacute;tica de los cabilderos se delimitan sus obligaciones e incompatibilidades, se precisa que es obligaci&oacute;n de los cabilderos informar sobre los proyectos espec&iacute;ficos que atienden, con qu&eacute; grupos o personas celebran reuniones de acercamiento y el &eacute;xito o fracaso obtenido, ya sea en el &aacute;mbito del Poder Legislativo, como del Ejecutivo federal.</P>

<P>Con esta norma se delinea un c&oacute;digo de &eacute;tica que fija reglas de conducta para cabilderos, clientes de &eacute;stos, legisladores y funcionarios del Congreso, as&iacute; como para cabilderos, clientes de &eacute;stos y funcionarios del Ejecutivo federal.</P>

<P>En este rubro destacan las siguientes reglas &eacute;ticas: los funcionarios y empleados, tanto del Congreso de la Uni&oacute;n como del Ejecutivo federal, no podr&aacute;n aceptar regalos de ninguna especie para ellos o para miembros de su familia. Se proh&iacute;be a funcionarios y empleados del Congreso de la Uni&oacute;n y del Ejecutivo federal aceptar comidas, alojamiento o alg&uacute;n tipo de servicio, de parte del cabildero o cliente de &eacute;ste, ya sea para ellos o para miembros de su familia.</P>

<P>El cabildero y el cliente deber&aacute;n de abstenerse de ofrecer cualquier tipo de pago o d&aacute;diva en dinero, especie o servicios a miembros del Congreso y a funcionarios de la administraci&oacute;n p&uacute;blica federal.</P>

<P>El cabildero y su cliente no podr&aacute;n condicionar la prestaci&oacute;n de sus servicios a la realizaci&oacute;n de reuniones en lugares ajenos a las instalaciones del Congreso o de las dependencias y entidades u organismos de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Todos los involucrados en cabildeo deber&aacute;n actuar con probidad. Las partes deben denunciar la negligencia, dolo o mala fe en el desempe&ntilde;o de sus funciones, de parte de funcionarios del Congreso o del Ejecutivo federal, de cabilderos con alg&uacute;n cliente.</P>

<P>Deber&aacute;n declinar participar en alg&uacute;n asunto en el que exista relaci&oacute;n entre el cabildero y algunos de sus clientes, sin notificar dichas circunstancias. No podr&aacute; suministrar a terceros informaci&oacute;n relacionada con alg&uacute;n asunto abordado en reuniones celebradas en Congreso o en dependencias y entidades u organismos de la administraci&oacute;n p&uacute;blica federal. Guardar el secreto profesional sobre informaciones de car&aacute;cter reservado producto de su actividad.</P>

<P>Los servidores p&uacute;blicos asignados como enlace ante los &oacute;rganos legislativos no podr&aacute;n recibir regalos o servicios de parte de cabilderos, clientes u otros servidores p&uacute;blicos o legisladores. Y los servidores p&uacute;blicos asignados como enlace ante los grupos legislativos o cabilderos al servicio de alguna dependencia, entidad u organismo de la administraci&oacute;n p&uacute;blica federal, no podr&aacute;n suministrar informaci&oacute;n ni celebrar contratos o convenios con terceras personas que no tengan calidad de servidores p&uacute;blicos.</P>

<P>Con estas reglas &eacute;ticas se busca evitar actos de corrupci&oacute;n, tr&aacute;fico de influencias y posibles faltas de probidad en las actividades de cabildeo.</P>

<P>Como parte de las acciones de control se propone la creaci&oacute;n de un Registro P&uacute;blico de Cabildeo Legislativo, registro de los particulares con actividad profesional de seguimiento al trabajo legislativo que acceden al registro legislativo, cuya integraci&oacute;n de actualizaci&oacute;n de prestadores de servicios, profesionales de cabildeo, estar&aacute; bajo la responsabilidad del Consejo de &Eacute;tica, cuerpo colegiado encargado de: promover entre los legisladores la observancia de los principios y valores establecidos en el C&oacute;digo de &Eacute;tica Parlamentario; hacer un seguimiento de los posibles conflictos de inter&eacute;s de los diputados y hacer recomendaciones a la Junta de Coordinaci&oacute;n Pol&iacute;tica para prevenirlos; as&iacute; como recibir, procesar y resolver con efectividad, oportunidad e imparcialidad las consultas o denuncias que presuntamente contravengan lo dispuesto por el C&oacute;digo de &Eacute;tica Parlamentario que le sean remitidas por alg&uacute;n legislador o ciudadano por s&iacute; mismo.</P>

<P>Tambi&eacute;n se propone un Registro P&uacute;blico de Cabildeo ante el Poder Ejecutivo federal que estar&aacute; a cargo de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica.</P>

<P>Asimismo para darle efectividad a la Ley Federal de Cabildeo en lo relativo al registro y acceso al Congreso, as&iacute; como respecto a las autoridades responsables del Registro P&uacute;blico de Cabildeo, se propone la adici&oacute;n de un T&iacute;tulo Sexto a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Se&ntilde;ora Presidenta, por econom&iacute;a procesal ruego se inscriba en el Diario de los Debates &iacute;ntegra &eacute;sta iniciativa de ley que nos parece indispensable en el marco de los trabajos que actualmente desarrolla esta Legislatura.  Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Cuauht&eacute;moc Velasco. Inscr&iacute;base &iacute;ntegro el texto de la iniciativa y t&uacute;rnese a las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y de la Funci&oacute;n P&uacute;blica con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Con respecto a la iniciativa presentada por el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, se turna a la Comisi&oacute;n de Puntos Constitucionales con opini&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene la palabra la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del Estatuto de Gobierno del Distrito Federal, suscrita tambi&eacute;n por el diputado Obdulio &Aacute;vila Mayo.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Con su permiso, diputado Presidente. Los suscritos diputados federales Obdulio &Aacute;vila Mayo y la de la voz, Gabriela Gonz&aacute;lez Mart&iacute;nez, de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55 fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados la iniciativa con proyecto de decreto por la que se reforman y adicionan el T&iacute;tulo Cuarto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el Estatuto de Gobierno del Distrito Federal, al tenor de la siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>La funci&oacute;n p&uacute;blica es una actividad de inter&eacute;s general, que tiende a la satisfacci&oacute;n de las necesidades colectivas. Por lo que el desempe&ntilde;o de un empleo, cargo o comisi&oacute;n en el servicio p&uacute;blico, representa en nuestro estado de derecho, una de las m&aacute;s elevadas responsabilidades sociales, que debe ser conducida a trav&eacute;s de normas jur&iacute;dicas que propicien su ejercicio eficiente y honesto.</P>

<P>De lo anterior se desprende que en el &aacute;mbito de acci&oacute;n de los poderes p&uacute;blicos, est&eacute; determinado por la ley, y los agentes estatales responden ante &eacute;sta, por el uso de las facultades que expresamente se les confiere. La irresponsabilidad del servidor p&uacute;blico genera ilegalidad, insolvencia social y corrupci&oacute;n, su irresponsabilidad erosiona el estado de derecho y act&uacute;a contra la democracia.</P>

<P>Tampoco hay responsabilidad cuando el afectado no puede exigir, f&aacute;cil, pr&aacute;ctica y eficazmente el cumplimiento de las obligaciones de los servidores p&uacute;blicos. La responsabilidad de los servidores p&uacute;blicos debe traducirse, en la pr&aacute;ctica, en un escrupuloso manejo de los recursos p&uacute;blicos y en el cumplimiento eficaz de las funciones que tienen encomendadas, lo que hace conveniente contar con un marco normativo, acorde con las necesidades sociales que regule en forma adecuada estas responsabilidades.</P>

<P>En el T&iacute;tulo Cuarto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se consagran los principios rectores que rigen en materia de responsabilidad de los servidores p&uacute;blicos, mismos principios que deben ser plenamente compartidos, tanto por los Poderes de la Uni&oacute;n, como por los gobiernos de los estados, al momento de expedirse las leyes federales o locales en esta materia.</P>

<P>Entre los aspectos previstos en la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos actual se destaca lo siguiente:</P>

<P>Se especifica quienes tienen el car&aacute;cter de servidor p&uacute;blico.</P>

<P>Se determina cu&aacute;les son los servidores p&uacute;blicos que est&aacute;n sujetos a responsabilidad de car&aacute;cter federal y cu&aacute;les son sujetos a responsabilidades de car&aacute;cter local.</P>

<P>Se establece que el Congreso de la Uni&oacute;n, expedir&aacute; las leyes de responsabilidades aplicables en el &aacute;mbito federal y para el Distrito Federal.</P>

<P>Tambi&eacute;n establece que las Legislaturas locales deben expedir las leyes de responsabilidades que rijan en sus respectivos estados.</P>

<P>El Congreso de la Uni&oacute;n, en cumplimiento de este imperativo constitucional, ha expedido la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, dispositivo que recoge los principios consagrados en la Constituci&oacute;n en esta materia y tiene su &aacute;mbito de aplicaci&oacute;n para toda la Rep&uacute;blica, en cuanto a los servidores p&uacute;blicos que integran a los Poderes de la Uni&oacute;n; as&iacute; como, tambi&eacute;n comprende a los servidores p&uacute;blicos en el Distrito Federal.</P>

<P>En consecuencia, la Ley Federal de Responsabilidades determina las conductas por las cuales, por afectar a los intereses p&uacute;blicos fundamentales y a su buen despacho, se incurre en responsabilidad pol&iacute;tica y se imponen sanciones de esa naturaleza.</P>

<P>Los sujetos de responsabilidad pol&iacute;tica por integrar un poder p&uacute;blico, por su jerarqu&iacute;a, o bien por la trascendencia de sus funciones son: los senadores y diputados del Congreso de la Uni&oacute;n, los ministros de la Suprema Corte de Justicia de la Naci&oacute;n, los consejeros de la Judicatura Federal, los secretarios de despacho, los jefes de departamento administrativo, los diputados a la Asamblea del Distrito Federal, el Jefe de Gobierno del Distrito Federal, el Procurador General de la Rep&uacute;blica, el Procurador General de Justicia del Distrito Federal, los magistrados de circuito y jueces de distrito, los magistrados y jueces del Fuero Com&uacute;n del Distrito Federal, los consejeros de la Judicatura del Distrito Federal, el consejero presidente, los consejeros electorales y el secretario ejecutivo del Instituto Federal Electoral, los magistrados del Tribunal Electoral, los directores generales y sus equivalentes de los organismos descentralizados, empresas de participaci&oacute;n estatal mayoritaria, sociedades y asociaciones asimiladas a &eacute;stas y fideicomisos p&uacute;blicos.</P>

<P>La Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, publicada el 31 de diciembre de 1982 en el Diario Oficial de la Federaci&oacute;n, fue acorde a una necesidad de valorar la conducta de quienes serv&iacute;an en la administraci&oacute;n de los recursos p&uacute;blicos. Se hizo necesario regular las normas que regulaban las responsabilidades, a efecto de que la ciudadan&iacute;a acudiera a ella, como consulta y defensa de sus intereses y por otro lado, sirviera de gu&iacute;a en el proceder de los servidores, sujet&aacute;ndolos a la legalidad en todos los actos de administraci&oacute;n.</P>

<P>Por lo anterior, podr&iacute;amos decir que actualmente est&aacute; claramente planteado y legalmente atendido el tema que corresponde a las responsabilidades empero, y en ejercicio de la revisi&oacute;n permanentemente de las leyes para evaluar su correspondencia con la realidad que regulan, observamos que la Ley Reglamentaria del T&iacute;tulo Cuarto constitucional; as&iacute; como el art&iacute;culo 15 del Gobierno del Distrito Federal, limitan en su alcance y facultades al Distrito Federal, para que esta entidad pueda crear un marco normativo que regule las responsabilidades de los servidores p&uacute;blicos que integran la administraci&oacute;n p&uacute;blica de la Ciudad, provocando con ello que no existan en la entidad los mecanismos suficientes para salvaguardar la unidad, honradez, lealtad, imparcialidad y eficiencia que deben ser observadas en los servidores p&uacute;blicos independientemente de las obligaciones espec&iacute;ficas que correspondan al empleo, cargo o comisi&oacute;n de todo servidor p&uacute;blico; sin perjuicio o independientemente de sus derechos y obligaciones laborales.</P>

<P>El r&eacute;gimen vigente de responsabilidades de los servidores p&uacute;blicos para el Distrito Federal sigue estando supeditado a la Ley Federal produciendo imprecisiones en la Norma, que conllevan a que los servidores p&uacute;blicos que integran la administraci&oacute;n p&uacute;blica local, evadan responsabilidades o no sean sancionados.</P>

<P>En la presente iniciativa de ley se permitir&aacute; que conforme el texto de la nueva redacci&oacute;n del art&iacute;culo 109, la Asamblea Legislativa del Distrito Federal expida una Ley de Responsabilidades de los Servidores P&uacute;blicos Locales.</P>

<P>Asimismo, mediante esta reformas se coadyuva en la mejor&iacute;a jur&iacute;dica y pol&iacute;tica de la evoluci&oacute;n de la Ciudad; se garantice el ejercicio seguro y eficaz de las funciones de los Poderes locales y al mismo tiempo se fortalece el Distrito Federal como parte integrante de la Federaci&oacute;n.</P>

<P>Los legisladores federales debemos estar conscientes de que es necesario modificar el marco jur&iacute;dico actual del Distrito Federal, a trav&eacute;s de iniciativas de ley que garanticen el desarrollo institucional de las dependencias y &oacute;rganos de gobierno de la ciudad en beneficio de sus habitantes.</P>

<P>La administraci&oacute;n p&uacute;blica local precisa de nuevos impulsos para vitalizar sus principios y su inter&eacute;s en torno a la vigencia de los mismos y las metas de transformaci&oacute;n comprometidas para mejorar la calidad de vida de los ciudadanos.</P>

<P>En las reformas que se proponen, los servidores p&uacute;blicos del Distrito Federal ya no estar&iacute;an sujetos en materia de responsabilidades, a las leyes federales expedidas por el Congreso de la Uni&oacute;n, sino que quedar&iacute;an sujetos a las leyes que al respecto expidiera la Asamblea Legislativa. En consecuencia, se suprimen las facultades del Congreso de la Uni&oacute;n para expedir la Ley de Responsabilidades de los Servidores P&uacute;blicos que rigen el Distrito Federal.</P>

<P>En este sentido tambi&eacute;n se pretende que los servidores p&uacute;blicos que integran los &oacute;rganos de gobierno del Distrito Federal, Legislativo, administrativo y jurisdiccional, entre ellos el Jefe de Gobierno, diputados a la Asamblea Legislativa y otros, sean considerados en cuanto al &aacute;mbito de responsabilidades a que est&aacute;n sujetos, como sucede en los estados de la Federaci&oacute;n, es decir, que sus responsabilidades sean s&oacute;lo de  car&aacute;cter local y que la autoridades encargadas de juzgar y en su caso sancionar, sean tambi&eacute;n las de la entidad.</P>

<P>Con la modificaci&oacute;n a la ley, se sientan las bases para que los sujetos de responsabilidades por integrar un poder p&uacute;blico cumplan con sus obligaciones pol&iacute;ticas y administrativas propias de su encargo y sean responsables del incumplimiento en las tareas del mismo.</P>

<P>Por lo anteriormente expuesto y fundado, sometemos a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados esta iniciativa con proyecto de decreto. Firman los diputados Obdulio &Aacute;vila Mayo, la diputada Gabriela Gonz&aacute;lez Mart&iacute;nez. Pido a la Presidencia que se inserte &iacute;ntegramente la iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal.</P>

<P>Tiene la palabra la diputada Beatriz Pag&eacute;s Llergo Rebollar, del grupo parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Beatriz Pag&eacute;s Llergo Rebollar: </B>Con su permiso se&ntilde;or Presidente. Iniciativa de decreto por la que se adiciona un p&aacute;rrafo al art&iacute;culo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para la declaraci&oacute;n del espa&ntilde;ol y las lenguas ind&iacute;genas como patrimonio cultural de la Naci&oacute;n.</P>

<P>Esta iniciativa compa&ntilde;eros diputados, diputadas, busca darle al espa&ntilde;ol y a las lenguas ind&iacute;genas la dignidad que merecen tener y crear desde la Constituci&oacute;n las condiciones para defenderlas y preservarlas.</P>

<P>Exposici&oacute;n de Motivos</P>

<P>La naci&oacute;n mexicana tiene una composici&oacute;n pluricultural sustentada originalmente en sus pueblos ind&iacute;genas como lo establece expresamente la Constituci&oacute;n, adoptando como consecuencia de la colonizaci&oacute;n, el idioma espa&ntilde;ol.</P>

<P>El Continente Americano, espec&iacute;ficamente M&eacute;xico, Centro y Sudam&eacute;rica, aport&oacute; al espa&ntilde;ol una dimensi&oacute;n mestiza al ensanchar su horizonte con la incorporaci&oacute;n de vastos ind&iacute;genas y africanos que ampliaron demogr&aacute;ficamente su extensi&oacute;n geogr&aacute;fica, su vocabulario y gama de acentos. El espa&ntilde;ol le debe por lo tanto a los pueblos prehisp&aacute;nicos su importancia demogr&aacute;fica y riqueza ling&uuml;&iacute;stica.</P>

<P>Actualmente hablan espa&ntilde;ol m&aacute;s de 300 millones de personas en el mundo, de las cuales 110 millones aproximadamente viven en M&eacute;xico. Esto significa que el espa&ntilde;ol, despu&eacute;s del mandar&iacute;n y el ingl&eacute;s, es la tercera lengua m&aacute;s hablada en el planeta.</P>

<P>El espa&ntilde;ol, por el n&uacute;mero creciente de hablantes, se ha convertido en un factor estrat&eacute;gico de inserci&oacute;n en el mundo. En Estados Unidos  hay 45 millones de hispanos o latinos, lo que significa que representan el 15 o 16 por ciento del total de habitantes que viven en ese pa&iacute;s. Cabe subrayar que gran parte de esos hispanohablantes son mexicanos.</P>

<P>Oficialmente se reconoce la existencia de 65 lenguas ind&iacute;genas en territorio mexicano. Aunque la Ley General de Derechos Ling&uuml;&iacute;sticos de los Pueblos Ind&iacute;genas de 2003 las declara, junto con el espa&ntilde;ol, lenguas nacionales, no existe en la Constituci&oacute;n una especificidad en ese sentido. Al no ser contempladas como parte del patrimonio cultural de la naci&oacute;n, nadie est&aacute; obligado a protegerlas y preservarlas.</P>

<P>La globalizaci&oacute;n, la imposici&oacute;n de patrones y estereotipos culturales ajenos a nuestros valores y costumbres, ha provocado tanto la deformaci&oacute;n y/o marginaci&oacute;n del idioma espa&ntilde;ol, como el olvido y consecuente desaparici&oacute;n de las lenguas ind&iacute;genas, colocando en un serio riesgo la identidad y pluriculturalidad que caracteriza a nuestra naci&oacute;n.</P>

<P>Por considerar que nuestra legislaci&oacute;n no precisa con claridad la obligaci&oacute;n que tiene el Estado, la Federaci&oacute;n, los estados y municipios en la protecci&oacute;n y promoci&oacute;n del espa&ntilde;ol y las lenguas ind&iacute;genas, someto a la consideraci&oacute;n de esta Soberan&iacute;a la siguiente</P>

<P>Iniciativa</P>

<P>Adicionar el art&iacute;culo de la Constituci&oacute;n Mexicana de los Estados Unidos en los t&eacute;rminos siguientes</P>

<P>Segundo art&iacute;culo constitucional dice: La naci&oacute;n mexicana es &uacute;nica e indivisible. La naci&oacute;n tiene una composici&oacute;n pluricultural sustentada originalmente en los pueblos ind&iacute;genas, que son aqu&eacute;llos que descienden de poblaciones que habitan en el territorio actual del pa&iacute;s al iniciarse la colonizaci&oacute;n y que conservan sus propias instituciones sociales, econ&oacute;micas, culturales y pol&iacute;ticas o parte de ellas.</P>

<P>Debe decir: Art&iacute;culo 2o. la naci&oacute;n mexicana es &uacute;nica e indivisible. El espa&ntilde;ol y las lenguas ind&iacute;genas son lenguas nacionales y forman parte del patrimonio cultural de la naci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 26 d&iacute;as del mes de febrero de 2007. Atentamente la diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar, del grupo parlamentario del Partido Revolucionario Institucional.</P>

<P>Esta iniciativa ha sido suscrita por compa&ntilde;eros diputados de diferentes grupos parlamentarios. Le ruego, se&ntilde;or Presidente, incluirla &iacute;ntegramente en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar. Ins&eacute;rtese &iacute;ntegra en el Diario los debates la iniciativa y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia saluda a los ciudadanos del municipio de Ecatepec, del Estado de M&eacute;xico, que han sido invitados a esta sesi&oacute;n.</P>

<P>Tiene la palabra el diputado Ram&oacute;n Landeros Gonz&aacute;lez, del grupo parlamentario del PAN; para presentar iniciativa con proyecto de decreto para inscribir con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro, el nombre de Jos&eacute; Vasconcelos Calder&oacute;n, suscrita por &eacute;l mismo y por el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez: </B>Gracias, Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, los suscritos diputados federales, Ram&oacute;n Landeros Gonz&aacute;lez —el de la voz—, y Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos sometemos ante esta soberan&iacute;a la presente iniciativa con proyecto de decreto, para inscribir con letras de oro en el Muro de Honor del recinto parlamentario de la Honorable C&aacute;mara de Diputados, el nombre de Jos&eacute; Vasconcelos Calder&oacute;n bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los mexicanos arribamos al inicio de un siglo entre cuyas grandes herencias podemos mencionar una conciencia m&aacute;s clara y aguda de lo que somos, de lo que representa a nuestra historia y define nuestra nacionalidad. Esta conciencia surgida de la indagaci&oacute;n y la afirmaci&oacute;n de nuestra identidad que a&uacute;n no termina es uno de los mejores signos del M&eacute;xico actual, del M&eacute;xico vivo.</P>

<P>El siglo XX adem&aacute;s de haber representado uno de los momentos de mayor esplendor en la larga historia de la cultura mexicana, fue un siglo de extraordinaria efervescencia creativa, reflejada en la obra de artistas, escritores, m&uacute;sicos, as&iacute; como de intelectuales como el maestro Jos&eacute; Vasconcelos, que engradecieron las instituciones dando con ello un significado hist&oacute;rico profundo al patrimonio cultural nacional.</P>

<P>Jos&eacute; Vasconcelos Calder&oacute;n, naci&oacute; en la ciudad de Oaxaca el 27 de febrero de 1882, y muere el 30 de junio de 1959 en la Ciudad de M&eacute;xico. Vasconcelos, es considerado el ide&oacute;logo m&aacute;s original que hasta hoy ha habido en Am&eacute;rica Latina y el pensador m&aacute;s representativo.</P>

<P>Intelectual comprometido con la pol&iacute;tica y su tiempo, hombre dial&eacute;ctico y provocador, de invaluables aportaciones a la educaci&oacute;n, la cultura y la filosof&iacute;a. Crey&oacute; firmemente en la educaci&oacute;n como el principal instrumento liberador del pueblo; &quot;la educaci&oacute;n libera de la ignorancia a un pa&iacute;s&quot; dec&iacute;a, y en congruencia llev&oacute; a cabo el primer an&aacute;lisis de la revoluci&oacute;n educativa.</P>

<P>Raza, religi&oacute;n y lengua, trilog&iacute;a de identidad, fueron los principales motivos de los escritos de Vasconcelos. En ellos se inspira para acu&ntilde;ar la frase &quot;por mi raza hablar&aacute; el esp&iacute;ritu&quot;, lema de la Universidad Nacional.</P>

<P>Fue nombrado rector de la Universidad Nacional el 29 de junio de 1920, en el desempe&ntilde;o de este cargo organiz&oacute; el Ministerio en tres departamentos: Escolar, de Bellas Artes y de Bibliotecas y Archivos. Mejor&oacute; la Biblioteca Nacional, cre&oacute; varios repositorios bibliogr&aacute;ficos y edit&oacute; una serie de cl&aacute;sicos de la literatura universal.</P>

<P>Al frente de la Universidad Nacional y del Ministerio de Instrucci&oacute;n P&uacute;blica, Vasconcelos ten&iacute;a un concepto claro de lo que deb&iacute;a ser la organizaci&oacute;n y las principales directrices de la educaci&oacute;n nacional.</P>

<P>Se entreg&oacute; con entusiasmo a conseguir dos metas: Las reformas constitucionales que fundamentan el Ministerio de Educaci&oacute;n P&uacute;blica y la reconstrucci&oacute;n del edificio que hoy alberga  a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P>

<P>Una vez nombrado secretario de Educaci&oacute;n P&uacute;blica, decidi&oacute; trasladar la revoluci&oacute;n del campo de lo pol&iacute;tico al terreno de la educaci&oacute;n. Como &eacute;l mismo afirmaba, el destino llevaba a un fil&oacute;sofo a la magna tarea de educar a un pueblo. Para ello era necesario despertar la conciencia del pueblo sobre la necesidad de una cultura nacional que le fuera propia al pueblo mexicano y cuyas bases se deb&iacute;an encontrar en la raza, el idioma y las tradiciones.</P>

<P>Desde la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica movi&oacute; y conmovi&oacute; la inteligencia de M&eacute;xico; Mujeres y hombres, ni&ntilde;os, j&oacute;venes y adultos, en la afirmaci&oacute;n de un aut&eacute;ntico mexicano y la reconstrucci&oacute;n de un pensamiento propio. Como muestra baste citar las misiones culturales que llegaron a todos los rincones de M&eacute;xico y que se constitu&iacute;an en verdaderas fiestas del esp&iacute;ritu.</P>

<P>Empez&oacute; combatiendo el analfabetismo y continu&oacute; con las reformas a la escuela primaria, comprendi&oacute; que lo m&aacute;s urgente era ense&ntilde;ar al mexicano a vivir. Sus ideas impulsaron la creaci&oacute;n de las escuelas t&eacute;cnicas donde se preparaba a los obreros; cre&oacute; la escuela agr&iacute;cola para producir m&aacute;s y mejor; dignific&oacute; el arte popular mexicano haci&eacute;ndolo volver a sus ra&iacute;ces.</P>

<P>Al mismo tiempo impuls&oacute; la educaci&oacute;n ind&iacute;gena, la rural y la urbana; cre&oacute; redes de bibliotecas, misiones culturales, escuelas normales y casas del pueblo que convirti&oacute; en centros educativos b&aacute;sicos; foment&oacute; la lectura; edit&oacute; colecciones de libros de los autores cl&aacute;sicos; apoy&oacute; la obra de los primeros muralistas y construy&oacute; el Estadio Nacional como un lugar de espect&aacute;culos populares.</P>

<P>Vasconcelos presidi&oacute; el Ateneo de la Juventud, que m&aacute;s que una corriente constituy&oacute; una fuerza renovadora que contribuy&oacute; de manera decisiva a sentar las bases de la cultura mexicana del siglo XX. Los atenienses propusieron una revisi&oacute;n cr&iacute;tica de los valores intelectuales, as&iacute; como una apertura hacia el saber universal como medio para comprender y apreciar en su justa medida la cultura mexicana.</P>

<P>La obra emprendida por Ateneo contribuy&oacute; a ampliar la visi&oacute;n, despertar la inquietud, difundir nuevas ideas; inculc&oacute; a la juventud el sentido de los valores del esp&iacute;ritu. La generaci&oacute;n de inicios de siglo tiene el encargo de buscar una nueva filosof&iacute;a, en palabras de Vasconcelos: &quot;el nuevo sentir nos lo trajo nuestra propia desesperaci&oacute;n, el dolor callado de contemplar la vida sin nobleza y sin esperanza&quot;.</P>

<P>Siente una profunda admiraci&oacute;n e identificaci&oacute;n con la raza ind&iacute;gena de nuestro pa&iacute;s y le dedica gran parte de sus estudios a trav&eacute;s de una cosmovisi&oacute;n y escribe <I>La Raza C&oacute;smica</I>, en la que convergen y alcanzan plenitud todas las razas, llegando ah&iacute; a su realizaci&oacute;n y superaci&oacute;n.</P>

<P>Con su propuesta, Jos&eacute; Vasconcelos se va a convertir en el Maestro de Am&eacute;rica, seg&uacute;n se dec&iacute;a, en el profeta de nuestro continente, porque estaba convencido de que pod&iacute;a haber una mezcla de razas que se producir&iacute;a en Am&eacute;rica para formar lo que &eacute;l llamar&iacute;a la raza c&oacute;smica.</P>

<P>La raza c&oacute;smica es la que ser&aacute; una superaci&oacute;n de estirpes, una raza s&iacute;ntesis hecha con el tesoro de todas las razas anteriores. Este estudio filos&oacute;fico que desarrolla Vasconcelos sobre su propuesta de las razas va a constituir el centro del an&aacute;lisis de la propuesta de una filosof&iacute;a propia y en consecuencia, su libertad.</P>

<P>En s&iacute;ntesis, la figura de Jos&eacute; Vasconcelos Calder&oacute;n es la del fil&oacute;sofo, educador, soci&oacute;logo, pol&iacute;tico y literato. Perteneci&oacute; a la Academia Mexicana de la Lengua, doctor <I>honoris causa</I> por las universidades Nacional Aut&oacute;noma de M&eacute;xico, de Puerto Rico, Chile, Guatemala y El Salvador, fue nombrado Maestro de las Juventudes de Am&eacute;rica por los estudiantes de Colombia, Panam&aacute; y Per&uacute;, en 1923.</P>

<P>La obra de Jos&eacute; Vasconcelos se encuentra entre las principales contribuciones que inauguraron una diferente concepci&oacute;n de la nacionalidad mexicana. Su aporte abarc&oacute; la construcci&oacute;n de nuevas instituciones del r&eacute;gimen revolucionario.</P>

<P>La propuesta que hacemos ante ustedes es hacer un reconocimiento a la vida y obra de uno de los grandes hombres que ha dado esta patria y que contribuyeron al fortalecimiento de su identidad, como lo fue Jos&eacute; Vasconcelos Calder&oacute;n.</P>

<P>Por lo anteriormente expuesto, en el CXXV aniversario del nacimiento de Jos&eacute; Vasconcelos, proponemos al pleno de esta honorable Asamblea el siguiente</P>

<P>Proyecto de decreto</P>

<P>&Uacute;nico. Inscr&iacute;base con letras de oro en el Muro de Honor del recinto parlamentario de la C&aacute;mara de Diputados el nombre Jos&eacute; Vasconcelos Calder&oacute;n<I>.</P>
</I>
<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Mesa Directiva de la C&aacute;mara de Diputados, en coordinaci&oacute;n con la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias definir&aacute;n la fecha, el orden del d&iacute;a y el protocolo de la sesi&oacute;n solemne que debe llevarse a cabo para cumplir con lo se&ntilde;alado en el art&iacute;culo &uacute;nico de este decreto.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro el 27 de febrero de 2007. Diputados Ram&oacute;n Landeros Gonz&aacute;lez, el de la voz; Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo y se une a esta propuesta la diputada Claudia S&aacute;nchez Ju&aacute;rez. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ram&oacute;n Landeros Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias. Pido a la Secretar&iacute;a d&eacute; lectura a la Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se solicita al Instituto Nacional de Antropolog&iacute;a e Historia informe el estado que guarda la zona arqueol&oacute;gica protegida de Tulum.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral uno del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presentan los diputados:</P>

<P>Alejandro Landero Guti&eacute;rrez, Aurora Cervantes Rodr&iacute;guez, Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil, Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar, Emilio Ulloa P&eacute;rez, Yolanda Mercedes Garmendia Hern&aacute;ndez, Octavio Mart&iacute;nez Vargas, Benjam&iacute;n Hern&aacute;ndez Silva, Miguel &Aacute;ngel Solares Ch&aacute;vez, Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, Ram&oacute;n Ignacio Lemus Mu&ntilde;os Ledo, Mar&iacute;a del Carmen Salvatori Bronca, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, integrantes de los grupos parlamentarios del Partido Acci&oacute;n Nacional, Partido Revolucionario Institucional, Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido Convergencia, por lo que se somete a la consideraci&oacute;n del Pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita al Instituto Nacional de Antropolog&iacute;a e Historia informe a esta soberan&iacute;a el estado que guarda la zona de monumentos arqueol&oacute;gicos de Tulum, las causas por las que no se han impuesto medidas necesarias para proteger la zona arqueol&oacute;gica y hacer cumplir la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticos e Hist&oacute;ricos.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales a coordinarse con el Instituto Nacional de Antropolog&iacute;a e Historia, para la revisi&oacute;n de permisos de construcci&oacute;n dentro de la zona protegida como parque nacional y zonas de monumentos arqueol&oacute;gicos de Tulum.</P>

<P>Tercero. Se exhorta al gobierno estatal de Quintana Roo y al honorable ayuntamiento del municipio de Solidaridad, detener los permisos de construcci&oacute;n a particulares hasta que el Instituto Nacional de Antropolog&iacute;a e Historia valore la situaci&oacute;n que guarda la zona y determine sobre ella.</P>

<P>Cuarto. Esta soberan&iacute;a solicita la intervenci&oacute;n de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que realice una investigaci&oacute;n profunda sobre la posible comisi&oacute;n de delitos por parte de funcionarios p&uacute;blicos en los hechos aqu&iacute; descritos.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal a 27 de febrero de 2007.</P>
<P>Firman todos los coordinadores de las fracciones parlamentarias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Para hablar sobre este tema, se han inscrito la diputada Blanca Luna Becerril, el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, la diputada Sara Latife Ruiz Ch&aacute;vez y el diputado Alfonso Su&aacute;rez del Real y Aguilera.</P>

<P>En consecuencia tiene la palabra la diputada Blanca Luna Becerril, del grupo parlamentario de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con su venia, se&ntilde;or Presidente. Tulum fue una ciudad amurallada del imperio Maya ubicada en el estado de Quintana Roo, al sureste de M&eacute;xico.</P>

<P>En la actualidad es uno de los sitios arqueol&oacute;gicos mejor conservados; ocupa el tercer lugar como sitio arqueol&oacute;gico m&aacute;s visitado de M&eacute;xico, s&oacute;lo despu&eacute;s de Teotihuacan y Chich&eacute;n Itz&aacute;. Le regi&oacute;n de Tulum tiene caracter&iacute;sticas &uacute;nicas en cuanto a ubicaci&oacute;n, belleza, valor cient&iacute;fico, educativo y recreativo. Cuenta con manglares de singular belleza, en cuyo interior se albergan diversas especies de flora y fauna, caracter&iacute;sticas de la regi&oacute;n que debemos proteger.</P>

<P>Asimismo, existen dentro de esta &aacute;rea diversos cenotes de agua dulce ligados a las tradiciones, ceremonias y leyendas del pueblo Maya. Elementos que unidos a las dem&aacute;s bellezas esc&eacute;nicas y vestigios de culturas anteriores a la nuestra, constituyeron parte esencial de los elementos que el Ejecutivo federal estim&oacute; necesarios para proteger a Tulum en 1981, dentro del rubro de Parque Nacional, declarado como monumento arqueol&oacute;gico por el Instituto Nacional de Antropolog&iacute;a e Historia.</P>

<P>Dentro de esta mencionada &aacute;rea se contempl&oacute; el establecimiento de instalaciones adecuadas para que sin alteraciones de los ecosistemas propios del lugar, se facilite a la poblaci&oacute;n el disfrute de las bellezas naturales existentes, contribuyendo a su recreaci&oacute;n, facilitando a su vez las labores de investigaci&oacute;n del &aacute;rea, que en este caso era casi virgen.</P>

<P>En este tenor, los peque&ntilde;os hoteles de Tulum se enfocaron principalmente al ecoturismo, el desarrollo sustentable y la preservaci&oacute;n de la naturaleza, bajo la idea principal de respetar y convivir con esta &uacute;ltima.</P>

<P>Resulta inconcebible que en la actualidad las grandes edificaciones hayan violentado el espacio y el paisaje simb&oacute;lico con el cual fueron edificadas las ciudades y las zonas arqueol&oacute;gicas, en el caso que nos ata&ntilde;e, construy&eacute;ndose dentro de la zona arqueol&oacute;gica de Tulum, varios hoteles sin la autorizaci&oacute;n del INHA.</P>

<P>Tulum es un &aacute;rea &uacute;nica en el mundo. Su inigualable riqueza arqueol&oacute;gica se combina con un prodigioso espacio natural y representa uno de los gloriosos ejemplos de nuestro pasado hist&oacute;rico.</P>

<P>Nosotros, como legisladores, no podemos permitir que una zona que tard&oacute; cientos de a&ntilde;os en construirse, sea destruida por la comercializaci&oacute;n irresponsable y avariciosa de sus terrenos. Resulta alarmante ver c&oacute;mo en esta zona tan importante, a pesar de estar protegida por el gobierno federal, se devasta ante nuestros ojos, pero es a&uacute;n m&aacute;s preocupante darnos cuenta que son las mismas autoridades encargadas de su protecci&oacute;n las que la est&aacute;n destruyendo, ya sea vendi&eacute;ndola u otorgando permisos al mejor postor para su explotaci&oacute;n.</P>

<P>El INAH, por su parte, ha presentado varios procesos administrativos con el objeto de que sean derribados los grandes hoteles construidos sin permiso. Sin embargo, los hoteles se encuentran actualmente amparados, bajo el argumento de que fue la Semarnat la que les otorg&oacute; los permisos.</P>

<P>Por todo esto, los integrantes del grupo parlamentario de Nueva Alianza, nos unimos a los diputados reclamantes y votamos a favor para que esta C&aacute;mara de Diputados intervenga de manera inmediata y se exhorte a todas a las autoridades a verificar el estado en que se encuentra actualmente esta zona. De igual manera, a que se verifique que se cumpla a cabalidad la ley y se sancione a los responsables de su destrucci&oacute;n. Gracias. Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Esta Presidencia da la bienvenida y saluda cordialmente a los invitados especiales que est&aacute;n con nosotros de Chimalhuac&aacute;n, Estado de M&eacute;xico. Muchas gracias por su visita.</P>

<P>Tiene el uso de la palabra el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as: </B>Con la venia de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras diputados. El d&iacute;a de hoy aprovecho la oportunidad para reflexionar acerca de la importancia que reviste la aprobaci&oacute;n del presente punto de acuerdo que tiene por objeto conservar el patrimonio natural y cultural de nuestra naci&oacute;n, espec&iacute;ficamente con el punto de acuerdo que presenta la Junta de Coordinaci&oacute;n Pol&iacute;tica, donde se busca proteger el Parque Nacional Tulum, el cual se encuentra en el estado de Quintana Roo, contando con una superficie de 431.5 hect&aacute;reas y que en ocasiones se ha considerado hasta de 664.32 hect&aacute;reas.</P>

<P>Su declaratoria como Parque Nacional atiende a la existencia de manglares de singular belleza, en cuyo interior se albergan diversas especies de flora y fauna caracter&iacute;sticas de la regi&oacute;n, que deben se ser protegidas.</P>

<P>Dentro de las &aacute;reas se encuentran diversos cenotes de agua dulce, ligados a las tradicionales ceremonias y leyendas del pueblo Maya; elementos que unidos a las dem&aacute;s bellezas esc&eacute;nicas y vestigios de culturas anteriores a las nuestras, constituyen elementos que justifican el establecimiento de un parque nacional.</P>

<P>Dicha &aacute;rea cuenta con dos de los r&iacute;os subterr&aacute;neos m&aacute;s largos del planeta: el sistema Sac-Actun y el sistema Ox Bel Ha, con 144 kil&oacute;metros de extensi&oacute;n, con la cueva m&aacute;s grande de M&eacute;xico y la novena a nivel mundial, contando con seis sistemas que pudieran estar conectados.</P>

<P>Dicho sistema corre justamente debajo del poblado de Tulum hacia la reserva del Sian Ka’an, alimentando sus humedales y descargando hacia el mar e interactuando con el arrecife mesoamericano, situaci&oacute;n que ha permitido su declaratoria tanto como sitio Patrimonio de la Humanidad por la UNESCO, como humedal prioritario para la conservaci&oacute;n por el Ramsar.</P>

<P>Lo anterior evidencia la importancia que dicha &aacute;rea natural protegida reviste para el equilibrio del sistema ambiental y, por ello, requiere ser preservada.</P>

<P>No obstante ello, actualmente la existencia de Tulum se encuentra condicionada en virtud de la aprobaci&oacute;n de la construcci&oacute;n de desarrollos tur&iacute;sticos en el interior del Parque Nacional de Tulum, que se traducir&aacute; en la construcci&oacute;n de una ciudad sobre el sistema acu&iacute;fero, sin tomar en cuenta los humedales y arrecifes de la regi&oacute;n, que dependen directamente de dicho acu&iacute;fero; construcciones que encuentran fundamento en la actualizaci&oacute;n del Plan Director de Desarrollo Urbano que el cabildo del Municipio de Solidaridad pretende llevar a cabo, violando el marco jur&iacute;dico aplicable, como se detalla a continuaci&oacute;n.</P>

<P>Espec&iacute;ficamente viola disposiciones del art&iacute;culo 115 constitucional al interpretar mal su fracci&oacute;n V, que establece la facultad municipal para formular los planes de desarrollo urbano, siempre y cuando est&eacute;n circunscritos a lo que establecen las leyes federales y estatales relativas.</P>

<P>En este sentido, la actual versi&oacute;n del Plan en comento contraviene los derechos que lo establecen como &aacute;rea natural protegida que en el 81 y 93 se dio para garantizar la conservaci&oacute;n de la naturaleza y valores esc&eacute;nicos, en el primer caso; y la protecci&oacute;n y preservaci&oacute;n de los monumentos arqueol&oacute;gicos, en el segundo.</P>

<P>M&aacute;s a&uacute;n, con la aprobaci&oacute;n de esta actualizaci&oacute;n se est&aacute;n contraviniendo los criterios contenidos en el Programa de Ordenamiento Ecol&oacute;gico Territorial del Corredor Canc&uacute;n-Tulum 2001, que marca una densidad de cero para la zona del parque nacional, lo que necesariamente impide la construcci&oacute;n de cualquier obra.</P>

<P>De igual manera se est&aacute;n contraviniendo las disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n del Medio Ambiente.</P>

<P>M&aacute;s a&uacute;n,  con este plan estamos violando nuestros compromisos internacionales al pretender asignar densidades hoteleras a los predios continuos a las zonas arqueol&oacute;gicas que se encuentran dentro de un &aacute;rea protegida, ya que en la declaratoria de Estambul sobre asentamientos humanos y en su apartado 43 comprometen los firmantes a proteger y mantener los patrimonios hist&oacute;ricos, culturales y naturales y a proteger los lugares sagrados y de importancia cultural hist&oacute;rica.</P>

<P>Es por ello alarmante la posici&oacute;n del ayuntamiento de Solidaridad, y en virtud de que no est&aacute;n ni garantizando ni salvaguardando el inter&eacute;s p&uacute;blico en la integridad del patrimonio biol&oacute;gico y cultural de la naci&oacute;n, en  contravenci&oacute;n a todo nuestro marco jur&iacute;dico, por ello los integrantes del grupo parlamentario del Partido Verde Ecologista, preocupados por la eminente desaparici&oacute;n del parque nacional de Tulum y con ello la belleza natural e hist&oacute;rica, nos sumamos a la proposici&oacute;n con  punto de acuerdo presentada a la Junta de Coordinaci&oacute;n Pol&iacute;tica y votaremos a favor de la misma, en aras de la conservaci&oacute;n de nuestro patrimonio biol&oacute;gico y cultural.  Por su atenci&oacute;n muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena Alvarez Bernal: </B>Tiene la palabra la diputada Sara Latife Ruiz Ch&aacute;vez, del PRI.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>Con su permiso, diputada Presidenta. Ante la presentaci&oacute;n de este punto de acuerdo ante el Pleno donde se exhorta al Instituto Nacional de Antropolog&iacute;a e Historia presente un informe a esta soberan&iacute;a del estado que guarda la zona de monumentos arqueol&oacute;gicos de Tulum, y tambi&eacute;n como segundo punto donde se exhorta a la Semarnat a coordinarse con el Instituto Nacional de Antropolog&iacute;a e Historia  y se exhorta al gobierno del estado de Quintana Roo y al honorable ayuntamiento de Solidaridad de detener los permisos de construcci&oacute;n a particulares, me permito fijar mi postura como diputada del primer distrito del estado de Quintana Roo y representante en este punto de acuerdo de la fracci&oacute;n parlamentaria del PRI, con una intervenci&oacute;n que no avala el unto de acuerdo aqu&iacute; presentado por lo siguiente:</P>

<P>El 23 de abril de 1981 el gobierno federal declara al parque nacional de Tulum como tal. Aqu&iacute; se&ntilde;alaba un compa&ntilde;ero diputado sobre el hecho de que en las acciones el municipio de Solidaridad no est&aacute; salvaguardando el entorno ambiental que se da alrededor del parque Tulum, quisiera yo puntualizar y hacer una reflexi&oacute;n al respecto.</P>

<P>En breve est&aacute; por aprobarse en el estado el Programa Director Urbano de Tulum que ha sido nombrada ya ciudad, este programa  ya es un modelo nacional en la concepci&oacute;n del mismo y cuenta con los acuerdos de las asociaciones ambientalistas de la Semarnat, de la Conam, del gobierno del estado, de la iniciativa privada y del honorable ayuntamiento del municipio de Solidaridad.</P>

<P>Este programa, en donde uno de los objetivos principales es respetar el decreto de parque nacional de Tulum, no solamente se pone de manifiesto el inter&eacute;s del gobierno del estado de Quintana Roo y del ayuntamiento de Solidaridad que —como mencionaba mi compa&ntilde;ero diputado—, de 654 hect&aacute;reas de las que consta el parque nacional de Tulum, ha concedido el gobierno del estado y el honorable ayuntamiento de Solidaridad, ocho mil hect&aacute;reas como parte de este parque nacional de Tulum, por lo que hay de manifiesto el total trabajo y las acciones que el ayuntamiento y el gobierno del estado, conjuntamente con la Semarnat, han realizado en pro del cuidado del entorno ecol&oacute;gico.</P>

<P>Por ello, manifestamos como fracci&oacute;n parlamentaria del PRI, nuestro desapruebo por este punto de acuerdo en el que se exhorta a los gobiernos estatales y municipales a detener las licencias de construcci&oacute;n, fundamentando que hay una incongruencia total en lo aqu&iacute; planteado. Eso es todo, es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Mar&iacute;a Elena &Aacute;lvarez Bernal: </B>Gracias, se&ntilde;ora diputada. Tiene la palabra el diputado Alfonso Su&aacute;rez del Real y Aguilera, del PRD.</P>

<B><P>El diputado Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;ora Presidenta. La UNESCO, en un documento emitido por el ex embajador Francisco Lacayo, ex director de cultura de esta importante y honorable instituci&oacute;n, dice: que los pa&iacute;ses debemos de tener mucho cuidado ante ciertos comportamientos desviados del turismo y recalca que, el turismo puede ser y debe ser un motor de desarrollo para los pueblos y para las regiones, en donde se ubican zonas arqueol&oacute;gicas o donde exista patrimonio cultural tangible o intangible.</P>

<P>El esp&iacute;ritu que anim&oacute; a mis compa&ntilde;eros del Partido Acci&oacute;n Nacional, del Partido Convergencia, del Partido de la Revoluci&oacute;n Democr&aacute;tica y algunos representantes del PRI, fue definitivamente llamar la atenci&oacute;n en una serie de hechos que no est&aacute;n preservando la riqueza cultural de un corredor que en diciembre de 1993, por decreto, se declara como zona de corredor arqueol&oacute;gico, el tramo comprendido entre la zonas de Tulum y  Sian-K&aacute;an.</P>

<P>La realidad nos demuestra que en este espacio se est&aacute; llevando a cabo una serie de construcci&oacute;n que est&aacute; afectando una zona patrimonial. No nos dejemos llevar por el espejismo de un crecimiento y desarrollo tur&iacute;stico de cart&oacute;n-piedra, prueba est&aacute; la Isla de Palma de Mallorca en Espa&ntilde;a.</P>

<P>En diferentes espacios del mediterr&aacute;neo espa&ntilde;ol se han revertido este tipo de acciones que depauperaron, destruyeron zonas con valor hist&oacute;rico, art&iacute;stico y arqueol&oacute;gico, en aras de propiciar una derrama de turismo. El turismo del siglo XXI, tal y como lo dice este documento de la UNESCO, invierte en un viaje para regresar con un enriquecimiento, cambio cultural o natural, de algo distinto a l o que vive.</P>

<P>En el estado de Quintana Roo es evidente que existe una voracidad de inversores, sobre todo de origen ib&eacute;rico, que no est&aacute;n respetando esos espacios que son los atractivos para el turismo; nos referimos a los espacios arqueol&oacute;gicos; nos referimos a las playas; nos referimos a la zona de humedales.</P>

<P>Por ello es por lo que estamos solicitando en esta ocasi&oacute;n el apoyo de todos ustedes, a efecto de que sea la instituci&oacute;n que por ley tiene la facultad para determinar qu&eacute; es lo que se puede efectuar en una zona arqueol&oacute;gica, en una zona de preservaci&oacute;n monumental, como la que hemos aludido.</P>

<P>Y esta instituci&oacute;n no es otra que el Instituto Nacional de Antropolog&iacute;a e Historia, cuya ley, la Ley Federal sobre Monumentos y Zonas Arqueol&oacute;gicas, Art&iacute;sticas e Hist&oacute;ricas, de manera puntual, adem&aacute;s de concederle las facultades en la materia, tambi&eacute;n delimita las acciones que se pueden llevar en ese tipo de zonas arqueol&oacute;gicas.</P>

<P>Es por ello que aun entendiendo la postura de la diputada que me antecedi&oacute; en el uso de la palabra, no est&aacute; de m&aacute;s detener lo que se est&aacute; llevando a cabo, revisarlo a la luz de las leyes y proseguir de conformidad a lo que determinan las disposiciones legales en esta zona arqueol&oacute;gica de primer nivel; orgullo de todos los mexicanos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Alfonso Su&aacute;rez del Real. Tiene la palabra el diputado Alejandro Landero Guti&eacute;rrez, del grupo parlamentario del PAN.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez: </B>Compa&ntilde;eros legisladores. S&oacute;lo quisiera apuntar algunos puntos de reflexi&oacute;n por los cuales el Partido Acci&oacute;n Nacional ha impulsado este punto de acuerdo, lo sostiene, lo defiende y lo apoya.</P>

<P>En primer lugar fue muy grato lograr un consenso incluso de compa&ntilde;eros del PRI, para apoyar este punto de acuerdo que busca proteger nuestro patrimonio cultural, nuestro legado hist&oacute;rico.</P>

<P>La zona arqueol&oacute;gica de Tulum es una de las muestras m&aacute;s representativas del esplendor de la civilizaci&oacute;n Maya y una s&iacute;ntesis casi perfecta del di&aacute;logo entre el obrar humano y la naturaleza. Esta zona se encuentra seriamente amenazada por la construcci&oacute;n de grandes desarrollos tur&iacute;sticos que se han asentado dentro del per&iacute;metro protegido como zona arqueol&oacute;gica, lo cual viola los art&iacute;culos 42, 43, 44, de la Ley Federal sobre Monumentos, Zonas Arqueol&oacute;gicas, Art&iacute;sticas e Hist&oacute;ricas.</P>

<P>Se est&aacute; poniendo en riesgo no s&oacute;lo la cultura sino tambi&eacute;n el medio ambiente y el desarrollo econ&oacute;mico. Estamos a favor de una inversi&oacute;n, pero de una inversi&oacute;n que sea sustentable; no de una inversi&oacute;n que cancele el futuro. Estamos a favor de una vocaci&oacute;n tur&iacute;stica; pero no de una vocaci&oacute;n tur&iacute;stica que se anule a s&iacute; misma en el futuro, con unas pol&iacute;ticas p&uacute;blicas con visi&oacute;n meramente inmediatista.</P>

<P>Por eso en el punto de acuerdo queremos y hemos exhortado en primer lugar a la intervenci&oacute;n del Instituto Nacional de Antropolog&iacute;a e Historia, que es el gran ausente en la autorizaci&oacute;n precisamente de estos permisos.</P>

<P>Tambi&eacute;n exhortamos a que la Semarnat, quien ha dado algunos de estos permisos, se coordine con el Instituto Nacional de Antropolog&iacute;a e Historia y que el &aacute;mbito local, el municipio, el gobierno del estado, detenga estos permisos hasta que se haga una valoraci&oacute;n no s&oacute;lo de tipo medioambiental seria, sino precisamente hist&oacute;rica, cultural, que es la que no se ha hecho.</P>

<P>Y por &uacute;ltimo tambi&eacute;n exhortamos a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a que haga los tr&aacute;mites conducentes para ver si no hay omisi&oacute;n o responsabilidad de servidores p&uacute;blicos.</P>

<P>As&iacute; pues, estamos contentos por este consenso, porque la Junta de Coordinaci&oacute;n haya asumido este tema como un tema prioritario y que lo veamos precisamente como un s&iacute; al turismo, pero un turismo que no cancele precisamente el futuro natural y cultural de esta zona.</P>

<P>Por eso Acci&oacute;n Nacional se suma a este punto de acuerdo, lo promueve, lo apoya y se congratula por las distintas fracciones parlamentarias que se han sumado tambi&eacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Alejandro Landero. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, se consulta a  la Asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura y en consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Esta Presidencia comunica que se han inscrito para hablar sobre este tema, la diputada M&oacute;nica Arriola, el diputado Santiago Gustavo Pedro Cort&eacute;s, el diputado Jos&eacute; Luis Aguilera Rico, la diputada Elizabeth Morales Garc&iacute;a, la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n y el diputado Gregorio Barradas Miravete.</P>

<P>Declina la diputada Arriola. Tiene la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del grupo parlamentario del Partido del Trabajo pero no estando presente, tiene la palabra el diputado Jos&eacute; Luis Aguilera Rico, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. A esta Comisi&oacute;n de Juventud y Deporte fue turnada una intenci&oacute;n bastante importante donde esta Comisi&oacute;n valor&oacute; mucho la equidad; valor&oacute; esta prevenci&oacute;n de enfermedades; valor&oacute; la prevenci&oacute;n del delito y donde se consagra precisamente la intenci&oacute;n de la Comisi&oacute;n de Juventud y Deporte en diversas modalidades.</P>

<P>Lo primero de ello, el fomentar el ordenar el desarrollo de la cultura f&iacute;sica —que es algo importante— y que hoy va a ser una punta de lanza desde los municipios hasta los gobiernos de los estados, y que la Ley de Cultura F&iacute;sica y Deporte Federal puede implementar ya el t&eacute;rmino cultura f&iacute;sica dentro del municipio.</P>

<P>La preservaci&oacute;n a la salud, la prevenci&oacute;n de enfermedades, el fomentar el desarrollo de esta cultura f&iacute;sica, incentivar la inversi&oacute;n social y privada es algo que todos los d&iacute;as hay dudas dentro de las personas y empresarios donde muchos gobiernos de los estados siguen teniendo la duda de invertir en el deporte y hoy en d&iacute;a esta inversi&oacute;n tanto de la sociedad como a nivel privado, se podr&aacute; dar un auge m&aacute;s importante en la actuaci&oacute;n p&uacute;blica en la cultura f&iacute;sica.</P>

<P>El promover las medidas necesarias para erradica la violencia y reducir los riesgos en la pr&aacute;ctica de actividades f&iacute;sicas, recreativas o deportivas, el que pudieran tambi&eacute;n implementarse diversas medidas de seguridad de las sustancias prohibidas en el deporte.</P>

<P>Uno de los temas que a nosotros nos llam&oacute; mucho la atenci&oacute;n, es la oportunidad de que tengan las personas con capacidades diferentes.</P>

<P>Las personas que hoy ocupan las instalaciones deportivas, las personas que hoy tienen la oportunidad o podr&aacute;n tener la oportunidad de que no sean en un aspecto discriminativas y que de alguna manera nosotros en este esp&iacute;ritu de reforma queremos llevar a cabo una igualdad y una equidad dentro de las personas de capacidades diferentes. Por supuesto, tambi&eacute;n el garantizar a todas las personas sin distinci&oacute;n de g&eacute;nero, edad, capacidades diferentes, condici&oacute;n social, religi&oacute;n, opiniones, preferencias o estado civil.</P>

<P>La igualdad es la oportunidad que tenemos precisamente en los programas de desarrollo social, y como lo dejamos muy claro al director general de la Conade, hoy en d&iacute;a le apostamos nosotros m&aacute;s a esta igualdad dentro de las instalaciones deportivas, con el objetivo de que tengan una igualdad en este t&eacute;rmino &quot;con capacidades diferentes&quot;.</P>

<P>Nosotros queremos llevar a cabo tambi&eacute;n como Comisi&oacute;n de Juventud y Deporte, la oportunidad de que, ya a partir de esta reforma, comiencen las pl&aacute;ticas entre la Federaci&oacute;n, los estados, el Distrito Federal y los municipios, para que en este &aacute;mbito de competencias comiencen a proveer el adecuado ejercicio de los recursos tambi&eacute;n financieros para la pr&aacute;ctica de la cultura f&iacute;sica y del deporte.</P>

<P>Es por ello que el grupo parlamentario de Convergencia se suma precisamente a esta reforma y sobre todo es una de las cosas muy, muy importantes para nosotros el fomentar desde el municipio, desde el Estado y por supuesto, sin distinci&oacute;n, el que la pr&aacute;ctica de la cultura f&iacute;sica y el deporte sea el lenguaje de nuestro M&eacute;xico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Aguilera Rico. Tiene la palabra la diputada Elizabeth Morales Garc&iacute;a, del grupo parlamentario del PRI.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a: </B>Gracias, se&ntilde;or Presidente. Buenas tardes. Compa&ntilde;eras y compa&ntilde;eros: La b&uacute;squeda de la equidad ha sido y es un trabajo de todos los d&iacute;as, en el deporte no es la excepci&oacute;n; les voy a dar algunos ejemplos.</P>

<P>Por ejemplo: La liga de f&uacute;tbol profesional, la liga de las selecciones nacionales femeninas y varoniles de f&uacute;tbol se tratan de forma diferente, en lo que hace al avi&oacute;n, en lo que hace a los vi&aacute;ticos, en lo que hace a los hoteles, en lo que hace al equipamiento; y las selecciones nacionales de otros tipos de deportes con respecto a las selecciones nacionales de f&uacute;tbol, de mujeres ambas, tambi&eacute;n reciben un trato desigual.</P>

<P>Otro ejemplo, lo que es el basquetbol. Las ligas profesionales y semiprofesionales de basquetbol varonil, reciben un salario. Las ligas femeninas no las reciben, reciben solamente vi&aacute;ticos y eso muy limitados. Los deportes de espect&aacute;culos, lo que es el tenis, el voleibol de playa, lo que es el golf, los premios que se dan a los varones y a las mujeres son distintos.</P>

<P>Hoy d&iacute;a hay que reconocer por ejemplo, que en el tenis hay dos torneos de <I>Grand Slam</I> que ya igualaron los premios pero todav&iacute;a queda mucho por hacer. En la televisi&oacute;n los horarios estelares est&aacute;n reservados para las finales de torneos varoniles, en lo que hace a los patrocinios. Si bien las marcas saben el poder de compra que tienen las mujeres, en lo personal y en lo familiar, los comerciales s&iacute; se dirigen en este sector, pero los patrocinios no van hacia las deportistas femeninas.</P>

<P>Por eso es importante la reforma que vamos a votar en este momento; porque adem&aacute;s esta reforma incluye la igualdad de oportunidades por raz&oacute;n para todas las personas de g&eacute;nero, de edad, de discapacidad, de condici&oacute;n social, de religi&oacute;n, de opiniones, de preferencia, de estado civil.</P>

<P>Como ejemplo, en este punto les comento lo siguiente: Hoy en el alto rendimiento hay un programa que se llama programa CIMA, que es el Compromiso Integral de M&eacute;xico con sus Atletas. En este programa no se incluye a los discapacitados y es un apoyo muy importante en becas para equipo, para programas, para competencias, para materiales, para su vestuario.</P>

<P>Los deportistas que est&aacute;n en CIMA, a los que s&iacute; contempla, a los que le llaman ellos &quot;deportistas de pie&quot;; estos deportistas tienen becas cuando son campeones mundiales y ol&iacute;mpicos hasta de 25 mil pesos. Los discapacitados no tienen derecho al CIMA, pero adem&aacute;s, la m&aacute;xima beca quienes est&aacute;n activos a la que pueden aspirar, es de ocho mil pesos mensuales.</P>

<P>En los ni&ntilde;os, existen en todo el pa&iacute;s pocas instalaciones de acuerdo al tama&ntilde;o de los peque&ntilde;os, y adem&aacute;s como otro ejemplo, tambi&eacute;n hay pocos &aacute;rbitros que est&eacute;n capacitados con lo que es especializaci&oacute;n pedag&oacute;gica para poder estar con los peque&ntilde;os.</P>

<P>Por &uacute;ltimo, la reforma que votaremos tambi&eacute;n hace un agregado importante ya que considera que el deporte se debe fomentar para la prevenci&oacute;n de los delitos —lo cual ya contemplaba— pero se han agregado adem&aacute;s para la preservaci&oacute;n de la salud y para la prevenci&oacute;n de enfermedades.</P>

<P>En la preservaci&oacute;n de la salud estamos hablando de la salud f&iacute;sica y de la salud mental. Sabemos que en este pa&iacute;s m&aacute;s del 80 por ciento de los mexicanos no hace ning&uacute;n tipo de ejercicio; que m&aacute;s del 70 por ciento tiene sobrepeso; que somos el noveno pa&iacute;s a nivel mundial con enfermos de diabetes y que la primera causa de morbilidad en nuestro pa&iacute;s, la primera causa de enfermedades se llama diabetes, que crea amputaci&oacute;n por problemas de circulaci&oacute;n de pie, de piernas, de brazos, de dedos; que crea problemas renales y que crea ceguera, por ejemplo, y que este problema de salud llamado diabetes se puede prevenir con algo muy sencillo: una buena alimentaci&oacute;n y realizar actividad f&iacute;sica.</P>

<P>Lo que hace a la preservaci&oacute;n de la salud mental. La salud mental, por supuesto, tambi&eacute;n es importante. En nuestro pa&iacute;s la cuarta causa de muerte entre los j&oacute;venes son los suicidios. Por eso es importante promover el deporte y por eso es importante esta reforma. Y la prevenci&oacute;n de enfermedades —que hemos hablado mucho de ello—, la prevenci&oacute;n de problemas como son el alcoholismo, la drogadicci&oacute;n y el tabaquismo.</P>

<P>Por eso el grupo parlamentario del PRI, promoviendo como efectivamente lo hicieron en su momento —y a quienes felicitamos por esta iniciativa en un principio—, la compa&ntilde;era del PRI, Mar&iacute;a Elena Orantes L&oacute;pez y el diputado Jorge Kahwagi, promoventes de esta reforma, el que se hayan preocupado por la equidad, por la igualdad, por la no discriminaci&oacute;n y por la preservaci&oacute;n de la salud. Por ello, el grupo parlamentario del PRI dar&aacute; su voto a favor. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Morales Garc&iacute;a. Tiene la palabra la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n, del grupo parlamentario del PRD.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. El dictamen que votamos el d&iacute;a de hoy representa un avance en el objetivo de lograr que la pr&aacute;ctica deportiva como medio de la preservaci&oacute;n de la salud busca el involucramiento en la promoci&oacute;n para el ejercicio de este derecho de las y los mexicanos, de la Federaci&oacute;n, de los estados, en el Distrito Federal y los municipios. De tal manera, buscamos que el Estado se haga responsable del ejercicio de programas que posibilitan una aut&eacute;ntica pr&aacute;ctica deportiva como un acto elemental del ser humano.</P>

<P>Esta Ley que se vota el d&iacute;a de hoy, el grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica est&aacute; a favor, pues es perfectible y consideramos que existen algunas lagunas que se habr&aacute;n de solucionar para beneficio de los deportistas de nuestro pa&iacute;s. Es por ello que el grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica va a favor y espera del trabajo de los y las legisladoras para resolver este sector que ha sido olvidado y marginado. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Hern&aacute;ndez Gayt&aacute;n. Tiene la palabra el diputado Gregorio Barradas Miravete, del grupo parlamentario del PAN.</P>

<B><P>El diputado Gregorio Barradas Miravete: </B>Con el permiso de la Presidencia. Honorable Asamblea. El proyecto de decreto que reforma a la Ley General de Cultura F&iacute;sica y Deporte que estamos votando hoy a favor, el Partido Acci&oacute;n Nacional tambi&eacute;n est&aacute; a favor de esta iniciativa y este proyecto de decreto que reforma esta Ley, porque creemos que las familias mexicanas debemos generar un desarrollo sustentable para los hijos; que se tenga al deporte como una pr&aacute;ctica com&uacute;n para los ni&ntilde;os y los j&oacute;venes y que la armon&iacute;a familiar sea un elemento primordial para la cultura moral de nuestras familias en M&eacute;xico.</P>

<P>El fomentar el &oacute;ptimo, equitativo y ordenado desarrollo de la cultura f&iacute;sica y el deporte en todas sus manifestaciones y expresiones tambi&eacute;n es algo que est&aacute; dentro de esta iniciativa y de este proyecto de decreto para reformar esta Ley.</P>

<P>El deporte y la pr&aacute;ctica del deporte es un medio importante no tan solo para la salud de las familias mexicanas, sino tambi&eacute;n es un medio importante para la prevenci&oacute;n del delito, para el desarrollo social de las familias, para la armon&iacute;a familiar y el buen crecimiento y desarrollo de los mexicanos.</P>

<P>En Acci&oacute;n Nacional, al igual que en las dem&aacute;s fracciones parlamentarias, como ya lo han manifestado anteriormente, es nuestro inter&eacute;s que M&eacute;xico sea un M&eacute;xico sano con una juventud deportista, participativa y propositiva de cara a los problemas del pa&iacute;s; pero tambi&eacute;n debemos luchar porque esto que se vota hoy llegue a las entidades, llegue al pleno del Sistema Nacional de Cultura F&iacute;sica y del Deporte, que es el &oacute;rgano donde confluyen todos los organismos deportivos del pa&iacute;s, para que ah&iacute; se acuerden las medidas para el fomento equitativo del deporte.</P>

<P>Que no se quede nada m&aacute;s el letra muerta, sino que todas las organizaciones deportivas y los integrantes que conformamos esta Comisi&oacute;n de Juventud y Deporte seamos actores principales para que la Ley llegue a la pr&aacute;ctica; para que el deporte llegue a todas las entidades federativas, a todos los municipios, rancher&iacute;as, puesto que M&eacute;xico es un pa&iacute;s con todas las cualidades y condiciones para ser una potencia deportiva mundial, puesto que tenemos diferentes aptitudes, diferentes etnias, razas, diferentes climas donde podemos practicar diferentes deportes.</P>

<P>Es por ello que hoy el Partido Acci&oacute;n Nacional aporta el voto a favor a este proyecto de decreto que reforma esta Ley, en aras de que M&eacute;xico sea un M&eacute;xico sano, con una juventud deportiva y participativa y, sobre todo, al exhorto de que la sociedad y organizaciones deportivas impulsemos juntos, con esta Comisi&oacute;n, la acciones para que las reformas realmente lleguen a la pr&aacute;ctica y que realmente se tenga una cultura real, como se llama esta Ley de Cultura F&iacute;sica y Deportiva. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gregorio Barradas. No habiendo m&aacute;s oradores, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. Abrase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. &Uacute;nicamente existen dos diputados que van a votar de viva voz, que es la diputada Teresa de Jes&uacute;s Alcocer y Gasca y el diputado Gustavo Ram&iacute;rez Villarreal; y el diputado Carlos Rojas, del PRI; y Gerardo Priego, de Acci&oacute;n Nacional. Inicio con la diputada Teresa de Jes&uacute;s Alcocer y Gasca.</P>

<B><P>La diputada Teresa de Jes&uacute;s Alcocer y Gasca </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, mi voto es a favor.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Diputado Gustavo Ram&iacute;rez Villarreal.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul)<B>: </B>A favor de la propuesta.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Diputado Carlos Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>El diputado Gerardo Priego.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Diputado Luis S&aacute;nchez.</P>

<B><P>El diputado Venancio Luis S&aacute;nchez Jim&eacute;nez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Y diputado Faustino Soto.</P>

<B><P>El diputado Faustino Soto Ramos </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>Se emitieron 399 votos en pro, cero en contra, cero abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 399 votos el proyecto de decreto que reforma y adiciona la Ley General de Cultura F&iacute;sica y Deporte. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se acaba de recibir oficio de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a dar cuenta con el oficio y la minuta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Oficio de la Mesa Directiva de la C&aacute;mara de Senadores firmado por el senador Francisco Arroyo Vieyra, Vicepresidente.</P>

<P>Ciudadanos secretarios de la C&aacute;mara de Diputados, presente. Para los efectos legales correspondientes, me permito remitir a ustedes el expediente que contiene minuta proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional los d&iacute;as 2 y 3 de marzo del a&ntilde;o en curso, con el prop&oacute;sito de realizar una visita a la ciudad de Georgetown, Rep&uacute;blica Cooperativa de Guyana, para participar en el XIX Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, Grupo de R&iacute;o.</P>

<P>Minuta proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional los d&iacute;as 2 y 3 de marzo del a&ntilde;o en curso con el prop&oacute;sito de realizar una visita a la ciudad de Georgetown, Rep&uacute;blica Cooperativa de Guyana, para participar en el XIX Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, Grupo de R&iacute;o.</P>

<P>Transitorio.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Sal&oacute;n de sesiones de la Honorable C&aacute;mara de Senadores. M&eacute;xico, D. F., a 27 de febrero de 2007. Lo firma el senador Francisco Arroyo Vieyra, Vicepresidente, y el senador Ren&aacute;n  Clominio Soreda Novelo, Secretario. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Con fundamento en los art&iacute;culos 55 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la Asamblea si se dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>
<B>
<P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Proyecto de decreto.</P>

<P>Art&iacute;culo &uacute;nico. Se concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos, Felipe de  Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional los d&iacute;as 2 y 3 de marzo del a&ntilde;o en curso con el prop&oacute;sito de realizar una visita a la ciudad de Georgetown, Rep&uacute;blica Cooperativa de Guyana, para participar en la XIX Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, Grupo de R&iacute;o.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo quien haga uso de la palabra, pido a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Saludo a los alumnos de la Escuela Unidad Profesional Interdisciplinaria de Ingenier&iacute;a y Ciencias Sociales y Administrativas del Instituto Polit&eacute;cnico Nacional aqu&iacute; presentes.</P>

<B><P>El Secretario diputado Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se registrar&aacute; el voto de viva voz del diputado Gustavo Ram&iacute;rez Villarreal.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal</B> (desde la curul): A favor de la propuesta.</P>

<B><P>El Secretario diputado Gildardo Guerrero Torres: </B>Se emitieron 280 votos en pro 68 abstenciones y 20 votos en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 280 votos el proyecto de decreto que concede autorizaci&oacute;n al Presidente de los Estados Unidos Mexicanos Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para ausentarse del territorio nacional los d&iacute;as 2 y 3 de marzo del 2007, con el prop&oacute;sito de realizar una visita a la ciudad de Georgetown, Rep&uacute;blica Cooperativa de Guyana, para participar en la 19 Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica del Grupo de R&iacute;o.  Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo.  En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Dictamen de la Comisi&oacute;n de Turismo, con punto de acuerdo para exhortar a la Secretar&iacute;a de Turismo para que promueva y fomente el turismo cultural en los sitios denominados &quot;patrimonio cultural de la humanidad&quot;.</P>

<P>Dictamen de la Comisi&oacute;n de Turismo, con punto de acuerdo para exhortar al Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Turismo, a realizar una campa&ntilde;a promocional de M&eacute;xico como un destino seguro, as&iacute; como un programa de auxilio e informaci&oacute;n para los visitantes en nuestro pa&iacute;s.</P>

<P>Dictamen de las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Turismo, con puntos de acuerdo para exhortar al gobierno del estado de Tamaulipas implemente las pol&iacute;ticas necesarias para el aprovechamiento de la Laguna del Carpintero.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute;n a discusi&oacute;n y para cada uno de ellos se han anotado diversos diputados.</P>

<P>Con respecto al primer punto de acuerdo para que se promueva y fomente el turismo cultural de los sitios denominados &quot;patrimonio cultural de la humanidad&quot;, est&aacute;n anotados los diputados Alberto Amador Leal y la diputada Mar&iacute;a del Carmen Salvatori. Tiene la palabra el diputado Amador Leal del grupo parlamentario del PRI.</P>

<P>Y esta Presidencia aprovecha para saludar al diputado del Parlamento Europeo Jean Claude Mart&iacute;nez, diputado franc&eacute;s aqu&iacute; presente en la Asamblea. Bienvenido diputado.</P>

<B><P>El diputado Alberto Amador Leal: </B>Gracias, se&ntilde;or Presidente. Compa&ntilde;eras, compa&ntilde;eros diputados. Hemos apoyado este punto de acuerdo para promover el turismo cultural, entre otras razones, porque tiene que ver con nuestras ciudades Patrimonio Cultural de la Humanidad.</P>

<P>Como ustedes saben, M&eacute;xico se adhiri&oacute; a la Convenci&oacute;n correspondiente de la UNESCO, que declar&oacute; dentro de 170 ciudades a nueve ciudades mexicanas declaradas como Patrimonio Cultural de la Humanidad: el Centro Hist&oacute;rico de la Ciudad de M&eacute;xico y la zona lacustre de Xochimilco, la zona hist&oacute;rica de Oaxaca, la Ciudad Hist&oacute;rica de Guanajuato y minas adyacentes, la zona de monumentos hist&oacute;ricos de Morelia, centro hist&oacute;rico de Zacatecas, Tlacotalpan en Veracruz, la Ciudad Hist&oacute;rica de Campeche y adem&aacute;s de una lista indicativa que incluye a varios centros culturales con esa distinci&oacute;n.</P>

<P>El tema es que necesitamos, desde luego, promover el turismo y como condici&oacute;n de ello, necesitamos preservar estas ciudades culturales. De modo que la exhortaci&oacute;n que hoy se hace a la Secretar&iacute;a de Turismo habr&aacute; —suponemos, y tambi&eacute;n pedimos a la Comisi&oacute;n de Turismo que as&iacute; lo considere— habr&aacute; de extender su &aacute;mbito hacia la preservaci&oacute;n, cuidado, remozamiento de estas ciudades.</P>

<P>Quiero destacar que exist&iacute;a ya en el Presupuesto de Egresos del 2006 una partida de 50 millones de pesos —muy peque&ntilde;a, pero al menos exist&iacute;a esa partida— y que desafortunadamente en el Presupuesto de 2007 hemos tenido un retroceso, toda vez que la partida fue suprimida y se qued&oacute; en todo caso una gran bolsa en el rubro del Programa H&aacute;bitat, de la Secretar&iacute;a de Desarrollo Social; que sin embargo, no tiene una asignaci&oacute;n espec&iacute;fica para este Programa, para estas ciudades.</P>

<P>Lo anterior —quiero destacar— no obstante que hay un punto de acuerdo del Senado de la Rep&uacute;blica, que pidi&oacute; a esta Asamblea, autorizar una partida de 500 millones y que tambi&eacute;n existe un punto de acuerdo, incluso suscrito por lo menos por dos coordinadores o tres de las fracciones parlamentarias, para que esa partida permaneciera y se ampliara a 500 millones de pesos.</P>

<P>De modo que estamos en este momento en una situaci&oacute;n de que los propios municipios de estas ciudades tendr&aacute;n que negociar a trav&eacute;s de los gobiernos de los estados, o quiz&aacute;s de la Comisi&oacute;n de Presupuesto de esta C&aacute;mara, cu&aacute;l ser&aacute; el monto de la partida destinada a las ciudades consideradas como Patrimonio Cultural de la Humanidad.</P>

<P>Por estas razones, nos sumamos al punto de acuerdo que hoy se discute y que est&aacute; a consideraci&oacute;n de esta Asamblea, a la vez que exhortamos a las Comisiones de Turismo y la de Presupuesto y Cuenta P&uacute;blica, a que consideren que el esp&iacute;ritu de este acuerdo que hoy habremos de votar, implica tambi&eacute;n una revisi&oacute;n a la asignaci&oacute;n presupuestal correspondiente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Alberto Amador. Tiene la palabra la diputada Mar&iacute;a del Carmen Salvatori, del grupo parlamentario de Convergencia.</P>

<B><P>La diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. El 7 de noviembre pasado present&eacute; a la consideraci&oacute;n de este Pleno, este punto de acuerdo para exhortar a la Secretar&iacute;a de Turismo, con el objeto de promover y fomentar el turismo cultural en los sitios denominados Patrimonio Cultural de la Humanidad. Por ello, estoy comprometida con el turismo nacional ya que de &eacute;l dependen casi dos millones de empleos directos en M&eacute;xico y tenemos ingresos por casi 12 mil millones de d&oacute;lares.</P>

<P>Solicito que se apoye con esta promoci&oacute;n tur&iacute;stica a los 25 sitios considerados Patrimonio Mundial de la Humanidad. Busco, entre otros sitios, que se promocione la cultura Olmeca y Totonaca de Veracruz, de donde vengo por supuesto, diputados.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. Les ruego y suplico voten el siguiente exhorto y punto de acuerdo favorable porque realmente conviene promocionar estos sitios, patrimonio de la humanidad; no s&oacute;lo las hermosas y hermosos lugares de playa y sol en M&eacute;xico. Por ello considero las noblezas de este exhorto como parte del turismo cultural en nuestro pa&iacute;s.</P>

<P>Por lo tanto, aprovecho para invitarlos a la Cumbre del Taj&iacute;n, en el estado de Veracruz, los pr&oacute;ximos d&iacute;as 19, 20 y 21 de marzo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada Mar&iacute;a del Carmen Salvatori. Consulte la Secretar&iacute;a en votaci&oacute;n econ&oacute;mica si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese.</P>

<P>Para el siguiente punto de acuerdo relativo a un exhorto al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Turismo realice campa&ntilde;a promocional de M&eacute;xico como un destino seguro, as&iacute; como un programa de auxilio e informaci&oacute;n para los visitantes en nuestro pa&iacute;s, se ha inscrito el diputado Joel Guerrero Ju&aacute;rez, del grupo parlamentario del PRI.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados. Este punto de acuerdo, el cual firmamos los integrantes de la Comisi&oacute;n de Turismo, nos parece muy importante dado que hoy muchos pa&iacute;ses fincan su desarrollo econ&oacute;mico y un alto porcentaje de su producto interno bruto en el turismo y han logrado desarrollar pol&iacute;ticas p&uacute;blicas estrat&eacute;gicas en esta materia, a fin de canalizar recursos y experiencia en el turismo; es el caso de Espa&ntilde;a, es el caso de Francia, es el caso de Argentina y Brasil en Latinoam&eacute;rica.</P>

<P>Esta situaci&oacute;n nos ha llevado a que M&eacute;xico tenga dificultades para los turistas por la propia campa&ntilde;a que el embajador norteamericano ha hecho recientemente, desacreditando a nuestro pa&iacute;s como un pa&iacute;s inseguro cuando quiz&aacute;s ellos tengan m&aacute;s inseguridad que nosotros.</P>

<P>Por ello, yo creo que es bueno destacar, el d&iacute;a de ayer las instituciones de Seguridad P&uacute;blica de nuestro pa&iacute;s presentaron al Presidente de la Rep&uacute;blica, Felipe Calder&oacute;n, el Programa Estrat&eacute;gico Conjunto de Seguridad P&uacute;blica, Seguridad Nacional, en el que se desarrollan estrategias coordinadas con todas las coordinaciones de seguridad p&uacute;blica en nuestro pa&iacute;s, tanto institucionales como territoriales.</P>

<P>Este mismo programa queremos que se extienda y que d&eacute; la posibilidad de que la Secretar&iacute;a de Turismo establezca uno propio y espec&iacute;fico, para dar certeza a los visitantes extranjeros a nuestro pa&iacute;s.</P>

<P>Por ello, estamos apoyando este punto de acuerdo y les pedimos a ustedes que se sumen a este acuerdo por razones de que nuestro pa&iacute;s tiene importantes ingresos en divisas por este concepto, y reconocemos que la Secretar&iacute;a de Turismo ha hecho esfuerzos importantes, programas como el de &Aacute;ngeles Verdes, programas regionales que ya funcionan en el pa&iacute;s y que son y tienen buenas experiencias; sin embargo, requieren mucho m&aacute;s apoyo para poder lograr lo que todos queremos.</P>

<P>Para efectos del turismo, la seguridad es fundamental, por eso firmamos este punto de acuerdo exhortando al gobierno federal para que d&eacute; m&aacute;s apoyos a la Secretar&iacute;a de Turismo y pueda &eacute;sta a su vez, cumplir con este programa de seguridad que requerimos y consideramos para bien del turismo extranjero, especialmente el norteamericano que se ha estado ahuyentando por la propia promoci&oacute;n que la embajada norteamericana ha estado haciendo.</P>

<P>Yo exhorto a todos los compa&ntilde;eros a que votemos a favor de este punto de acuerdo. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Joel Guerrero. Tiene la palabra el diputado Alfonso Su&aacute;rez del Real, del grupo parlamentario del PRD para hablar sobre el mismo punto de acuerdo.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera:</B> Con su venia, se&ntilde;or Presidente. Este dictamen de punto de acuerdo resulta, para el Partido de la Revoluci&oacute;n Democr&aacute;tica, de gran importancia, toda vez que en efecto estamos atendiendo a una de las industrias m&aacute;s nobles con que cuenta este pa&iacute;s, que es el turismo.</P>

<P>Recordarles a mis compa&ntilde;eros legisladores que tan s&oacute;lo en el a&ntilde;o 2006 llegaron a nuestro pa&iacute;s 15 mil 847 personas, las cuales generaron gastos por casi nueve millones de d&oacute;lares, coloc&aacute;ndose por este monto la actividad econ&oacute;mica en el tercer puesto de importancia en captaci&oacute;n de divisas.</P>

<P>De tiempo ha, nuestro pa&iacute;s ha sido v&iacute;ctima lamentablemente de algunas campa&ntilde;as de desinformaci&oacute;n que han generado severos golpes a esta industria que se conoce como &quot;la industria sin chimeneas&quot;.</P>

<P>Recordar hace algunos a&ntilde;os, en los 70, 80, cuando derivado de una impropia expresi&oacute;n de alg&uacute;n pol&iacute;tico mexicano, la comunidad jud&iacute;a determin&oacute; efectuar un boicot en contra del turismo hacia M&eacute;xico que ocasion&oacute; severos da&ntilde;os a nuestra econom&iacute;a. All&aacute; por el a&ntilde;o de 1976.</P>

<P>A lo largo de estas d&eacute;cadas, siempre que intereses obscuros al desarrollo sano de la industria tur&iacute;stica mexicana se han cebado en contra de nuestro pa&iacute;s, han argumentado situaciones que tambi&eacute;n se dan en los pa&iacute;ses emisores de las famosas <I>warning</I> u observaciones.</P>

<P>Se habla que nuestra Ciudad y nuestro pa&iacute;s tiene altos &iacute;ndices delictivos, olvid&aacute;ndose que capitales como Washington, Los &Aacute;ngeles o Nueva York, muchas veces nos superan en el &iacute;ndice de delincuencia que afecta fundamentalmente al turismo.</P>

<P>Por ello es por lo que consideramos fundamental e importante que se apoye este punto de acuerdo a efecto de exhortar a las autoridades de la Secretar&iacute;a de Turismo a realizar una campa&ntilde;a decidida y agresiva que genere entre los posibles visitantes la sensaci&oacute;n de que &eacute;ste es un pa&iacute;s hospitalario. Que &eacute;ste es un pa&iacute;s que recibe con calidad y calidez al turismo y que &eacute;ste es un pa&iacute;s en el cual los &iacute;ndices delincuenciales se est&aacute;n combatiendo de manera decidida. Y por tanto su visita debe estar considerada dentro de los rangos de seguridad de cualquier destino tur&iacute;stico en el mundo.</P>

<P>Mucho se est&aacute; haciendo por retomar y retornar a la tranquilidad en ciertos espacios tur&iacute;sticos. De mucho ayudar&iacute;a que esas acciones se viesen complementadas con acciones de promoci&oacute;n decidida a favor de la visita a nuestro pa&iacute;s. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Su&aacute;rez del Real. Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Comun&iacute;quese. En relaci&oacute;n con el dictamen con punto de acuerdo para exhortar al gobierno del estado de Tamaulipas a que implemente las pol&iacute;ticas necesarias para el aprovechamiento de la laguna de El Carpintero, tiene la palabra el diputado Enrique C&aacute;rdenas del Avellano, del grupo parlamentario del PRI.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano: </B>Con el permiso de la Presidencia. Honorable Asamblea. He solicitado el uso de la palabra en contra del dictamen formulado por las Comisiones Unidas de Medio Ambiente y Recursos Naturales y de Turismo, respecto del proyecto de desarrollo de la laguna de El Carpintero, en las inmediaciones de Tampico, Tamaulipas, por varias razones. La primera es que se trata de un dictamen inusualmente carente de adecuaciones y fundamentos y con una estructura que expresa diversas contradicciones a la falta de informaci&oacute;n.</P>

<P>Adicionalmente, se propone un articulado en donde se pone en duda la calidad t&eacute;cnica, la seriedad y el rigor parlamentario que deben regir los acuerdos sometidos a la aprobaci&oacute;n de esta Asamblea.</P>

<P>En cuanto a la informaci&oacute;n, el proyecto de dictamen cuestiona la legalidad de un importante desarrollo tur&iacute;stico y econ&oacute;mico de Tampico, consistente en construir en el entorno de dicha laguna instalaciones para el turismo ecol&oacute;gico y un centro comercial que articule la oferta de esparcimiento con la satisfacci&oacute;n de la demanda de diversos productos regionales, locales, ordinarios, tanto para el turismo como para los residentes.</P>

<P>Quiero se&ntilde;alar que en diversas ocasiones, y por parte de la Legislatura, de varios partidos se ha demandado que se aprovechen m&aacute;s las importantes reservas ecol&oacute;gicas del pa&iacute;s, principalmente alrededor de proyectos tur&iacute;sticos, bajo el concepto de sustentabilidad. Est&aacute; especialmente la &oacute;ptica del proyecto impulsado por el gobierno del municipio de Tampico y por el gobierno del estado de Tamaulipas.</P>

<P>Carec&iacute;amos de una serie de contradicciones si no nos opusimos a una iniciativa, que adem&aacute;s de generar importantes recursos econ&oacute;micos y elevar la calidad de vida, permite fortalecer el cuidado y el patrimonio ambiental.</P>

<P>Por ello quiero se&ntilde;alarles que, entre las fallas del dictamen se encuentra la contradicci&oacute;n de se&ntilde;alar, en parte, que una laguna cuenta con importantes reservas de flora y fauna, reconociendo la acci&oacute;n estatal, que ha impulsado su planeaci&oacute;n y ordenaci&oacute;n con respecto a su vocaci&oacute;n natural, mientras que en otras partes se&ntilde;alan que es un fr&aacute;gil ecosistema.</P>

<P>Asimismo, es prolijo de reconocimiento el Plan de Ordenamiento Territorial de Desarrollo Urbano de Tampico, pero pone en duda la legalidad del desarrollo tur&iacute;stico sobre el que se pronuncia.</P>

<P>Para despejar el cuestionamiento respecto del sustento legal de este proyecto, me permito informar a ustedes que los terrenos donde se erige este proyecto se don&oacute; por Pemex, condicion&aacute;ndolos a que se orientaran a un desarrollo social y al proyecto de Laguna del Carpintero, para edificar instalaciones culturales, recreativas y de esparcimiento, as&iacute; como un parque ecol&oacute;gico.</P>

<P>Sin embargo, con todos los requisitos legales el proyecto se modific&oacute; en el 2003 para permitir la construcci&oacute;n de una zona comercial adicional en lo que se dio como base jur&iacute;dica necesaria para llevar a cabo el proyecto que hoy se pone en tela de juicio.</P>

<P>Adicionalmente, quiero se&ntilde;alar que el anterior ayuntamiento de extracci&oacute;n panista propuso, adem&aacute;s de una zona comercial, una torre de oficinas corporativas y una torre de tiempos compartidos. Los dos &uacute;ltimos no se concluyeron por falta de espacio y autorizaci&oacute;n. Sin embargo, s&iacute; hay un acuerdo de las instalaciones incluido Pemex, para realizar el megaproyecto incorporado al centro comercial, objeto de dictamen. El diputado Jes&uacute;s Antonio Nader, el 15 de abril de 2004 en la Legislatura LIX, propuso precisamente este mismo proyecto.</P>

<P>Asimismo, quiero se&ntilde;alar que este proyecto permitir&aacute; captar una utilidad promedio de 25 millones de pesos al a&ntilde;o para Tampico. Adem&aacute;s de generar recursos e infraestructura para preservar la riqueza ecol&oacute;gica de la Laguna que no est&aacute; en riesgo, lo cual es dif&iacute;cil de lograr bajo el esquema actual en las zonas naturales que generalmente se encuentran en…</P>

<P>Quiero mencionar tambi&eacute;n que Tampico es una de las regiones donde pueden desarrollarse riquezas naturales, trat&aacute;ndose de explotaciones adecuadas sin ponerlas en riego. Todo esto, lo que buscamos y lo que queremos llevar a cabo es que en este punto de acuerdo —a nuestra consideraci&oacute;n— adolece de informaci&oacute;n y perjuicio por falta del gobierno del estado de Tamaulipas y el ayuntamiento. Va en contra del anhelo local y de la sociedad del desarrollo. Desconoce el beneficio de los ambientes que generar&iacute;a y exhibe la capacidad de dictamen y prejuicio de nuestra C&aacute;mara.</P>

<P>Yo quiero mencionar que el proponente de esta iniciativa, el diputado Jes&uacute;s Alonso Mej&iacute;a Garc&iacute;a, &eacute;l fue regidor y en su tiempo &eacute;l no vot&oacute; en contra de esa propuesta. Por ello solicito que este dictamen sea votado en contra y desechado como asunto totalmente concluido. Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&aacute;rdenas. Tiene la palabra el diputado Luis Alonso Mej&iacute;a Garc&iacute;a, del grupo parlamentario del PAN.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a: </B>Con su venia, diputado Presidente. Muchas gracias. Hago uso de esta tribuna para pedirles su voto a favor del dictamen y para hacer algunas precisiones respecto de los comentarios que el diputado Enrique C&aacute;rdenas Del Avellano acaba de hacer en esta tribuna.</P>

<P>Para empezar, mi nombre es Luis Alonso y no Jes&uacute;s Alonso. Y bueno, tendremos un nuevo debate, estimado y fino amigo, como lo tuvimos en el Congreso local. Nuevamente usted diciendo medias verdades, como lo acostumbr&oacute; hacer all&aacute; en el Congreso local.</P>

<P>Este proyecto, ni fue votado por un servidor cuando fui regidor —que s&iacute; lo fui; miente el diputado— ni inicia as&iacute; este proyecto. Inicialmente la Hacienda P&uacute;blica federal desincorpora 87 hect&aacute;reas y las dona al municipio de Tampico, con un candado para que sea &uacute;nicamente para construir un parque ecol&oacute;gico para disfrute de todos los tamaulipecos, los de la zona sur de Tamaulipas.</P>

<P>Cuando yo presento una denuncia ante la Funci&oacute;n P&uacute;blica, el se&ntilde;or alcalde se da cuenta de que no lo va a poder lograr y entonces recurre a Pemex y pide el cambio de uso de suelo de las 16 hect&aacute;reas adicionales que componen este terreno de la Laguna del Carpintero. Laguna que est&aacute; casi en el centro de la ciudad y el &uacute;nico pulm&oacute;n ecol&oacute;gico con que hoy contamos en Tampico. Se va a da&ntilde;ar flora y fauna que ah&iacute; existe, fue incluso el difunto Steve Irwin, en su momento, a verificar todo lo que ah&iacute; hab&iacute;a y a decir que deber&iacute;amos de preservar flora y fauna, incluida la cuesti&oacute;n de los cocodrilos, a lo que &eacute;l fue llamado.</P>

<P>Yo pido la comprensi&oacute;n de todos ustedes y el apoyo para que respetemos la donaci&oacute;n en todos sus principios y c&oacute;mo fueron concebidas estas 16 hect&aacute;reas que dona Petr&oacute;leos Mexicanos, son tambi&eacute;n para construir, dice textualmente &quot;para ampliar el parque ecol&oacute;gico&quot;, lo cual es indicativo de que ya hab&iacute;a en las otras 87 hect&aacute;reas, constancia de que iba a ser un parque ecol&oacute;gico.</P>

<P>Por favor, diputado, no confunda a los dem&aacute;s compa&ntilde;eros diputados presentes en este recinto y les pido el voto a su favor para preservar la ecolog&iacute;a, para preservar la flora y la fauna y para que de esta manera tengamos un turismo a la altura de todas las condiciones sociales, porque si hacemos como si fuera un Chap&uacute;ltepec en peque&ntilde;o, en esta zona estar&iacute;an entrando el turismo extranjero, el turismo nacional, pero sobre todo, las clases humildes podr&iacute;an ir a disfrutar de este parque, como hoy lo hacen, s&aacute;bados y domingos, con la poca infraestructura que ah&iacute; existe.</P>

<P>Les pido, pues, por este motivo, su apoyo y su voto a favor del dictamen como est&aacute; presentado. He dado cuenta, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Luis Alonso Mej&iacute;a Garc&iacute;a. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica…</P>
<B>
<P>El diputado Enrique C&aacute;rdenas Del Avellano </B>(desde la curul)<B>:</B> Se&ntilde;or Presidente, para alusiones personales.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Para alusiones personales tiene la palabra el diputado Enrique C&aacute;rdenas Del Avellano. Sonido a la curul del diputado Enrique C&aacute;rdenas.</P>

<B><P>El diputado Enrique C&aacute;rdenas Del Avellano </B>(desde la curul)<B>:</B> Muchas gracias, se&ntilde;or Presidente. Qu&eacute; bueno que ahora s&iacute; no me dijo que era del otro partido, soy del PRI.</P>

<P>Quiero nada m&aacute;s hacer algunas aclaraciones. Quiero, al se&ntilde;or diputado que acaba hacer uso de la palabra, que cuando &eacute;l fue regidor no estuvo en contra y hoy est&aacute; en contra del desarrollo. Cuando el se&ntilde;or presidente municipal Arturo Elizondo, que encabezaba la presidencia municipal del Partido Acci&oacute;n Nacional, &eacute;l hizo la primera propuesta precisamente para todos estos desarrollos. Ah&iacute; est&aacute;n las actas de cabildo que acabo de cotejar, sino, con todo gusto, le puedo enviar copias tambi&eacute;n.</P>

<P>No acostumbro a decir mentiras ni medias verdades, digo las verdades derechas. Lo &uacute;nico que s&iacute; es que el proyecto es un detonante para el municipio, es un ingreso para el municipio como lo tienen en Veracruz, que reciben o ingresan al municipio de Veracruz, alrededor de 50 millones de pesos. Creo que esto nada m&aacute;s es ponerlo a consideraci&oacute;n y decir las cosas como son. Es cuanto. Muchas gracias, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Enrique C&aacute;rdenas, del PRI. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado el punto de acuerdo. Comun&iacute;quese. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes negativos relativos a iniciativas.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se lean los encabezados de los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la Asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza. Proceda la Secretar&iacute;a a dar lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo.</P>

<P>Primero. Se desechan las 13 iniciativas presentadas en la LIX Legislatura en materia de Ley Aduanera, objeto de este dictamen, mismas que fueron turnadas a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Segundo. Arch&iacute;vense los expedientes como asuntos total y definitivamente concluidos.</P>

<P>Sala de comisiones de la Honorable C&aacute;mara de Diputados a 21 de febrero de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no hay registrado ning&uacute;n orador, se consideran suficientemente discutidos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo.</P>

<P>Primero. Se desecha la minuta con proyecto de decreto que reforma los art&iacute;culos 1º, 19 y 66 de la Ley General de Cultura F&iacute;sica y Deporte recibida el 6 de abril de 2006. </P>
<P>Segundo. Se desecha la minuta con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 51 de la Ley General de Cultura F&iacute;sica y Deporte, recibida el 19 de abril de 2006.</P>

<P>Tercero. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, se consideran suficientemente discutidos.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Pido a la Secretar&iacute;a d&eacute; lectura a una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, firmada por el diputado Emilio Gamboa Patr&oacute;n, Presidente. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes cambios solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as sustituya a la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda como secretario en la Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos. Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n).. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica firmada por el diputado Emilio Gamboa Patr&oacute;n, Presidente. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a, le solicito atentamente se sometan a consideraci&oacute;n del Pleno las siguientes integraciones solicitadas por el grupo parlamentario del Partido Revolucionario Institucional. El diputado Joel Ayala Almeida sustituye al diputado Juan Manuel Par&aacute;s Gonz&aacute;lez en la Secretar&iacute;a de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, lo anterior para los efectos a que haya lugar.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (Votaci&oacute;n). Diputado Presidente. Mayor&iacute;a por la afirmativa. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada.</P>

<B><P>El Secretario diputado Gildardo Guerrero Torres: </B>Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Con fundamento en lo dispuesto por el art&iacute;culo 34 inciso c) de la Ley Org&aacute;nica del Congreso General y del art&iacute;culo 8 relativo al orden del d&iacute;a le solicito atentamente, se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente movimiento en Comisi&oacute;n, solicitado por el diputado Javier Gonz&aacute;lez Garza, coordinador de grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Mario Enrique del Toro cause baja como integrante de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> De enterado.</P>

<B><P>El Secretario diputado Gildardo Guerrero Torres: </B>Comunicaci&oacute;n del Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica Emilio Gamboa Patr&oacute;n. Con fundamento en lo dispuesto por el art&iacute;culo 34 de la Ley Org&aacute;nica as&iacute; como el art&iacute;culo 8 tercer p&aacute;rrafo del acuerdo del Orden del d&iacute;a, le solicito atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, las siguientes integraciones solicitadas por el Coordinador del grupo parlamentario del PRI. Que el diputado Yerico Abramo Masso sustituya al diputado Enrique Serrano Escobar como integrante en la Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos. Que el diputado Salvador Barajas del Toro cause baja como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Que la diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Que el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez cause baja como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a. Lo anterior para los efectos a que haya lugar. Es cuanto Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado.</P>

<P>Esta Presidencia recibi&oacute; de los diputados Antonio Valladolid Rodr&iacute;guez y H&eacute;ctor Manuel Ramos Covarrubias del grupo parlamentario del PAN, Punto de acuerdo por el que se exhorta al Consejo Estatal del Instituto Electoral del Estado de baja California, se sujete a los principios de legalidad, imparcialidad e independencia que se&ntilde;ala ley. Se turna a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de los diputados Mar&iacute;a Eugenia Campos Galv&aacute;n y Cruz P&eacute;rez Cu&eacute;llar del grupo parlamentario del PAN, Punto de acuerdo por el que se solicita una auditor&iacute;a a los recursos destinados al Fondo para el Desarrollo de Infraestructura creado por el decreto 1123/04. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Mois&eacute;s Alcalde Virgen del grupo parlamentario del PAN, Punto de acuerdo relativo a la aplicaci&oacute;n de los recursos correspondientes al Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas y al Fideicomiso para la Infraestructura en los Estados, durante el per&iacute;odo 2003-2006. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; el diputado Alonso Manuel Lizaola de la Torre, del grupo parlamentario del PAN, punto de acuerdo por el que se exhorta al INEGI modifique el contenido de las encuestas que lleva a cabo. Se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del grupo parlamentario del PAN, punto de acuerdo por el que se exhorta a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, adecue la formula de referencia prevista en la Ley de Ingresos de 2007, referente al precio de adquisici&oacute;n de los productores de leche. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del grupo parlamentario del PAN, punto de acuerdo por el que se exhorta a la Sagarpa y a la Secretar&iacute;a de Econom&iacute;a, realicen diversas acciones a favor del Sistema de Centrales de Abasto del pa&iacute;s. Se turna a las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Econom&iacute;a.</P>

<P>Tiene la palabra la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Ejecutivo Federal publique la declaratoria de veda de aguas en la regi&oacute;n de los valles de Cuatro Ci&eacute;negas, El Hundido y Las Calaveras, en el estado de Coahuila. </P>

<P>No estando presente, el diputado Armando Barreiro en lugar de la diputada Aleida Alavez. Tiene la palabra.</P>
<B>
<P>El diputado Armando Barreiro P&eacute;rez: </B>Con su venia, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Por tercera ocasi&oacute;n para este tema estamos solicitando de ustedes su respaldo, su sensibilidad y la posibilidad de que se haga cumplir de acuerdo con lo que establece el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, y poniendo de nuevo a su consideraci&oacute;n este punto de acuerdo, para que el titular del Ejecutivo Federal publique de manera inmediata la declaratoria de veda de aguas en la regi&oacute;n de los valles de Cuatro Ci&eacute;negas, El Hundido y Las Calaveras en el estado de Coahuila y para coordinar los trabajos sobre la Consulta Nacional P&uacute;blica sobre Humedales, con base en las siguientes</P>

<P>Consideraciones</P>

<P>La protecci&oacute;n de los ambientes acu&aacute;ticos del territorio nacional y la generaci&oacute;n de veda de aguas son instrumentos de pol&iacute;tica p&uacute;blica con suficiente fundamento en el marco jur&iacute;dico nacional. Incluso el propio art&iacute;culo 27 constitucional se&ntilde;ala que la naci&oacute;n tendr&aacute; en todo tiempo el derecho de regular en beneficio social el aprovechamiento de los elementos naturales susceptibles de apropiaci&oacute;n, as&iacute; como para cuidar de su conservaci&oacute;n.</P>

<P>Durante la &uacute;ltima semana de septiembre y primera de octubre de 2006, el otrora secretario de Medio Ambiente y Recursos Naturales, hoy director general de la Comisi&oacute;n Nacional del Agua, ingeniero Jos&eacute; Luis Luege Tamargo, se comprometi&oacute; p&uacute;blicamente y ante la naci&oacute;n entera, a promover en un mes la declaratoria de veda de aguas en la regi&oacute;n de los valles de Cuatro Ci&eacute;negas, El Hundido y Las Calaveras.</P>

<P>Sin embargo, ya han pasado cuatro meses y no hay viso de publicaci&oacute;n alguna, incluso el 15 de febrero pr&oacute;ximo pasado, desde la oficina del secretario de la Semarnat se nos indic&oacute; que m&aacute;ximo en 10 d&iacute;as saldr&iacute;a publicada la veda. Sin embargo, ya han pasado 12 d&iacute;as y no ha salido de la Cofemer el dictamen de ninguno de los tres valles, Cuatro Ci&eacute;negas, El Hundido y Las Calaveras.</P>

<P>Es urgente que el gobierno mexicano adopte sus compromisos contra&iacute;dos con la comunidad cient&iacute;fica nacional, los legisladores, el pueblo de M&eacute;xico en general, mediante la urgente publicaci&oacute;n de la declaratoria de veda de aguas correspondientes para esta regi&oacute;n, ya que cada d&iacute;a de retraso implica la disminuci&oacute;n de las aguas llamadas f&oacute;siles, que predominan en dichos valles, aunado a la p&eacute;rdida de especies &uacute;nicas y a la transformaci&oacute;n del ambiente que ha prevalecido durante miles de a&ntilde;os.</P>

<P>Lo mismo esperamos que la Comisi&oacute;n Nacional de &Aacute;reas Naturales Protegidas proceda a declarar el &aacute;rea de El Hundido, como espacio protegido, toda vez que es congruente con lo que el pasado 5 de octubre aprob&oacute; esta soberan&iacute;a, cuando se present&oacute; la proposici&oacute;n con punto de acuerdo sobre la regi&oacute;n en comento. En esa fecha se solicit&oacute; la ampliaci&oacute;n del poligonal de protecci&oacute;n en Cuatro Ci&eacute;negas, para incluir los valles El Hundido y Las Calaveras. Resulta importante que el Ejecutivo retome las propuestas del Legislativo.</P>

<P>Por ello ponemos a su consideraci&oacute;n nuevamente el siguiente</P>

<P>Punto de Acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Ejecutivo federal para que de manera inmediata y con base en las facultades que le confiere la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos publique la declaratoria de veda de aguas de la regi&oacute;n de los valles de Cuatro Ci&eacute;negas, El Hundido y Las Calaveras, en el estado de Coahuila. Es cuanto, diputado Presidente. Proponemos este acuerdo de obvia o urgente resoluci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Armando Barreiro. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Diputado Presidente, no hay dos terceras partes por la afirmativa, no es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Tiene la palabra el diputado H&eacute;ctor Larios C&oacute;rdova, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con motivo del CX aniversario de su natalicio, reconoce la aportaci&oacute;n que para la construcci&oacute;n de la democracia en M&eacute;xico hizo don Manuel G&oacute;mez Mor&iacute;n.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova: </B>Con el permiso de la Presidencia. Hoy, hace CX a&ntilde;os el 27 de febrero de 1897, naci&oacute; don Manuel G&oacute;mez Mor&iacute;n. Hombre clave en la historia de M&eacute;xico del siglo XX. Constructor de instituciones, servidor p&uacute;blico ejemplar, legislador ciudadano, rector de la Universidad Nacional Aut&oacute;noma de M&eacute;xico y fundador del Partido Acci&oacute;n Nacional. Abogado y consultor intachable.</P>

<P>Los nombres de las obras en su haber se suceden: Banco de M&eacute;xico, Banco de Cr&eacute;dito Agr&iacute;cola, Nacional Financiera, Banco de Obras y Servicios P&uacute;blicos, Fondo de Cultura Econ&oacute;mica, Ley de Instituciones de Cr&eacute;dito, Ley Org&aacute;nica de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, Partido Acci&oacute;n Nacional. Todas, iniciativas parcial o totalmente suyas, que perfilan un hombre polifac&eacute;tico, un estadista, un visionario. En esta ocasi&oacute;n me permito plantear brevemente tan s&oacute;lo una de sus ricas vertientes, el constructor de la democracia. G&oacute;mez Mor&iacute;n fue protagonista de la construcci&oacute;n del M&eacute;xico moderno.</P>

<P>En el pa&iacute;s devastado a&uacute;n por la lucha revolucionaria y en plena edificaci&oacute;n institucional, fue quien con hambre y determinaci&oacute;n propon&iacute;a soluciones a los problemas de su querido M&eacute;xico.</P>

<P>En materia pol&iacute;tica cre&iacute;a firmemente en el ideal maderista del sufragio efectivo. Consideraba que la Revoluci&oacute;n Mexicana era patrimonio com&uacute;n de todos y nunca privilegio exclusivo de una fracci&oacute;n pol&iacute;tica.</P>

<P>G&oacute;mez Mor&iacute;n observ&oacute; la Revoluci&oacute;n Mexicana desde dentro y advirti&oacute; con claridad los elementos que precipitaron la desviaci&oacute;n de su finalidad democr&aacute;tica. Descubri&oacute;, acept&oacute;, comparti&oacute; y luch&oacute; por el perfeccionamiento de los valores impl&iacute;citos de nuestra Revoluci&oacute;n, particularmente el principal de ellos, la democracia.</P>

<P>Fue una consecuencia l&oacute;gica ineludible, que pasara de la reflexi&oacute;n a la acci&oacute;n. Particip&oacute; activamente en la campa&ntilde;a presidencial de 1929, al lado del candidato Jos&eacute; Vasconcelos, viviendo en carne propia la negaci&oacute;n del sufragio efectivo, el atropello a la voluntad popular, la barbarie pol&iacute;tica, el fraude electoral.</P>

<P>Una de sus m&aacute;s brillantes aportaciones como constructor de la democracia tiene que ver con el aprendizaje de esta campa&ntilde;a, tiene que ver con su convencimiento de que una obra pol&iacute;tica, de objetivos trascendentes, no pod&iacute;a quedar a espaldas de un solo hombre por muy brillante, carism&aacute;tico y caudillo que &eacute;ste fuera.</P>

<P>Por eso, plante&oacute; desde 1929 la creaci&oacute;n de un partido pol&iacute;tico que compitiera electoralmente con el partido del Gobierno y que lograra por tanto civilizar la pol&iacute;tica e institucionalizar los mecanismos democr&aacute;ticos como la campa&ntilde;a y el di&aacute;logo, el acuerdo y el respeto.</P>

<P>El fracaso en todos sentidos que constituy&oacute; para &eacute;l la sucesi&oacute;n presidencial de 1929, no s&oacute;lo no lo detuvo sino que a&uacute;n fue capaz de convocar a los partidarios de la vida democr&aacute;tica del pa&iacute;s, tanto a los vasconcelistas del 29, los universitarios del 33-34, los cat&oacute;licos de los 20, los ciudadanos de los 30, que integraron la base social que &eacute;l supo guiar y desarrollar y de la cual naci&oacute; Acci&oacute;n Nacional y con Acci&oacute;n Nacional naci&oacute;, creci&oacute; y culmin&oacute;, gracias a la transici&oacute;n democr&aacute;tica, la posibilidad de que la palabra razonable y de buena fe sustituyera en este pa&iacute;s a la violencia y al autoritarismo como m&eacute;todos pol&iacute;ticos.</P>

<P>Con respecto a esto, Carlos Castillo Peraza comentaba &quot;G&oacute;mez Mor&iacute;n fund&oacute; una tradici&oacute;n. Los fundadores de tradiciones no miran hacia atr&aacute;s, por el contrario, a partir de un enraizamiento sin ambages en el pasado, son capaces de elaborar y dejar como herencia una mirada acertada hacia adelante. S&oacute;lo as&iacute; puede entenderse que sigan generando vigencias. Acci&oacute;n Nacional tiene el reto ahora no s&oacute;lo de mantener sino de construir nuevas tradiciones, no de administrar sus recuerdos sino de crear esperanzas&quot;.</P>

<P>Dif&iacute;cil fue el trayecto para G&oacute;mez Mor&iacute;n que dirigi&oacute; el partido en su primera d&eacute;cada, con una convicci&oacute;n democr&aacute;tica, estaba convencido que no era el &uacute;nico llamado a dirigir el partido y dej&oacute; esta direcci&oacute;n 10 a&ntilde;os despu&eacute;s. Tuvo un trayecto dif&iacute;cil, la construcci&oacute;n de la actual vida democr&aacute;tica del pa&iacute;s.</P>

<P>Hubo que vencer obst&aacute;culos tremendos para construir un partido de oposici&oacute;n realmente nacional, para que tal oposici&oacute;n alcanzara una madurez que la trasformara en alternativa electoral y competencia democr&aacute;tica por el poder, que desembocara en una alternancia y en la normalidad democr&aacute;tica.</P>

<P>Cierto es que G&oacute;mez Mor&iacute;n no pudo ir m&aacute;s all&aacute; de so&ntilde;ar el M&eacute;xico democr&aacute;tico que hoy ya tenemos, pero la instituci&oacute;n que fund&oacute; y que impuls&oacute; fue en gran medida la causa eficiente de la transformaci&oacute;n pol&iacute;tica pues &eacute;l mismo se&ntilde;al&oacute; caminos claramente diversos a la clandestinidad, a la subversi&oacute;n, a la intransigencia o a la ruptura. La construcci&oacute;n de la democracia mexicana bien val&iacute;a la constancia, la m&iacute;stica, la lealtad del juego democr&aacute;tico y la seriedad en el debate y en el acuerdo pol&iacute;tico.</P>

<P>Por ello, el d&iacute;a de hoy es fundamental reconocer y valorar lo que ha significado la edificaci&oacute;n de nuestra democracia, de nuestras instituciones y de nuestros partidos por lo que tambi&eacute;n es de justicia reconocer el papel que todos los actores pol&iacute;ticos que participaron en la construcci&oacute;n de esta edificaci&oacute;n merezcan, a&uacute;n cuando ellos sean inc&oacute;gnitos, un reconocimiento de parte de los mexicanos.</P>

<P>Particularmente el d&iacute;a de hoy, 27 de febrero, en que celebramos 110 a&ntilde;os de su natalicio, me permito proponer a esta Asamblea el siguiente resolutivo como</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con motivo del 110 aniversario de su natalicio, hace un reconocimiento a la aportaci&oacute;n en la construcci&oacute;n de la democracia en M&eacute;xico que hizo don Manuel G&oacute;mez Mor&iacute;n. Dado en el sal&oacute;n de sesiones, 27 de febrero de 2007. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado H&eacute;ctor Larios C&oacute;rdova. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Se acaba de recibir una proposici&oacute;n con punto de acuerdo suscrita por coordinadores de diferentes grupos parlamentarios. Consulte la Secretar&iacute;a a la Asamblea si es de modificarse el orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si es de modificarse el orden del d&iacute;a para incorporar y dar tr&aacute;mite a la proposici&oacute;n. Las ciudadanas y ciudadanos diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las ciudadanas y ciudadanos diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado. Tiene el uso de la palabra el diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre, del grupo parlamentario del PRD, para dar lectura a la proposici&oacute;n.</P>

<B><P>El diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre: </B>Con su venia, diputado Presidente. Primero que nada quiero dar las gracias a los grupos parlamentarios que se dieron la oportunidad de suscribir este punto de acuerdo presentado por su servidor. Creo que el tema es muy sentido e importante en el hecho de lo que representan tres entidades federativas de nuestro pa&iacute;s, como Guerrero, Oaxaca y Chiapas.</P>

<P>Me permito dar lectura a la proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n por el que se exhorta al Ejecutivo federal, a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para que den cumplimiento a la disposici&oacute;n por la cual la Honorable C&aacute;mara de Diputados aprob&oacute; de manera extraordinaria 600 millones de pesos para el desarrollo regional de los estados de Guerrero, Oaxaca y Chiapas.</P>

<P>Este punto de acuerdo es presentado por su servidor, diputado Jes&uacute;s Evodio Vel&aacute;zquez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>El suscrito diputado federal, integrante del grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica de la LX Legislatura de la Honorable C&aacute;mara de Diputados, con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar ante esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>En el art&iacute;culo transitorio d&eacute;cimo tercero del decreto de Presupuesto de Egresos de la Federaci&oacute;n de la Honorable C&aacute;mara de Diputados, aprob&oacute; de manera extraordinaria a la asignaci&oacute;n tradicional, 600 millones de pesos para el desarrollo regional de los estados de Guerrero, Oaxaca y Chiapas, enunciando que tal disposici&oacute;n se establece con el fin de entender de manera integral a las zonas de mayor marginaci&oacute;n en las entidades federativas del sur de nuestro pa&iacute;s.</P>

<P>Dichos recursos extraordinarios se integraron dentro del subprograma de Desarrollo Rural de la Alianza para el Campo, a cargo de la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n, para ser aplicado bajo la mec&aacute;nica del programa Especial para la Seguridad Alimentaria (PESA), mismo que aparece en el programa Especial Concurrente para el Desarrollo Rural Sustentable en el Anexo 7 del decreto referido.</P>

<P>Los estados de Guerrero, Oaxaca y Chiapas, constituyen una regi&oacute;n de pa&iacute;s que se caracteriza por contar con los mayores rezagos sociales. Por ello, el Poder Legislativo Federal tiene la responsabilidad de encauzar acciones para fomentar la superaci&oacute;n de la pobreza extrema, destinando recursos presupuestales para que el Ejecutivo federal lleve a cabo los programas procedentes a fin de elevar el nivel de vida de los habitantes y lograr el desarrollo integral sustentable de las regiones con rezagos econ&oacute;mico-sociales, situaci&oacute;n que se presenta con agudeza en las entidades federativas antes mencionadas.</P>

<P>La C&aacute;mara de Diputados cumple su compromiso de encaminar una pol&iacute;tica de fomento productivo y desarrollo econ&oacute;mico sustentable con orientaci&oacute;n social, a fin de revertir los angustiosos a&ntilde;os de pol&iacute;tica gubernamental que han fomentado el abandono, la pobreza y el aislamiento de amplios n&uacute;cleos de la poblaci&oacute;n, en particular de aquellos que habitan en la regi&oacute;n del sur de nuestro pa&iacute;s.</P>

<P>En la din&aacute;mica del desarrollo nacional, compa&ntilde;eras y compa&ntilde;eros diputados, los indicadores del desarrollo social muestran una notable marginaci&oacute;n. Por citar un ejemplo, estas tres entidades muestran un grado de marginaci&oacute;n muy alto. Su contribuci&oacute;n al producto interno bruto es marginal y el ingreso per c&aacute;pita es de los m&aacute;s bajos de nuestro pa&iacute;s.</P>

<P>Por lo antes expuesto, compa&ntilde;eras y compa&ntilde;eros diputados, me permito someter a la consideraci&oacute;n de esta honorable Asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Ejecutivo federal y a la Secretar&iacute;a de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesca y Alimentaci&oacute;n para que d&eacute; fiel cumplimiento a la disposici&oacute;n de esta Honorable C&aacute;mara de Diputados, que aprob&oacute; de manera extraordinaria 600 millones de pesos para el desarrollo regional de los estados de Guerrero, Oaxaca y Chiapas. Asimismo, se solicita atentamente a la Sagarpa a que informe a esta soberan&iacute;a en un plazo de 30 d&iacute;as naturales sobre el calendario de la ejecuci&oacute;n, el ejercicio de la distribuci&oacute;n de los recursos asignados a los estados antes mencionados.</P>

<P>Decir, compa&ntilde;eras y compa&ntilde;eros, que este punto de acuerdo es suscrito por los compa&ntilde;eros diputados, lo firman sus coordinadores parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Revolucionario Institucional, del Partido Acci&oacute;n Nacional, del Partido Verde Ecologista de M&eacute;xico, del Partido del Trabajo y del Partido de Convergencia. Muchas gracias. Es cuanto, compa&ntilde;ero Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre. </P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Jorge Toledo Luis.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul)<B>: </B>S&oacute;lo para pedirle al diputado que me acepte para sumarme a este punto de acuerdo, el cual no solamente significa apoyar a Oaxaca, Guerrero y Chiapas, sino que esta C&aacute;mara haga valer su soberan&iacute;a al hacer respetar los acuerdos que ya tomamos con anterioridad, al hacer respetar los acuerdos que se tomaron en el marco del Presupuesto y que ahora se quieren modificar. Si me permite el diputado sumarme a este punto de acuerdo y exhortar a todos los diputados a que respetemos los acuerdos que ya tomamos con anterioridad.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Si no tiene inconveniente el proponente, le pido a la Secretar&iacute;a que ponga el documento a disposici&oacute;n del diputado para que lo firme.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n. No habiendo oradores, consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</P>

<P>(</B>Lectura del orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:52 horas)<B>: </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 1 de marzo a las 11:00 horas y se comunica que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>
</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
