<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
</center>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la comparecencia del secretario de Gobernación, Francisco Javier Ramírez Acuña, correspondiente al Análisis del Primer Informe de Gobierno del Presidente Felipe Calderón Hinojosa, llevada a cabo el martes 25 de septiembre de 2007
</font></font>
<hr>

<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de las diputadas y los diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 326 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (11:20 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Me voy a permitir darnos un minuto para que terminen de dar conferencia de prensa y se pueda poner atenci&oacute;n al siguiente punto, por favor. Se ruega a las se&ntilde;oras diputados y los se&ntilde;ores diputados, por favor, tomar su lugar.</P>

<P>Del Congreso del Estado de M&eacute;xico.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicado. Ciudadanos Secretarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n. Presentes.</P>

<P>Nos permitimos dirigirnos a ustedes para comunicarles que en la sesi&oacute;n de esta fecha, la LVI Legislatura del estado de M&eacute;xico tuvo a bien aprobar minuta proyecto de decreto que reforma los art&iacute;culos 6, 41, 85, 99, 108, 116 y 122; adiciona el art&iacute;culo 134 y deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, conforme al acuerdo que se adjunta, lo que hacemos de su conocimiento para los efectos procedentes.</P>

<P>Sin otro particular, les prestamos nuestra elevada consideraci&oacute;n. Atentamente, secretarios, diputada Mar&iacute;a de los Remedios H. Cer&oacute;n Cruz, diputada Caritina S&aacute;enz Vargas, diputado &Oacute;scar Guillermo Ceballos Gonz&aacute;lez.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia informa que se encuentra en este recinto como invitado especial, el Presidente del Congreso del estado de M&eacute;xico, el diputado Domitilo Posadas Hern&aacute;ndez, con el objeto de entregar el expediente. Se le invita a que pase a esta tribuna a cumplir con su cometido.</P>

<P>(El diputado Domitilo Posadas Hern&aacute;ndez cumple su cometido)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se tiene por recibido, int&eacute;grese en el expediente.</P>

<P>Del Congreso del estado de Guerrero.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Cuatro oficios del Congreso del estado de Guerrero, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2008.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Acuerdo relativo a la comparencia del titular de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, para dar cuenta de las iniciativas que comprenden el paquete fiscal, la Ley de Ingresos, y el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba la proposici&oacute;n de punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la junta de Coordinaci&oacute;n Pol&iacute;tica, relativo al desahogo de an&aacute;lisis del Primer Informe de Gobierno del presidente de la rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Le informo, diputada Presidenta, que hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se propone al pleno la creaci&oacute;n de una comisi&oacute;n especial plural encargada de vigilar el uso de los recursos p&uacute;blicos federales, estatales y municipales en el proceso electoral de 2007 en el estado de Michoac&aacute;n.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por los art&iacute;culos 34, numeral 1, incisos b) y e), 42 y 43 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; y 71 y 78 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, al tenor de los siguientes</P>

<P>Considerandos</P>

<P>1. Que en t&eacute;rminos del art&iacute;culo 33 de la Ley Org&aacute;nica, la Junta de Coordinaci&oacute;n Pol&iacute;tica es el &oacute;rgano colegiado en el que se impulsan los entendimientos y convergencias pol&iacute;ticas con las instancias y &oacute;rganos que resulten necesarios a fin de alcanzar los acuerdos para que el pleno est&eacute; en condiciones de adoptar las decisiones que constitucional y legalmente le corresponde.</P>

<P>2. Que con fecha 20 de septiembre 2007, diputados de los grupos parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Partido Revolucionario Institucional presentaron proposici&oacute;n con punto de acuerdo para crear una comisi&oacute;n especial plural encargada de vigilar el uso de los recursos p&uacute;blicos federales en el proceso electoral de 2007 en el estado de Michoac&aacute;n.</P>

<P>3. Que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso e), en correlaci&oacute;n con el inciso b) del mismo art&iacute;culo de la Ley Org&aacute;nica, la Junta de Coordinaci&oacute;n Pol&iacute;tica es el &oacute;rgano facultado para proponer al pleno la integraci&oacute;n de comisiones.</P>

<P>4. Que de conformidad con el art&iacute;culo 42 de la Ley Org&aacute;nica, el pleno de la honorable C&aacute;mara de Diputados puede acordar la constituci&oacute;n de comisiones especiales cuando se estimen necesarias para hacerse cargo de un asunto espec&iacute;fico.</P>

<P>5. Que esta LX Legislatura de la honorable C&aacute;mara de Diputados, atendiendo los antecedentes existentes en el Poder Legislativo en materia de fiscalizaci&oacute;n de recursos p&uacute;blicos federales, estatales y municipales en las elecciones se ha caracterizado por promover la transparencia y el buen manejo de los recursos del Estado mexicano.</P>

<P>6. Que en el estado de Michoac&aacute;n se llevar&aacute;n a cabo elecciones el pr&oacute;ximo 11 de noviembre a efecto de renovar el Ejecutivo del estado, el Congreso local y los 113 ayuntamientos.</P>

<P>7. Que se ha considerado oportuno por las diversas fuerzas pol&iacute;ticas representadas en la LX Legislatura de la C&aacute;mara de Diputados que, a trav&eacute;s de una comisi&oacute;n especial, vigile el correcto uso de los recursos p&uacute;blicos federales, estatales y municipales durante el proceso electoral del estado de Michoac&aacute;n el pr&oacute;ximo 11 de noviembre de 2007.</P>

<P>Expuesto lo anterior, la Junta de Coordinaci&oacute;n Pol&iacute;tica resuelve someter a consideraci&oacute;n el siguiente acuerdo.</P>

<P>Primero. Se constituye una comisi&oacute;n especial que tendr&aacute; como objetivo vigilar el correcto uso de los recursos p&uacute;blicos federales, estatales y municipales durante el proceso electoral del estado de Michoac&aacute;n, que culminar&aacute; con la jornada electoral del pr&oacute;ximo 11 de noviembre de 2007.</P>

<P>Segundo. Dicha comisi&oacute;n especial se integrar&aacute; por un diputado de cada grupo parlamentario representado en la C&aacute;mara de Diputados. La mesa directiva se conformar&aacute; a propuesta de los integrantes de la comisi&oacute;n y se someter&aacute; a la consideraci&oacute;n del pleno a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tercero. La comisi&oacute;n especial deber&aacute; decidir un plan de trabajo que garantice el cumplimiento del objeto de su creaci&oacute;n en un plazo no mayor de cinco d&iacute;as a partir de la designaci&oacute;n de su mesa directiva.</P>

<P>Cuarto. La comisi&oacute;n especial contar&aacute; con los recursos m&iacute;nimos indispensables para el desarrollo de sus trabajos, por lo que dichos requerimientos deber&aacute;n turnarse al Comit&eacute; de Administraci&oacute;n para su atenci&oacute;n.</P>

<P>Quinto. La comisi&oacute;n especial deber&aacute; presentar al pleno, por conducto de la Junta de Coordinaci&oacute;n Pol&iacute;tica, un informe detallado sobre los resultados de su gesti&oacute;n a m&aacute;s tardar el pr&oacute;ximo 21 de noviembre, fecha en la que quedar&aacute; extinta.</P>

<P>Sexto. Comun&iacute;quese la constituci&oacute;n de la comisi&oacute;n especial al Ejecutivo federal, as&iacute; como al estado libre y soberano de Michoac&aacute;n.</P>

<P>Palacio de San L&aacute;zaro a 24 de septiembre de 2007. Firman los representantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Oficios de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficios de la C&aacute;mara de Senadores.</P>

<P>Oficio de la C&aacute;mara de Senadores, con el que devuelve la minuta con proyecto de decreto que adiciona una fracci&oacute;n XVII al art&iacute;culo 3, pasando la fracci&oacute;n XVII a ser XVIII, recorri&eacute;ndose las siguientes, de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 42 de la Ley del Impuesto sobre la Renta, presentada por el senador Carlos Lozano de la Torre, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la C&aacute;mara de Senadores con el que remite la iniciativa con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro el nombre &quot;Licenciado Francisco Primo de Verdad y Ramos, Protom&aacute;rtir de la Independencia Mexicana&quot; y se decrete 2008 como A&ntilde;o del Bicentenario Luctuoso del Protom&aacute;rtir de la Independencia, Licenciado Francisco Primo de Verdad y Ramos, presentada por el senador Felipe Gonz&aacute;lez Gonz&aacute;lez, a nombre de los senadores Luis Alberto Coppola Joffroy y Rub&eacute;n Camarillo Ortega, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Tres oficios de la C&aacute;mara de Senadores, con los que remiten puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2008, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 184 de la Ley General de Salud.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Comparecencia del licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a, secretario de Gobernaci&oacute;n.</P>

<P>Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados en sesi&oacute;n celebrada el 18 de septiembre de 2007, comparece el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a, secretario de Gobernaci&oacute;n, para el an&aacute;lisis del Primer Informe de Gobierno, en materia de pol&iacute;tica interior.</P>

<P>Se encuentra en el sal&oacute;n de recepci&oacute;n de esta C&aacute;mara de Diputados el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a, secretario de Gobernaci&oacute;n. Se designa en comisi&oacute;n para recibirlo e introducirlo a este recinto a los siguientes diputados:</P>

<P>Diputado Jos&eacute; Nicol&aacute;s Morales Ramos</P>
<P>Diputada Lizbeth Evelia Medina Rodr&iacute;guez</P>
<P>Diputada Marcela Cuen Garibi</P>
<P>Diputado Carlos Chaurand Arzate</P>
<P>Diputado Adolfo Mota Hern&aacute;ndez</P>
<P>Diputado Enrique C&aacute;rdenas del Avellano</P>
<P>Diputado Sergio Augusto L&oacute;pez Ram&iacute;rez</P>

<P>Se pide que cumplan su cometido.</P>

<P>(La comisi&oacute;n cumple su cometido)</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Esta Presidencia se despide de los ni&ntilde;os que estuvieron presentes hace un momento, de la escuela primaria Licenciado Fern&aacute;ndez Albarr&aacute;n. Gracias por estar con nosotros.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 426 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por medio de c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se pide a la Secretar&iacute;a dar lectura al acuerdo parlamentario aprobado en la sesi&oacute;n del 18 de septiembre de 2007 por la C&aacute;mara de Diputados que norma el procedimiento para esta comparecencia.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados a efecto de dar cumplimiento a lo establecido en el numeral 4 del art&iacute;culo 7o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y en el marco de lo dispuesto por los art&iacute;culos 79 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, acuerda las comparecencias ante el pleno de los titulares de la administraci&oacute;n p&uacute;blica federal responsables de las materias de pol&iacute;tica interior, pol&iacute;tica social, pol&iacute;tica econ&oacute;mica y pol&iacute;tica exterior con el calendario y formato dispuesto en el presente acuerdo.</P>

<P>Segundo. Las comparecencias se celebrar&aacute;n conforme el siguiente calendario. Dependencia y titular, fecha y hora.</P>

<P>Secretar&iacute;a de Gobernaci&oacute;n, Francisco Javier Ram&iacute;rez Acu&ntilde;a, martes 25 de septiembre, 11:00 horas.</P>

<P>Secretar&iacute;a de Desarrollo Social, Sedesol, Mar&iacute;a Beatriz Zavala Peniche, jueves 27 de septiembre, 12:00 horas.</P>

<P>Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, martes 2 de octubre, 11:00 horas. Agust&iacute;n Carstens Carstens.</P>

<P>Secretar&iacute;a de Relaciones Exteriores, Patricia Espinosa Castellanos, martes 2 de octubre, 16:00 horas.</P>

<P>Tercero. Las sesiones en que se desahoguen las comparecencias se desarrollar&aacute;n conforme al siguiente formato:</P>

<P>Primero. Intervenci&oacute;n por parte del funcionario compareciente a efecto de que informe sobre el estado de su respectivo ramo, hasta por 10 minutos.</P>

<P>Segundo. Habr&aacute; hasta tres rondas de preguntas, respuestas, r&eacute;plica, con el siguiente orden de intervenciones de los grupos parlamentarios:</P>

<P>Primera ronda: Grupo Parlamentario del PAN, Grupo Parlamentario del PRD, Grupo Parlamentario del PRI, Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, Grupo Parlamentario de Convergencia, Grupo Parlamentario del PT, Grupo Parlamentario Nueva Alianza y Grupo Parlamentario de Alternativa.</P>

<P>Segunda ronda: Grupo Parlamentario del PAN, Grupo Parlamentario de PRD, Grupo Parlamentario del PRI, Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, Grupo Parlamentario de Convergencia y Grupo Parlamentario del PT.</P>

<P>Tercera ronda: Grupo Parlamentario del PAN, Grupo Parlamentario de PRD, Grupo Parlamentario del PRI, Grupo Parlamentario de Nueva Alianza, Grupo Parlamentario de Alternativa y Grupo Parlamentario del PAN.</P>

<P>Tercero. Cada ronda se desarrollar&aacute; en los siguientes t&eacute;rminos:</P>

<P>Pregunta de cada grupo parlamentario hasta por cinco minutos, respuesta del secretario del ramo hasta por cinco minutos. R&eacute;plica del grupo parlamentario hasta por dos minutos.</P>

<P>Cuarto. En los t&eacute;rminos del art&iacute;culo 22o., numeral 2, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se solicita a la Presidencia de la Mesa Directiva haga del conocimiento del Ejecutivo federal los t&eacute;rminos del presente acuerdo a efecto de que se notifique a los secretarios correspondientes.</P>

<P>Quinto. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro a los 18 d&iacute;as del mes de septiembre de 2007. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Esmeralda.</P>

<P>Para dar cumplimiento al punto tercero, fracci&oacute;n I, del Acuerdo, tiene la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a, secretario de Gobernaci&oacute;n.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Ciudadana diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Se&ntilde;oras diputadas, se&ntilde;ores diputados.</P>

<P>Acudo ante esta honorable soberan&iacute;a en cumplimiento del mandato constitucional previsto en el art&iacute;culo 93, relativo a la glosa del informe presidencial, as&iacute; como al acuerdo propuesto por la Junta de Coordinaci&oacute;n Pol&iacute;tica aprobado por este honorable pleno y notificado por la Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Asisto a este encuentro con la mejor disposici&oacute;n de entablar un di&aacute;logo respetuoso, cordial y abierto que nos permita intercambiar puntos de vista sobre las condiciones del pa&iacute;s, en lo que corresponde a la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Quiero comenzar destacando que la pol&iacute;tica interior se ha visto honrada y fortalecida por los acuerdos alcanzados en el honorable Congreso de la Uni&oacute;n, en los que esta C&aacute;mara de Diputados ha sido protagonista.</P>

<P>Despu&eacute;s de casi 10 a&ntilde;os en los que en nuestro pa&iacute;s se hab&iacute;an experimentado desencuentros entre los Poderes Ejecutivo y Legislativo, finalmente, gracias al talento y al talante de los miembros de esta C&aacute;mara, se han concretado importantes acuerdos en beneficio de la sociedad.</P>

<P>Nuestro reconocimiento a la extraordinaria disposici&oacute;n de los integrantes de la presente legislatura por lograr puntos de coincidencia para aprobar diversas reformas constitucionales y legales de gran trascendencia para nuestro pa&iacute;s. Los felicito, se&ntilde;oras diputadas y se&ntilde;ores diputados, por las hist&oacute;ricas reformas que ustedes han realizado.</P>

<P>El gobierno de la rep&uacute;blica ha trazado entre sus objetivos garantizar a los mexicanos: la vigencia plena del estado de derecho, la seguridad e integridad del Estado, la participaci&oacute;n ciudadana, la construcci&oacute;n de acuerdos pol&iacute;ticos y sociales, as&iacute; como la promoci&oacute;n y respeto pleno de las garant&iacute;as individuales y los derechos humanos.</P>

<P>Para ello, mantener condiciones favorables al desarrollo nacional, la gobernabilidad y el cuidado del estado de derecho en un contexto democr&aacute;tico no implica ausencia de conflictos, pero s&iacute; de su previsi&oacute;n, cauce o resoluci&oacute;n por las v&iacute;as institucionales y jurisdiccionales previstas.</P>

<P>En este sentido, las tensiones pol&iacute;ticas han sido atendidas y atemperadas a trav&eacute;s de los mecanismos pol&iacute;ticos constitucionales. As&iacute; concluimos las negociaciones con el magisterio de Oaxaca, resolviendo los problemas que gener&oacute; el conflicto suscitado a mediados del a&ntilde;o pasado con diversos grupos sociales. Adem&aacute;s, siempre dentro del respeto a la soberan&iacute;a del Estado y en el marco de la ley, coadyuvamos a resolver la situaci&oacute;n jur&iacute;dica de los involucrados, lo que permiti&oacute; la distensi&oacute;n del conflicto.</P>

<P>Nos queda claro que hay situaciones extraordinarias que nos obligan a mantenernos atentos. Las acciones de sabotaje realizadas contra instalaciones de Pemex (Petr&oacute;leos Mexicanos) son un acto cobarde que ha sido recibido con repudio de todos los mexicanos. Se han dado instrucciones para localizar por todos los medios a los responsables de dichos actos.</P>

<P>La Procuradur&iacute;a General de la Rep&uacute;blica realiza las investigaciones y est&aacute;n haciendo todo lo posible para detener a los responsables. La seguridad nacional, hoy por hoy, es responsabilidad del Estado mexicano, y la Secretar&iacute;a de Gobernaci&oacute;n a trav&eacute;s de sus diferentes acciones trabaja para mantener la integridad, estabilidad y permanencia del Estado mexicano.</P>

<P>Por ello, atendiendo las indicaciones del Ejecutivo federal, coordin&aacute;ndonos todo el gabinete de seguridad, hemos estado atentos a trav&eacute;s de los diferentes operativos realizados en diversos estados de la rep&uacute;blica, a la recuperaci&oacute;n de territorio para los ciudadanos mexicanos, y atacando frontalmente a la delincuencia organizada, a fin de ofrecer mejores condiciones de seguridad a los mexicanos. No hemos escatimado esfuerzo para restablecer el orden, lo que nos ha permitido fortalecer la presencia de la autoridad, recuperar territorios y disminuir la violencia y la p&eacute;rdida de vidas humanas.</P>

<P>Hemos avanzado pero falta mucho por hacer en una lucha que requiere de la unidad y del fortalecimiento permanente de nuestras instituciones, y del concurso de todos los &aacute;mbitos y &oacute;rdenes de gobierno. Hemos dado especial atenci&oacute;n al tema de la promoci&oacute;n y respeto de la dignidad humana.</P>

<P>Actualmente el Consejo Nacional para Prevenir y Erradicar la Discriminaci&oacute;n elabora el programa nacional en la materia. El trabajo realizado ha contribuido a que actualmente ocho entidades federativas ya cuenten con una ley estatal para prevenir la discriminaci&oacute;n. Reinstalamos la Comisi&oacute;n de Pol&iacute;tica Gubernamental en materia de Derechos Humanos y llevamos a cabo la versi&oacute;n ejecutiva del Programa Nacional de Derechos Humanos. Las aportaciones que esta C&aacute;mara haga al mismo, sin duda enriquecer&aacute;n este programa nacional.</P>

<P>En lo que respecta a recomendaciones emitidas por la Comisi&oacute;n Nacional de Derechos Humanos, al 31 de agosto pasado, el gobierno de la rep&uacute;blica contabiliza 14, las cuales fueron aceptadas en su totalidad y se encuentran en v&iacute;as de cumplimiento por parte de las dependencias.</P>

<P>Por otra parte, fortalecimos la cultura del otorgamiento de testamentos mediante campa&ntilde;as permanentes y la creaci&oacute;n de nuevos servicios p&uacute;blicos, como la Compilaci&oacute;n Jur&iacute;dica Nacional y el Registro Nacional de Avisos de Testamento.</P>

<P>Con el prop&oacute;sito de coadyuvar y otorgar mayor certeza jur&iacute;dica a la protecci&oacute;n de los derechos de propiedad, se publicaron en el Diario Oficial de la Federaci&oacute;n los linimientos de aplicaci&oacute;n de programas para la modernizaci&oacute;n de los registros p&uacute;blicos de la propiedad. A la fecha todas las entidades del pa&iacute;s se han adherido.</P>

<P>Estamos trabajando en el dise&ntilde;o e instrumentaci&oacute;n de programas como el Registro Nacional de Ciudadanos y la C&eacute;dula de Identidad Ciudadana, para garantizar el pleno derecho a la identidad de los mexicanos.</P>

<P>La pol&iacute;tica migratoria tiene el reto de mejorar sus procesos para la gesti&oacute;n, control y verificaci&oacute;n de flujos. En este sentido, estamos trabajando para dignificar las estaciones migratorias.</P>

<P>El Programa Paisano ha consolidado una pol&iacute;tica de estado para garantizar a nuestros connacionales el tr&aacute;nsito seguro por nuestro pa&iacute;s. Somos un Estado laico, el principio de la separaci&oacute;n del Estado y las iglesias se mantiene y se fomenta en un marco de tolerancia y apertura al di&aacute;logo.</P>

<P>Para el gobierno de la rep&uacute;blica, el Estado laico representa una de las piedras angulares de nuestra democracia y un reconocimiento de los valores universales de libertad, dignidad, igualdad y respeto de todas las personas. Nuestra laicidad, adem&aacute;s de asegurar la imparcialidad de las instituciones p&uacute;blicas y denotar el car&aacute;cter no confesional del Estado, exige del gobierno una postura respetuosa, abierta y dialogante.</P>

<P>Podemos asegurar que ning&uacute;n mexicano puede decirse perseguido por sus creencias. Hoy la pluralidad religiosa del pa&iacute;s se ve reflejada en el registro de 6 mil 735 asociaciones religiosas.</P>

<P>La cultura de la prevenci&oacute;n en la sociedad y la capacidad de respuesta del Sistema Nacional de Protecci&oacute;n Civil frente a las afectaciones causadas por fen&oacute;menos naturales ha permitido salvar vidas y atender oportunamente los da&ntilde;os, buscando siempre articular los tres niveles de gobierno con la sociedad. Sin duda, las acciones preventivas de atenci&oacute;n oportuna a la emergencia hoy arrojan buenos resultados.</P>

<P>Se&ntilde;oras diputadas y se&ntilde;ores diputados, la pol&iacute;tica, entendida como el instrumento id&oacute;neo para entender los asuntos p&uacute;blicos de la sociedad mediante el di&aacute;logo, es la herramienta esencial de nuestra democracia.</P>

<P>Reitero el compromiso del presidente Calder&oacute;n de seguir impulsando una relaci&oacute;n abierta, responsable y respetuosa con todos los sectores de la sociedad mexicana.</P>

<P>Todas las fuerzas pol&iacute;ticas y sociales, todas las visiones cuentan y son importantes, por ello estamos obligados a mantener altura de miras, a trascender de lo inmediato y unir fuerzas en la construcci&oacute;n de un pa&iacute;s en el que todos vivamos mejor. En un pa&iacute;s que signifique para cada mexicano unidad, legalidad, certidumbre y equidad que permita ejercer su desarrollo plenamente. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Para dar cumplimiento al punto tercero, fracci&oacute;n II del acuerdo, los grupos parlamentarios han inscrito para la primera ronda de preguntas, respuestas y r&eacute;plica, a los siguientes diputados:</P>

<P>Diputado Di&oacute;doro Carrasco Altamirano, del PAN</P>
<P>Diputada Valentina Batres Guadarrama, del PRD</P>
<P>Diputado Alfonso Izquierdo Bustamante, del PRI</P>
<P>Diputado Francisco Elizondo Garrido, del Partido Verde Ecologista</P>
<P>Diputado Alberto Esteva Salinas, del grupo parlamentario de Convergencia</P>
<P>Diputado Pablo Arreola Ortega, del PT</P>
<P>Diputado Ariel Castillo N&aacute;jera, de Nueva Alianza y</P>
<P>Diputada Elsa Conde Rodr&iacute;guez, de Alternativa.</P>

<P>Tiene el uso de la palabra el diputado Di&oacute;doro Carrasco Altamirano. Perd&oacute;n, omit&iacute; nombrar a los diputados que tendr&aacute;n uso de la palabra para la r&eacute;plica, se los comentar&iacute;a en el momento que vayan pasando. Tiene el uso de la palabra el diputado Di&oacute;doro Carrasco Altamirano.</P>

<B><P>El diputado Di&oacute;doro Carrasco Altamirano: </B>Con su venia, se&ntilde;ora Presidenta. En primer lugar, se&ntilde;or secretario de Gobernaci&oacute;n, don Francisco Ram&iacute;rez Acu&ntilde;a, darle la m&aacute;s cordial bienvenida a esta sesi&oacute;n.</P>

<P>En medio de una fuerte preocupaci&oacute;n social, la seguridad nacional es ahora —a mi juicio— la prioridad en la agenda nacional, las responsabilidades y retos para los Poderes, particularmente para el Poder Ejecutivo, son excepcionales.</P>

<P>En unas cuantas semanas se ha demostrado la determinaci&oacute;n y capacidad de quienes nuevamente insisten en hacer de la injustificable violencia un componente del debate pol&iacute;tico y amedrentar a las instituciones.</P>

<P>Estamos ante una nueva ofensiva desestabilizadora del llamado Ej&eacute;rcito Popular Revolucionario. Esta nueva ofensiva tiene diferencias notables respecto a las realizadas en Guerrero y en Oaxaca en 1996, o su presencia en este &uacute;ltimo estado en las revueltas del a&ntilde;o pasado. La diferencia es que hoy lo hacen con acciones claramente tipificadas en nuestro C&oacute;digo Penal, como terroristas.</P>

<P>Los atentados de julio y septiembre sobre instalaciones estrat&eacute;gicas de Pemex han causado graves da&ntilde;os al patrimonio nacional y afectado el funcionamiento de cientos de empresas productivas, generando zozobra y temor en la poblaci&oacute;n. Han lesionado tambi&eacute;n la imagen del pa&iacute;s en el contexto internacional.</P>

<P>Se insiste en los comunicados del EPR, en la detenci&oacute;n de dos personas por cuenta de fuerza del orden p&uacute;blico y se amenaza con que los sabotajes continuar&aacute;n si &eacute;stas no son presentadas.</P>

<P>Sin embargo, &eacute;stas no son las &uacute;nicas diferencias alarmantes respecto de anteriores ofensivas de violencia, tambi&eacute;n lo es que ahora se habla de un sensible debilitamiento de los aparatos de inteligencia, particularmente del Centro de Investigaciones y Seguridad Nacional.</P>

<P>Se&ntilde;or secretario. ¿Cu&aacute;l es la situaci&oacute;n en que se encuentra el Cisen y cu&aacute;les son las causas ¿Cu&aacute;l es la estrategia gubernamental para impedir o prevenir nuevos sabotajes o atentados? ¿C&oacute;mo se est&aacute; procesando la demanda de que aparezcan los supuestos detenidos?</P>

<P>Es mi convicci&oacute;n, se&ntilde;or secretario, que un gobierno democr&aacute;tico como el que preside Felipe Calder&oacute;n cuenta con la fortaleza de las instituciones para actuar con toda la energ&iacute;a que la circunstancia reclama y hacerlo de cara a la sociedad para enfrentar este reto a la seguridad nacional y a la gobernabilidad democr&aacute;tica.</P>

<P>Por sus respuestas, gracias, se&ntilde;or secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Di&oacute;doro Carrasco Altamirano. Tiene el uso de la palabra el licenciad Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Con su venia, se&ntilde;ora Presidenta. Se&ntilde;or diputado Di&oacute;doro Carrasco, comento a usted que efectivamente hemos tenido en el transcurso de este a&ntilde;o atentados el 5 y el 10 de junio en Celaya, Salamanca y Valle de Santiago, Guanajuato, y Corregidora, Quer&eacute;taro. El 10 de septiembre en La Antigua, Maltrata, Nogales, Omealca y &Uacute;rsulo Galv&aacute;n, en Veracruz, y en el estado de Tlaxcala.</P>

<P>Ante esta circunstancia, debo informar a usted y a toda esta honorable asamblea, que primeramente, como lo hemos mencionado en alguna ocasi&oacute;n, efectivamente recibimos un Cisen en condiciones que con el transcurso del tiempo hab&iacute;a venido deterior&aacute;ndose su estructura y en condiciones no claras para el proceso de este tipo de atentados.</P>

<P>Me refiero a dos cosas fundamentales. En los &uacute;ltimos a&ntilde;os el Cisen tuvo una disminuci&oacute;n de m&aacute;s de mil elementos que trabajaban a todo lo largo y ancho del pa&iacute;s. Segundo, tuvo una disminuci&oacute;n muy significativa de recursos econ&oacute;micos.</P>

<P>Asimismo, en materia de tecnolog&iacute;a tuvimos tambi&eacute;n que el Centro sufriera, por la falta de aspectos econ&oacute;micos, carencia de tecnolog&iacute;a de punta que le permitiera estar atento a los movimientos de estos grupos.</P>

<P>Al inicio de este gobierno se tom&oacute; la determinaci&oacute;n de fortalecerlo, y lo que era fundamental se est&aacute; realizando a trav&eacute;s de apoyos econ&oacute;micos que nos permitan, desde la partida de este r&eacute;gimen, trabajar d&aacute;ndole fortaleza al Cisen.</P>

<P>Debo decirle acerca de los grupos subversivos que, definitivamente, la tarea que est&aacute; realizando, el Estado tendr&aacute; que reaccionar con toda su fuerza. No podemos permitir que grupos de esta naturaleza traten de desestabilizar al pa&iacute;s. Sin embargo, se han provocado dificultades en las que buscan generar un terrorismo en el pa&iacute;s y, como usted bien lo dice, de acuerdo con el C&oacute;digo Civil y de acuerdo, inclusive, con la clasificaci&oacute;n que en el mundo se hace, caer&iacute;an en estas condiciones.</P>

<P>Hoy nosotros estamos todav&iacute;a considerando el que estos grupos hagan una rectificaci&oacute;n y hagan sus tareas dentro de los cauces jur&iacute;dicos democr&aacute;ticos que el gobierno de M&eacute;xico ha abierto, no ahora, sino desde hace muchos a&ntilde;os.</P>

<P>El gobierno federal rechaza categ&oacute;ricamente el uso de la violencia y manifiesta su indeclinable disposici&oacute;n a que &eacute;stos y todos los dem&aacute;s transitemos por los caminos de la democracia.</P>

<P>Estas acciones que hoy realiza el gobierno de la rep&uacute;blica van encaminadas a encontrar a los responsables, a aplicar la ley correspondiente y que tanto nuestro C&oacute;digo Penal como nuestras condiciones sociales est&eacute;n atentas para poder reprimir a quienes de manera irresponsable realizan estas acciones en nuestro pa&iacute;s.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Monraz Ibarra.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra:</B> Con la venia de la Presidencias. Se&ntilde;or secretario de Gobernaci&oacute;n, Francisco Ram&iacute;rez Acu&ntilde;a. Es bueno escuchar la disposici&oacute;n del Ejecutivo al di&aacute;logo y los acuerdos con este Poder Legislativo, reconociendo la independencia de los Poderes de la Uni&oacute;n y la libertad de todos los mexicanos.</P>

<P>Cierto es que la globalizaci&oacute;n en marcha conlleva diversos riesgos para M&eacute;xico, pero ninguno de tal magnitud que ponga en duda nuestra fortaleza y soberan&iacute;a nacionales.</P>

<P>Todos sabemos que M&eacute;xico enfrenta m&uacute;ltiples problemas derivados de la actividad del crimen organizado y del narcotr&aacute;fico, de las redes altermundistas que generan actos espectaculares en b&uacute;squeda de la publicidad y de grupos que toman el camino de la violencia y el sabotaje.</P>

<P>Estas situaciones ocupan con justa raz&oacute;n un sitio destacado en las tareas del gobierno federal y de los diputados de Acci&oacute;n Nacional, pero hay que abordarlas y atenderlas en su justa dimensi&oacute;n.</P>

<P>Rechazamos que toda acci&oacute;n violenta implique el debilitamiento del Estado y la cancelaci&oacute;n del futuro de la naci&oacute;n. Sin embargo, reconocemos las dificultades por las que atraviesa el aparato de seguridad del Estado.</P>

<P>Ejecutivo y Congreso debemos compartir la responsabilidad de fortalecer las capacidades de las instituciones de inteligencia, dot&aacute;ndolas de presupuesto y de un marco legal claro y preciso para evitar que algunas amenazas lleguen a perturbar seriamente la paz p&uacute;blica y la tranquilidad de la sociedad.</P>

<P>Una actitud responsable debemos llevarnos todos los actores pol&iacute;ticos para reforzar al m&aacute;ximo las instituciones de seguridad nacional. Que no se debilite a M&eacute;xico por aquellos que se esconden en el anonimato, por mezquindades presupuestales, intereses electorales o por afanes protag&oacute;nicos que, m&aacute;s all&aacute; del lucimiento, en nada ayudan a que M&eacute;xico sea m&aacute;s fuerte y seguro.</P>

<P>Tengo la seguridad de que el Ejecutivo aportar&aacute; y har&aacute; su debido trabajo, y que el Legislativo har&aacute; lo propio para reforzar las instituciones de seguridad. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Miguel &Aacute;ngel Monraz Ibarra. Tiene el uso de la palabra la diputada la diputada Valentina Batres Guadarrama, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Se&ntilde;or Francisco Ram&iacute;rez Acu&ntilde;a, la &uacute;ltima vez que o&iacute;mos hablar de usted fue cuando vino a comparecer en comisiones. Y, claro, no ha de tener de qu&eacute; hablar, por eso hasta se explicar&iacute;a que no hubiera venido usted a esta comparecencia.</P>

<P>No existe pol&iacute;tica interior en el pa&iacute;s que resuelva la conflictividad social, que concilie los distintos intereses, que respete la ley, que garantice los derechos humanos y que resguarde la seguridad nacional.</P>

<P>Las cuentas que en conflictividad social tiene que entregar son indecorosas. Responden a su pol&iacute;tica abierta, deliberada y proclamadamente contra la poblaci&oacute;n.</P>

<P>En conflictos que su gobierno hered&oacute; de la administraci&oacute;n anterior, como San Salvador Atenco y Oaxaca, ¿qu&eacute; se ha hecho? ¿D&oacute;nde est&aacute;n los responsables? Hasta la propia CNDH, tan af&iacute;n a su gobierno y organismos internacionales… han condenado un&aacute;nimemente al gobernador Ulises Ruiz.</P>

<P>Es obvio que no debe permanecer a la cabeza de Oaxaca, y su gobierno federal no s&oacute;lo no ha hecho nada para que se vaya, sino hasta le ha ayudado. Le han dado ayuda para reprimir a la gente. Y aqu&iacute; su partido ha impedido que proceda el juicio pol&iacute;tico. En los dos casos, en vez de obtener justicia tenemos presos pol&iacute;ticos e impunidad.</P>

<P>A esos conflictos heredados se suman los generados por la impunidad de la tragedia en Pasta de Conchos y la continuaci&oacute;n de los trabajos en la minera San Javier. Adem&aacute;s de las tres minas en huelga en Zacatecas, Guerrero y Sonora.</P>

<P>Otro costo vergonzoso de su administraci&oacute;n son los 294 mexicanos que han muerto al intentar pasar la frontera, adem&aacute;s de que nos hemos convertido en el defensor de la frontera norte desde la frontera sur, 314 migrantes centroamericanos han muerto en su paso por M&eacute;xico hacia Estados Unidos.</P>

<P>¿C&oacute;mo defender a nuestros mexicanos si somos c&oacute;mplices de la violaci&oacute;n cotidiana de los derechos humanos de los migrantes? Y ya que de abusos hablamos, ¿a qui&eacute;n hay que reclamar los atropellos del ej&eacute;rcito contra la poblaci&oacute;n civil ahora que hace labores de seguridad p&uacute;blica?</P>

<P>Desde el a&ntilde;o pasado exigimos el regreso de los militares a sus cuarteles y apenas, despu&eacute;s de la muerte de Ernestina Ascencio, de las cuatro adolescentes secuestradas, drogadas y violadas en Michoac&aacute;n, del asesinato de la familia Esparza Galaviz, en Sinaloa y de la violaci&oacute;n tumultuaria a 14 bailarinas en Casta&ntilde;os, hasta entonces es que la CNDH recomienda que se concentre a los soldados en sus cuarteles porque no est&aacute;n preparados para realizar labores de polic&iacute;a. Ojal&aacute; le hagan caso.</P>

<P>La Suprema Corte, acaba de resolver el caso de Lidia Cacho, acreditando que el gobernador de Puebla, Mario Mar&iacute;n, incurri&oacute; en responsabilidad pol&iacute;tica grave y el estado sigue sin hacer esfuerzo visible alguno, para la desarticulaci&oacute;n del abuso y tr&aacute;fico de menores.</P>

<P>¿Para qu&eacute; quer&iacute;an la alternancia? ¿Para no cambiar nada, para empeorar la situaci&oacute;n del pa&iacute;s? Ni siquiera tienen un a&ntilde;o en el gobierno y su lista de censura ya es larga, empezando con los <I>spot </I>de L&oacute;pez Obrador. Las advertencias contra Radio Monitor, el boicot contra la pel&iacute;cula de Luis Mandoqui y hasta la Presidenta de este Congreso de la Uni&oacute;n.</P>

<P>En 2002 M&eacute;xico ocupaba el lugar 76 con respecto a la libertad de prensa, seg&uacute;n reporteros sin frontera. En 2006 nos bajaron al lugar 132 y el a&ntilde;o pasado fuimos el segundo lugar mundial en asesinatos de periodistas, solo despu&eacute;s de Irak.</P>

<P>S&iacute;mbolo inequ&iacute;voco de la ingobernabilidad actual es el estado la seguridad nacional. Dos mil l730 personas han sido ejecutadas por el crimen organizado, 23 por ciento de la poblaci&oacute;n y 40 por ciento del territorio nacional est&aacute;n controlados por el narcotr&aacute;fico. ¿Cu&aacute;les son los riesgos y amenazas a la seguridad nacional que dice su informe, &eacute;ste, que ha alertado el Cisen? ¿Por qu&eacute; no se enter&oacute; Pemex de las posibles acciones del EPR en sus instalaciones?</P>

<P>¿Por qu&eacute; no se previnieron y se desactivaron? ¿Por qu&eacute; en sus medidas de desactivaci&oacute;n no contemplan de una vez por todas, presentar a los dos desaparecidos? Termino se&ntilde;ora Presidenta. No se desesperen compa&ntilde;eros.</P>

<P>¿El EPR, es el responsable de las explosiones o son ustedes tan perversos como para provocar el miedo del pueblo y causar la quiebra de Pemex, para venderla o privatizarla inventando atentados?</P>

<P>Su cinismo no tiene l&iacute;mites, no hay gobernaci&oacute;n en este pa&iacute;s. Adem&aacute;s de conflictos sociales, inseguridad nacional y violaci&oacute;n de derechos humanos, han mancillado nuestro estado laico de derechos…</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Concluya por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B>... termino se&ntilde;ora Presidenta, y compa&ntilde;eros diputados. Han dejado impune toda la corrupci&oacute;n del gobierno pasado incluyendo el desfalco del Fonden. Por cierto se&ntilde;or Secretario ¿d&oacute;nde est&aacute; el recurso que dice su informe se invirti&oacute; en las delegaciones &Aacute;lvaro Obreg&oacute;n e Iztapalapa, en desastres naturales, si ni siquiera ha querido recibir al delegado? Con calma compa&ntilde;eros, termino…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;era, por favor concluya.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>… ha querido recibir al delegado. Con calma, compa&ntilde;eros, termino. El mayor problema que tenemos…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>:<B> </B>Compa&ntilde;era diputada, por favor, concluya.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>… el mayor problema que tenemos —concluyo— es para esperar un pa&iacute;s en armon&iacute;a, compa&ntilde;eros. Es que su gobierno mismo es un contrasentido de la gobernabilidad democr&aacute;tica, no s&oacute;lo porque naci&oacute; contra la voluntad popular, sino porque est&aacute; convencido de que debe gobernar contra el pueblo.</P>

<P>Su agenda program&aacute;tica est&aacute; basada en la agresi&oacute;n a la gente. Primero el ISSSTE, luego el alza a la tortilla, ahora la gasolina con la creaci&oacute;n de m&aacute;s impuestos para los…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;era diputada, por favor, concluya.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>… que ya pagan. En lugar de andar promoviendo que…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;era diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>… las marchas se conviertan en delito —con esta frase termino, compa&ntilde;eros, no se desesperen—, deber&iacute;a de recibir a la gente, deber&iacute;a de resolver ya los problemas y no esconderse en Bucareli. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Valentina. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Muchas gracias. Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Diputada Batres, tiene usted toda la raz&oacute;n. El crimen organizado estaba haci&eacute;ndose due&ntilde;o del territorio nacional y ese crimen organizado, esos delincuentes narcotraficantes ten&iacute;an controlado el estado de Michoac&aacute;n, ten&iacute;an controlado el estado de Guerrero, ten&iacute;an controlado el estado de Tamaulipas, ten&iacute;an controlados otros estados de la rep&uacute;blica.</P>

<P>Esto llev&oacute; al se&ntilde;or presidente Calder&oacute;n a tomar la decisi&oacute;n de enfrentar con energ&iacute;a, con visi&oacute;n de futuro, con capacidad para poder regresar a los mexicanos el territorio, de enfrentar al crimen organizado y es lo que se est&aacute; haciendo desde los primeros d&iacute;as de diciembre. Esto va a continuar durante todo el sexenio. Nos va a costar, como lo ha dicho el se&ntilde;or presidente Calder&oacute;n, mucho tiempo, mucho dinero y muchas vidas, porque duramos mucho sin hacer nada los mexicanos, porque duramos mucho sin hacer nada los gobiernos, porque duramos mucho sin hacer lo que nos correspond&iacute;a a los propios ciudadanos, en muchas &aacute;reas de &eacute;ste tan dif&iacute;cil problema del narcotr&aacute;fico.</P>

<P>El recurso del Distrito Federal, diputada, est&aacute; entregado al recurso del Distrito Federal. Se le entregaron 6 millones de pesos para que se hiciera el <I>Atlas de riesgos</I> y poder trabajar en raz&oacute;n de lo que sucede en &eacute;sta y en otras delegaciones del Distrito Federal.</P>

<P>Le quiero decir tambi&eacute;n, diputada, con todo respeto, que el EPR ha sacado sus comunicados. Nadie los est&aacute; inventando ni nadie ha salido a desmentirlos; por tanto, no hay elemento para ponerlo en duda, porque ellos han hecho las publicaciones correspondientes. No ha habido censura ni habr&aacute; en las tareas de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Respecto al primer caso que usted se&ntilde;ala, lo dijimos en comisiones y hoy lo repito en el pleno: en la aplicaci&oacute;n estricta de la Ley de Radio y Televisi&oacute;n proced&iacute;a el planteamiento hecho por la Secretar&iacute;a de Gobernaci&oacute;n, y cuando en su momento observamos que se estaba confundiendo con censura, preferimos los excesos a que se hablara de censura.</P>

<P>Y respecto a lo que menciona usted de la se&ntilde;ora Presidenta, no hubo ninguna disposici&oacute;n…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros diputados.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> … de la Secretar&iacute;a de Gobernaci&oacute;n, y en el momento en el que nos enteramos, de manera inmediata me comuniqu&eacute; con la diputada Presidenta para darle y ofrecerle nuestras disculpas, en el mismo momento en que tuvimos conocimiento.</P>

<P>Ni habr&aacute; censuras ni habr&aacute; ning&uacute;n tipo de cortapisas por parte del presidente Calder&oacute;n ni por parte de la Secretar&iacute;a de Gobernaci&oacute;n. Estaremos trabajando fuerte, fuertemente para garantizar el derecho a la libre expresi&oacute;n de los mexicanos.</P>

<P>Hoy por hoy puedo decirles a usted y a todos, absolutamente a todos los mexicanos, y a los se&ntilde;ores diputados, el planteamiento que en su momento nos hizo el diputado Di&oacute;doro Carrasco respecto a las personas del EPR que mencionan que est&aacute;n extraviadas, que no est&aacute;n en ninguna de las &aacute;reas de gobierno, ni del Ej&eacute;rcito Mexicano, ni de la Procuradur&iacute;a General de la Rep&uacute;blica, ni del estado de Oaxaca.</P>

<P>Y dentro de la propia participaci&oacute;n de los familiares de estas personas, que recibieron el otorgamiento de un amparo para revisar instalaciones militares, han sido revisadas todas las instalaciones militares del pa&iacute;s por la Comisi&oacute;n Nacional de los Derechos Humanos, por personal del juzgado, y no se han encontrado, no est&aacute;n en poder del Ej&eacute;rcito Mexicano ni del gobierno mexicano. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Antes de conceder el uso de la palabra al siguiente orador, queremos hacerles un atento llamado respetando sus manifestaciones, siempre y cuando &eacute;stas sean en t&eacute;rminos reglamentarios para poder seguir con orden esta sesi&oacute;n.</P>

<P>Se le da el uso de la palabra, para la r&eacute;plica, a la diputada Valentina Batres Guadarrama, del Grupo Parlamentario del PRD.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Se&ntilde;or secretario, es usted un mentiroso. ¿De cu&aacute;les muertes nos hablaba que va a costar su pol&iacute;tica de seguridad p&uacute;blica? ¿Ya mataron a los dos desaparecidos? Si no los tienen en ning&uacute;n lado, ¿est&aacute;n a tres metros bajo tierra?</P>

<P>D&iacute;ganos, se&ntilde;or secretario, no esquive las respuestas. No esperamos de usted nada, porque naci&oacute; de un gobierno espurio, pero est&aacute; cobrando y est&aacute; cobrando un alto presupuesto. Hoy est&aacute; pidiendo un presupuesto m&aacute;s elevado para la Secretar&iacute;a de Gobernaci&oacute;n para servicios especiales. No puede usted, ya lo sabemos; mejor que pedir m&aacute;s recursos para que lo asesore m&aacute;s gente. Mejor renuncie, porque el cargo le est&aacute; quedando enorme.</P>

<P>Se&ntilde;or secretario, es usted un hombre de excesos. En la p&aacute;gina 26 del informe general de un a&ntilde;o de ejercicio, b&uacute;squelo bien, usted inform&oacute; a esta C&aacute;mara, inform&oacute; que hab&iacute;a recursos que hab&iacute;a destinado para &Aacute;lvaro Obreg&oacute;n e Iztapalapa provenientes del Fonden. Es usted un c&iacute;nico. ¿A d&oacute;nde se fue ese dinero? ¿O acaso mand&oacute; a Carmen Segura para que se lo llevara al delegado de Iztapalapa y &Aacute;lvaro Obreg&oacute;n. Seguramente se lo embols&oacute;.</P>

<P>Se&ntilde;or secretario, la censura es ponerle mordaza a alguien, y usted le cay&oacute; la voz a este Congreso, directamente a la Presidenta del Congreso General. Eso se llama &quot;censura&quot;. Usted ha quitado del aire varios programas. Eso es censura. Usted quit&oacute; de su versi&oacute;n, ante los medios, versi&oacute;n estenogr&aacute;fica de la &uacute;ltima comparecencia, mi intervenci&oacute;n. Por eso me permito regalarle una copia de &eacute;sta, para ver si ahora s&iacute; la incorpora. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Valentina Batres Guadarrama. Tiene el uso de la palabra el diputado Alfonso Izquierdo Bustamante, del Grupo Parlamentario del PRI.</P>
<B>
<P>El diputado Alfonso Rolando Izquierdo Bustamante:</B> Con su permiso se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante:</B> Primero que nada, felicito que cada vez sea mayor el n&uacute;mero de diputados de Acci&oacute;n Nacional en esta sesi&oacute;n, porque al principio parec&iacute;a que el tema de la gobernaci&oacute;n del pa&iacute;s no les interesaba.</P>

<P>M&eacute;xico, hoy en d&iacute;a, enfrenta retos sin precedentes que tienen que ver con justicia, con calidad democr&aacute;tica y seguridad p&uacute;blica, migraci&oacute;n, di&aacute;logo democr&aacute;tico y respeto a la legalidad, lo que implica atenci&oacute;n eficaz y responsable por parte de las instituciones del Estado mexicano, porque debemos decirlo, la Constituci&oacute;n no se cumple a cabalidad.</P>

<P>Si hay irresponsabilidad o bien negligencia o falta de atenci&oacute;n por parte de los servidores p&uacute;blicos que tienen mandatos que cumplir para el buen desempe&ntilde;o de las instituciones de gobierno, m&aacute;s a&uacute;n si los planteamientos y exigencias de los ciudadanos est&aacute;n en el l&iacute;mite de su esperanza o bien, en un total desaliento en alcanzar su desarrollo.</P>

<P>Hoy, aqu&iacute; comparece el secretario de Gobernaci&oacute;n, licenciado Francisco Ram&iacute;rez Acu&ntilde;a, y lo hace en torno a lo que hemos estado mencionando, pero tambi&eacute;n por el mandato constitucional de rendir cuentas de su gesti&oacute;n como secretario de despacho. Es decir, los diputados estamos cumpliendo un mandato constitucional, pero tambi&eacute;n estamos como representantes de los ciudadanos mexicanos, en la exigibilidad del cumplimiento de responsabilidades p&uacute;blicas por parte de las instituciones de gobierno.</P>

<P>Se&ntilde;or secretario, la fracci&oacute;n parlamentaria del PRI le expresa su preocupaci&oacute;n por los procedimientos de pol&iacute;ticas de gobierno que tienen que ver con la seguridad nacional y con la seguridad p&uacute;blica, en raz&oacute;n de que la percepci&oacute;n de muchos mexicanos es que no basta con grandes operativos de fuerzas federales para enfrentar el crimen organizado, sino que tambi&eacute;n es necesario atender la prevenci&oacute;n del delito e impulsar en una verdadera voluntad la pol&iacute;tica, la cultura de la legalidad.</P>

<P>Tambi&eacute;n nuestra preocupaci&oacute;n tiene que ver con alcanzar una verdadera consolidaci&oacute;n democr&aacute;tica, de tal manera que las pol&iacute;ticas p&uacute;blicas que tienen que ver con el desarrollo social est&eacute;n totalmente alejadas de prop&oacute;sitos partidarios. Hay quejas de ciudadanos en el sentido de que algunas delegaciones estatales del gobierno federal hacen llegar los apoyos sociales en una actitud de franca tendencia pol&iacute;tica hacia el partido en el poder.</P>

<P>Es importante se&ntilde;alar que, si bien es cierto se han hecho esfuerzos en relaci&oacute;n al respeto a los derechos humanos, existen actualmente denuncias de organizaciones sociales y ciudadanas, en el sentido de la no atenci&oacute;n por parte de instancias del gobierno federal a violaciones de los derechos humanos de los migrantes que atraviesan el territorio nacional en su camino a los Estados Unidos y que provienen, principalmente, de Centroam&eacute;rica. Adem&aacute;s del tr&aacute;fico internacional de mujeres provenientes, principalmente, de Sudam&eacute;rica y de Europa del este, por lo que es importante que la Secretar&iacute;a de Gobernaci&oacute;n est&eacute; m&aacute;s atenta en el cuidado y respeto de los derechos humanos y d&eacute; soluciones eficaces.</P>

<P>Un ejemplo de estas violaciones a los derechos humanos es el maltrato a migrantes centroamericanos en el sur del pa&iacute;s, ya que con motivo de la suspensi&oacute;n del paso del ferrocarril que estos estaban abordando para trasladarse al norte de M&eacute;xico, quedaron varados en el camino, sufriendo extorsiones, golpes y maltratos.</P>

<P>Organizaciones sociales han denunciado las  violaciones a los derechos humanos de los ind&iacute;genas de nuestro pa&iacute;s, y la gravedad de las mismas, por lo que se hace necesario fortalecer las acciones, protecci&oacute;n y salvaguarda de estos derechos, en raz&oacute;n de que no pueden ser excluidos de los sistemas de justicia de nuestro pa&iacute;s, porque los ind&iacute;genas no deben seguir siendo vistos y atendidos como mexicanos de segunda.</P>

<P>En un r&eacute;gimen democr&aacute;tico el Estado debe garantizar la libertad de expresi&oacute;n, por tal motivo, los trabajadores de la comunicaci&oacute;n, periodistas, comunicadores, reporteros, escritores, deben tener la certeza de que su trabajo e ideas no deben ser motivo de inquisici&oacute;n por el Estado, ni mucho menos por grupos de presi&oacute;n o de la delincuencia. De tal manera que hoy en d&iacute;a esta responsabilidad del Estado debe ser uno de los fundamentos sustanciales de nuestra democracia.</P>

<P>La reforma electoral aprobada el pasado 14 de septiembre, por el pleno de C&aacute;mara de Diputados, es producto del compromiso y el esfuerzo de las diversas fuerzas pol&iacute;ticas aqu&iacute; representadas para avanzar en la consolidaci&oacute;n democr&aacute;tica de M&eacute;xico.</P>

<P>Tambi&eacute;n con toda franqueza y claridad aseguramos que esta reforma no atenta contra la libertad de expresi&oacute;n, m&aacute;s bien precisa sobre aspectos que distorsionan este mandato constitucional expresado en el art&iacute;culo 60 de nuestra Carta Magna, porque le pone un mandato y un alto a la difamaci&oacute;n y a la calumnia que se han utilizado en los procesos electorales.</P>

<P>Hasta ah&iacute; har&iacute;a yo mi intervenci&oacute;n para dejar en prospectiva mi r&eacute;plica. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Alfonso Izquierdo Bustamante. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Con su permiso, se&ntilde;ora Presidenta. Diputado Alfonso Izquierdo, comento a usted lo siguiente. Efectivamente en la frontera sur tenemos una zona de conflicto fuerte. Somos los primeros en reconocerlo. De hecho la instrucci&oacute;n del presidente de la rep&uacute;blica es de que en el transcurso de este a&ntilde;o tengamos listo todo un esquema de crecimiento y desarrollo de la zona fronteriza del sur, para asimismo tener los pasos que permitan dar la atenci&oacute;n adecuada a los migrantes centro y sudamericanos.</P>

<P>La primera acci&oacute;n que realizamos fue la de poder poner en mejores condiciones las estaciones migratorias, para que nos dieran oportunidad de poder atender a los migrantes respetando sus derechos humanos y atendi&eacute;ndolos como nosotros queremos que nos atiendan a nuestros migrantes en la parte norte del pa&iacute;s.</P>

<P>Asimismo, le comento a usted que, efectivamente, a ra&iacute;z de la supresi&oacute;n del tren en la parte sur del pa&iacute;s, esto motiv&oacute; un conflicto fuerte de agresi&oacute;n por parte de grupos organizados de delincuencia que nos permiti&oacute; a nosotros poner en marcha diferentes acciones para poder llegar a trav&eacute;s de los organismos de seguridad p&uacute;blica del pa&iacute;s y generar oportunidad de trasladarlos a sus lugares de origen. Es como estuvimos repatriando a una gran cantidad de centro y sudamericanos.</P>

<P>Hoy puedo informarle a usted que desde el 15 de julio se puso en marcha tambi&eacute;n un programa general de repatriaci&oacute;n a migrantes varados, en el Programa de Repatriaci&oacute;n Digna, Segura y Ordenada que M&eacute;xico tiene con Centroam&eacute;rica. Ya fueron repatriadas m&aacute;s de 2 mil 500 personas.</P>

<P>Asimismo, respecto a sus derechos humanos, el Instituto Nacional de Migraci&oacute;n atendi&oacute; la sugerencia de la Comisi&oacute;n Nacional de Derechos Humanos de recibir a quienes se presentaban voluntariamente y habilitar espacios dignos para su estancia, de no contar con el cupo las estaciones migratorias, y pudimos atender a otras 2 mil 500 personas m&aacute;s. Esto nos ha dado tambi&eacute;n la oportunidad de tener una coordinaci&oacute;n interinstitucional en el operativo de repatriaci&oacute;n con Tabasco. Asimismo, la Polic&iacute;a Federal Preventiva, el Ej&eacute;rcito y los grupos Beta han participado en la protecci&oacute;n de los migrantes.</P>

<P>Los derechos humanos cada d&iacute;a los protegemos de mejor manera en la zona sur del pa&iacute;s; en el centro del pa&iacute;s a trav&eacute;s de nuestras estaciones migratorias, y en apoyo con nuestros migrantes en el norte de la rep&uacute;blica. Asimismo, hemos podido estar capacitando a nuestros compa&ntilde;eros del Instituto Nacional de Migraci&oacute;n para poder estar atentos en lo que a este tema se refiere.</P>

<P>Comparto con usted la responsabilidad de pol&iacute;ticas p&uacute;blicas en prevenci&oacute;n del delito. Hoy, a trav&eacute;s de la propia Secretar&iacute;a de Seguridad, en coordinaci&oacute;n con los se&ntilde;ores gobernadores de todo el pa&iacute;s, se est&aacute; haciendo la prevenci&oacute;n del delito estructurando pol&iacute;ticas p&uacute;blicas que nos den la oportunidad de poder transitar en este espacio que usted se&ntilde;ala, porque definitivamente la seguridad p&uacute;blica, la justicia y la calidad democr&aacute;tica van de la mano para poder salir adelante. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Alfonso Izquierdo Bustamante.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante: </B>Se&ntilde;or secretario, hay un elemento que nos hace corresponsables, tanto a este Congreso… que por cierto reconozco a la Presidenta de esta C&aacute;mara no solamente como la entidad jur&iacute;dica que representa este poder soberano sino al conjunto del Congreso de la Uni&oacute;n… de toda suerte que impulsamos corresponsabilidad democr&aacute;tica.</P>

<P>Yo pregunto, asumiendo con esa condici&oacute;n de corresponsabilidad, qu&eacute; elementos esperamos para llamar la atenci&oacute;n de los poderes f&aacute;cticos respecto de las expresiones que estuvieron realizando respecto a la reforma electoral. Y me refiero a quienes creen que desde el maquillaje que se puede ofertar en una emisi&oacute;n pretenden suplantar la soberan&iacute;a que representa la voluntad popular en el Poder Legislativo.</P>

<P>Por el otro lado, con una s&oacute;lida convicci&oacute;n por la laicidad del Estado, yo pedir&iacute;a que en la responsabilidad de los asuntos religiosos hubiera mayor profundizaci&oacute;n sobre declaraciones permanentes de descalificaci&oacute;n para este &oacute;rgano emanado precisamente de la voluntad popular.</P>

<P>&Eacute;sas son aspiraciones que evidentemente cruzan por un compromiso en contra de la violencia armada, venga de donde venga. Esta C&aacute;mara de Diputados reafirma una vocaci&oacute;n democr&aacute;tica para que la pol&iacute;tica sea el privilegio como instrumento de la coordinaci&oacute;n de esfuerzos y la concreci&oacute;n de acuerdos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Alfonso Izquierdo Bustamante. Tiene el uso de la palabra el diputado Francisco Elizondo Garrido, del Partido Verde Ecologista de M&eacute;xico.</P>
<B>
<P>El diputado Francisco Elizondo Garrido: </B>Gracias, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario Francisco Javier Ram&iacute;rez Acu&ntilde;a, bienvenido. Los atentados a instalaciones consideradas estrat&eacute;gicas para el desarrollo econ&oacute;mico del pa&iacute;s y sus afectaciones econ&oacute;micas ascienden a varios cientos de millones de pesos.</P>

<P>El problema de la existencia de grupos armados no ha sido debidamente atendido en las &uacute;ltimas d&eacute;cadas. Ello ha permitido que coexistan grupos que al parecer se han infiltrado en la estructura del gobierno a todos los niveles.</P>

<P>Se&ntilde;or secretario, yo le pregunto ¿qu&eacute; se est&aacute; realizando al interior del gobierno mexicano para controlar el ingreso de personas que pueden coadyuvar con estos grupos subversivos?</P>

<P>Ya nos mencion&oacute; que se est&aacute;n llevando a cabo las investigaciones correspondientes. Pero ¿qu&eacute; avances se tienen para encontrar a los responsables de los atentados a las instalaciones de Pemex de este a&ntilde;o y qu&eacute; se est&aacute; haciendo para evitar que sean repetidos estos actos?</P>

<P>Recientemente el Senado ha llamado al di&aacute;logo con el Ej&eacute;rcito Popular Revolucionario. De ah&iacute; la necesidad de que el gobierno mexicano participe clara y abiertamente en un di&aacute;logo que siente las bases para la soluci&oacute;n y el cumplimiento de los mandatos de los mexicanos.</P>

<P>¿La dependencia a su cargo ya ha fijado las l&iacute;neas o estrategias de acercamiento con el Ej&eacute;rcito Popular Revolucionario? Hoy el problema de seguridad p&uacute;blica ha cobrado una gran relevancia para los ciudadanos de este pa&iacute;s. Sin embargo, m&aacute;s all&aacute; de los grandes operativos medi&aacute;ticos no se ha controlado realmente a los grupos de delincuentes.</P>

<P>Se&ntilde;or secretario, es necesario que se redefina la estrategia de seguridad que los instrumentos y personal con que cuenta el gobierno federal para llevar a cabo la log&iacute;stica y ejecuci&oacute;n de acciones de seguridad y sea utilizado de manera eficaz y efectivamente, a fin de salvaguardar a las instituciones y sobre todo, a los ciudadanos de este gran pa&iacute;s.</P>

<P>Se&ntilde;or secretario, a los que conformamos el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico en esta soberan&iacute;a, nos queda claro que existe una gran distinci&oacute;n entre la actual manera de hacer pol&iacute;tica y la de quien ocupara la presidencia de la rep&uacute;blica en el sexenio pasado. Sin embargo, se requiere mayor actuaci&oacute;n en las &aacute;reas que implican la salvaguarda de la seguridad e instituciones del pa&iacute;s.</P>

<P>Asimismo, los costos derivados por la delincuencia y las ejecuciones en contra de ciudadanos y autoridades relacionadas con la industria il&iacute;cita, ponen, en todo momento, en riesgo a las propias instituciones.</P>

<P>Debemos reconocer que en las estructuras de gobierno, en sus tres niveles, se encuentra permeada la delincuencia. Por esta raz&oacute;n, se&ntilde;or secretario, me permito preguntarle ¿qu&eacute; estrategias se est&aacute;n implementando en coordinaci&oacute;n con las entidades de la rep&uacute;blica, a fin de detectar las c&eacute;lulas de delincuentes infiltradas en las estructuras ya policiales, ya burocr&aacute;ticas?</P>

<P>¿C&oacute;mo se piensa reutilizar la infraestructura de inteligencia, a fin de poder cumplir su fin de salvaguarda de las instituciones y la soberan&iacute;a nacional?</P>

<P>Recordemos que uno de los rubros que el pasado sexenio dej&oacute; pendiente fue &eacute;ste, el de la seguridad p&uacute;blica. Ahora, a ustedes toca llevar a cabo acciones prontas, verdaderamente eficaces para combatir y erradicar los altos &iacute;ndices delincuenciales.</P>

<P>Hoy, el Congreso mexicano quiere una pol&iacute;tica interior que evite y prevenga la delincuencia, por ello, dentro del marco de la reforma del Estado se trabaja por todos los partidos en las reformas necesarias para hacer eficiente tanto el combate a la delincuencia, como la impartici&oacute;n de justicia.</P>

<P>Nuestro grupo parlamentario se encuentra consciente de ello, al grado que en las presentes legislaturas se han presentado sendas iniciativas de reforma al C&oacute;digo Penal Federal, en materia de farmacodependencia, combate al crimen organizado, as&iacute; como el dotar de instrumentos legales al Estado mexicano para que ataque los recursos, que son muchos, de los grupos delincuenciales.</P>

<P>Se&ntilde;or secretario, es necesario se trabaje en rubros de urgencia para el pa&iacute;s, como es el de generar un estado de derecho, se protejan los derechos de los ciudadanos mexicanos y de los migrantes en tr&aacute;nsito dentro de nuestro pa&iacute;s.</P>

<P>Se&ntilde;or secretario, por sus respuestas, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Francisco Elizondo Garrido. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias. Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or diputado Francisco Elizondo, puedo comentar a usted que, efectivamente, los atentados que ha sufrido nuestro pa&iacute;s en las instalaciones a Pemex traen p&eacute;rdidas millonarias.</P>

<P>Son p&eacute;rdidas que ponen en riesgo las propias instalaciones nacionales que nos hemos dado los mexicanos y que, evidentemente, es para beneficio de los mexicanos, como ustedes lo observan constantemente desde esta asamblea.</P>

<P>Varios millones de pesos, muchos millones de pesos y, sobre todo, ponen en riesgo, ¿c&oacute;mo dejaron por varios d&iacute;as sin trabajar a muchos miles de mexicanos en empresas que sufrieron la escasez del gas para poder continuar trabajando?</P>

<P>Puedo manifestarle, se&ntilde;or diputado, que se est&aacute;n realizando diversas acciones. La primera es que se tienen activos los diversos mecanismos de coordinaci&oacute;n, que si bien se han avanzado en la rearticulaci&oacute;n de esfuerzos interinstitucionales, la labor a&uacute;n no es total. Esto nos lleva a tener la necesidad de un fortalecimiento tanto del Cisen, como de otras instituciones del pa&iacute;s.</P>

<P>El grupo Central de Atenci&oacute;n a la Subversi&oacute;n, donde participan la Secretar&iacute;a de la Defensa, donde participa la Secretar&iacute;a de Seguridad P&uacute;blica, la Procuradur&iacute;a General de la Rep&uacute;blica y el Cisen est&aacute;n trabajando de manera ordenada, coordinada, para poder dar con los responsables, con lo que la PGR est&aacute; haciendo, las investigaciones.</P>

<P>Este grupo de coordinaci&oacute;n, para esta atenci&oacute;n, tambi&eacute;n est&aacute; trabajando de manera coordinada con Pemex, para poder tener acciones que permitan garantizar que tengamos mayor seguridad en nuestras instalaciones. Pemex ha reforzado acciones de vigilancia en todas las instalaciones estrat&eacute;gicas, a trav&eacute;s de implementaci&oacute;n de diferentes acciones.</P>

<P>Por lo cual hoy, que eran instalaciones que estaban —como ustedes lo saben— por un lado a disposici&oacute;n de toda la ciudadan&iacute;a, a trav&eacute;s del propio Internet, porque as&iacute; se dio la instrucci&oacute;n para que se pusieran en Internet. Sin embargo, hoy se mantienen ya resguardadas por todas las instancias que acabo de mencionar.</P>

<P>En Seguridad P&uacute;blica, estamos trabajando de manera tambi&eacute;n coordinada, a trav&eacute;s de Plataforma M&eacute;xico, que tiene como objetivo el lograr tener toda la informaci&oacute;n de todos los estados de la rep&uacute;blica, de la capital de la rep&uacute;blica y de todos los cuerpos polic&iacute;acos y organismos que tienen datos que nos den la certeza y nos garanticen el poder tener acciones coordinadas en este programa M&eacute;xico, cuyo objetivo es crear —repito— un sistema &uacute;nico de informaci&oacute;n criminal que contribuya al combate frontal contra la delincuencia, a trav&eacute;s de la concentraci&oacute;n de informaci&oacute;n, donde nos permite tener an&aacute;lisis de inteligencia, organizaciones delictivas y fichas criminales de todos.</P>

<P>El aseguramiento de quienes se realiza por las diferentes acciones, los detenidos en todo el pa&iacute;s, mandamientos judiciales y ministeriales, consulta de informaci&oacute;n oficial y cruce automatizado en tiempo real, para que podamos tanto en materia de robo de veh&iacute;culos, como en la localizaci&oacute;n de delincuentes poder hacer las detenciones correspondientes.</P>

<P>Asimismo, se&ntilde;or diputado, estas estrategias de seguridad que quedar&aacute;n reforzadas con las iniciativas enviadas por el presidente de la rep&uacute;blica y que se encuentran en el Senado, est&aacute;n en el proceso de an&aacute;lisis y que sin duda en las pr&oacute;ximas semanas ustedes estar&aacute;n haciendo la revisi&oacute;n correspondiente.</P>

<P>&Eacute;sta nos va a llevar a tener una mejor infraestructura de inteligencia, a generar ese estado de derecho en el que estamos trabajando por todo lo largo y ancho del pa&iacute;s, aplicaci&oacute;n estricta de la ley y que ser&aacute; y es desde hoy, una estrategia del gobierno mexicano para hacer realidad lo que venimos haciendo en todo el pa&iacute;s: la aplicaci&oacute;n estricta de la norma. Muchas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Francisco Elizondo Garrido.</P>

<P>Esta Presidencia menciona y agradece la presencia del Instituto de Integraci&oacute;n Cultural Tultepec y de los invitados de Atizap&aacute;n de Zaragoza, estado de M&eacute;xico. Bienvenidos.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Con la venia de la Presidencia. Gracias se&ntilde;or secretario por sus respuestas. Como integrante del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, as&iacute; como ambientalista, no solo estamos preocupados por los da&ntilde;os que se ocasiona al ambiente por las explosiones de los gasoductos, sino tambi&eacute;n por el riesgo latente de p&eacute;rdidas de vidas humanas que se pudieran suscitar.</P>

<P>En este sentido, repudiamos los actos de violencia que atentan contra las instituciones y el patrimonio de los mexicanos. Y es por eso que debemos fortalecer nuestros sistemas de inteligencia y vigilancia en toda la rep&uacute;blica, y castigar con todo el peso de la ley a estos grupos armados que intentan desestabilizar a nuestro pa&iacute;s.</P>

<P>Se&ntilde;or secretario, lo convoco en esta comparecencia para que act&uacute;e en todo momento con serenidad y prudencia, anteponiendo el bienestar de los ciudadanos de la rep&uacute;blica.</P>

<P>Por &uacute;ltimo, lo invitamos a que constituya las bases para lograr acuerdos con todas y cada una de las fuerzas pol&iacute;ticas que tienen cabida dentro de este Congreso de la Uni&oacute;n, as&iacute; como encontrar los caminos necesarios para devolver la seguridad a todos los mexicanos y sentar todos juntos las bases de un pa&iacute;s m&aacute;s democr&aacute;tico y socialmente justo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Francisco Elizondo Garrido. Tiene el uso de la palabra el diputado Alberto Esteva Salinas, del grupo Convergencia.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Con su permiso, ciudadana Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Alberto Esteva Salinas: </B>Me voy a permitir, ciudadano secretario, darle algunos datos que posiblemente los 30 asesores que justamente est&aacute;n a espaldas de la ciudadana Presidenta en esta C&aacute;mara no tienen, y que explican en mucho por qu&eacute;, adem&aacute;s de los atentados contra Pemex que conocemos, existen otros atentados desde el gobierno federal a esta paraestatal.</P>

<P>Usted conoce, porque hemos tratado este asunto de manera personal con usted, el conflicto que vive el INEGI: m&aacute;s de 2 mil 600 trabajadores fueron despedido de esta instituci&oacute;n en el a&ntilde;o 2000, y a la fecha, a pesar de que existe un acuerdo de los ocho grupos parlamentarios de esta LX Legislatura, no s&eacute; si por ineptitud del empleado que tiene como subsecretario de Enlace Legislativo, o no s&eacute; si por falta de voluntad, no se ha fijado la fecha en la que se instale la mesa para atender y resolver este conflicto.</P>

<P>Los datos que le voy a proporcionar son los siguientes: el director jur&iacute;dico del INEGI, Manuel Contreras Botti, ex trabajador de confianza de Pemex, recibi&oacute; una liquidaci&oacute;n de 100 por ciento, siendo una cantidad de 2 millones 114 mil 684 pesos con 15 centavos, sin mediar un laudo de por medio, ya que fue mediante un convenio entre Pemex y el ex trabajador. Actualmente este servidor p&uacute;blico es el director jur&iacute;dico del INEGI y es el responsable de no atender la demanda que de manera sistem&aacute;tica vienen planteando los ex trabajadores del INEGI a nivel nacional.</P>

<P>Han habido muchos planteamientos de todas las fuerzas pol&iacute;ticas, no solamente de esta legislatura, sino de la pasada, en el sentido de resolver y atender este conflicto; sin embargo, no ha habido la voluntad.</P>

<P>El actual titular del INEGI —y esto para quienes se sorprenden por lo que se publica en revistas color de rosa, como la que vimos hace unos d&iacute;as de los ex mandatarios, y el actual sueldo del Ejecutivo—, el titular del INEGI recibe como un sueldo actual 194 mil 708 pesos —su nombre es Gilberto Calvillo Vives—, m&aacute;s una pensi&oacute;n que tiene del Banco de M&eacute;xico, superior a los 180 mil pesos mensuales. Es decir, el se&ntilde;or gana cerca de 400 mil pesos mensuales. Pero no son sensibles ni atienden la demanda de 2 mil 657 trabajadores del INEGI.</P>

<P>En ese sentido, ciudadano secretario, ¿qu&eacute; posici&oacute;n tiene el gobierno federal? ¿Cu&aacute;ndo vamos a instalar la mesa que tenemos un a&ntilde;o pidiendo a la Secretar&iacute;a de Gobernaci&oacute;n, porque aqu&iacute; est&aacute; en mi poder, de fecha 5 de septiembre, un documento de la Junta de Coordinaci&oacute;n Pol&iacute;tica que le voy a volver a entregar, firmado por todos los titulares de los ocho grupos parlamentarios, y que desafortunadamente, cuando el subsecretario Armando Salinas, que es el empleado de la Secretar&iacute;a de Gobernaci&oacute;n al que me refiero, se hace contacto con &eacute;l para correrle la atenci&oacute;n de decirle: &quot;Est&aacute; caminando. El se&ntilde;or Armando Salinas dice que debemos cambiar el comunicado y poner al inicio del comunicado que es un acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. &Eacute;sa es una falta de respeto a esta legislatura, sobre todo porque usted mostr&oacute; voluntad en su pasada comparecencia en comisiones y despu&eacute;s en la propia Secretar&iacute;a de Gobernaci&oacute;n. Si no le sirven esos empleados, por favor, yo creo que hay que removerlos o llamar gente de la confianza del actual titular y no de los actuales senadores de la rep&uacute;blica.</P>

<P>Yo tambi&eacute;n quiero entregarle este convenio, al que he hecho referencia, de la direcci&oacute;n de Pemex, en donde le dan m&aacute;s de 2 millones de pesos a un asesor jur&iacute;dico, es decir, un abogado con nivel C, y le dan m&aacute;s de 2 millones de pesos, dos millones y medio por haber prestado sus servicios durante tres a&ntilde;os en Pemex.</P>

<P>&Eacute;stos son los atentados que da&ntilde;an al pa&iacute;s, y &eacute;stas son las indolencias que desafortunadamente por no tener los datos aqu&iacute; atr&aacute;s, los 30 asesores, tal vez no pueda usted tener los elementos para contestarlo. Pero voy a esperar su respuesta y volvemos a la r&eacute;plica. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alberto Esteva Salinas. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Se&ntilde;or diputado don Alberto Esteva Salinas, efectivamente es un tema que hemos platicado usted y yo, y es un tema que con este documento lo recib&iacute; el jueves, el viernes de la semana pasada en la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Puedo informarle, como se lo dije, de la misma manera que platicamos, nosotros estamos tambi&eacute;n interesados en podernos reunir, que esta mesa de di&aacute;logo revise el tema del INEGI. Le puedo asegurar que la pr&oacute;xima semana, no pasa del mi&eacute;rcoles, se&ntilde;or diputado, en que est&eacute; la mesa instalada con la secretar&iacute;a, con el INEGI, obviamente, con la Secretar&iacute;a del Trabajo, y con la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, as&iacute; como con la Secretar&iacute;a de Gobernaci&oacute;n, para que se empiece el di&aacute;logo con estas personas, con estos 2 mil 600 trabajadores, que como usted bien lo se&ntilde;ala, fueron despedidos en raz&oacute;n de que concluy&oacute; el programa por OCDE.</P>

<P>Usted me daba otros elementos importantes a considerar, pero que es importante que platiquen y que est&eacute;n en este sentido las partes involucradas.</P>

<P>Hay toda la disposici&oacute;n, se&ntilde;or diputado, para que usted lo pueda comentar con las personas que han recurrido ante usted y que con mucho gusto tambi&eacute;n saludamos en d&iacute;as pasados en la Secretar&iacute;a de Gobernaci&oacute;n, de que la pr&oacute;xima semana estar&aacute; la mesa para atender este tema y ver las condiciones y formas en las que podemos avanzar. Cuente con ello, se&ntilde;or diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Alberto Esteva Salinas.</P>

<B><P>El diputado Alberto Esteva Salinas:</B> El Grupo Parlamentario de Convergencia agradece la disposici&oacute;n del titular de la Secretar&iacute;a de Gobernaci&oacute;n —y ah&iacute; estaremos puntualmente en esta reuni&oacute;n—, y a nombre tambi&eacute;n de los ex trabajadores del INEGI agradecemos por este conducto al titular.</P>

<P>Quiero referirme a la intervenci&oacute;n que usted al inicio a este recinto hizo, para el conocimiento de todos los diputados y todas las diputadas de esta LX Legislatura.</P>

<P>Me parece, ciudadano secretario, con el respeto que usted me merece, que est&aacute; mal informado. El conflicto de Oaxaca no se ha resuelto; est&aacute; latente. Y est&aacute; latente porque, como yo bien le he comentado de manera directa, hay en el estado de Oaxaca impunidad.</P>

<P>La impunidad que persiste porque no ha habido justicia y no me refiero a la actual administraci&oacute;n, sino me refiero a la anterior; en donde por cierto hubo un autoatentado y hoy quien estuvo involucrado en ese autoatentado es diputado federal. Pero adem&aacute;s, hay protecci&oacute;n del gobierno federal para no investigar, hay saqueo desmesurado de las arcas en el gobierno de Oaxaca, del anterior gobierno y del actual.</P>

<P>Sin embargo, pareciera que el gobierno federal es c&oacute;mplice de rapacer&iacute;as y de violaci&oacute;n a las garant&iacute;as individuales. En este gobierno actual, y que preside Ulises Ruiz, hay cerca de 17 ca&iacute;dos y hay un grupo de mujeres que han quedado viudas y que no hay justicia.</P>

<P>Le voy a entregar aqu&iacute; una tarjeta con los datos de estas mujeres, que ojal&aacute; la Secretar&iacute;a de Gobernaci&oacute;n registre de qu&eacute; manera se va a atender este tema. Y tambi&eacute;n le voy a entregar un triple caso de asesinato en Loma Bonita, en donde est&aacute; involucrado un funcionario del actual gobierno en el estado de Oaxaca y, en donde, incluso, se hizo el planteamiento a Felipe Calder&oacute;n, para que interviniera y lo remitieron nuevamente al estado de Oaxaca en donde no hay justicia, en donde no hay comisi&oacute;n estatal de derechos humanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alberto Esteva Salinas. Tiene el uso de la palabra el diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT.</P>

<B><P>El diputado Pablo Arreola Ortega:</B> Con el permiso de la Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Pablo Arreola Ortega:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a, secretario de Gobernaci&oacute;n, cuando los mexicanos esperamos que el combate a la corrupci&oacute;n y a la impunidad sea tema toral de la presente administraci&oacute;n, de nuevo se presentan actos de frivolidad y cinismo de personas que a&ntilde;oran el poder ilimitado que ejercieron el pasado sexenio.</P>

<P>La ofensiva ostentaci&oacute;n de riqueza de Vicente Fox, su consorte y familias pol&iacute;ticas es un agravio a todos los mexicanos bien nacidos. Esa riqueza s&oacute;lo puede provenir del saqueo de los recursos p&uacute;blicos de la naci&oacute;n.</P>

<P>Si este gobierno quiere mandar se&ntilde;ales claras de que el combate a la corrupci&oacute;n, a la impunidad no es un mero discurso ret&oacute;rico, aqu&iacute; tienen una prueba para demostrar de qu&eacute; est&aacute;n hechos.</P>

<P>Desde la m&aacute;s alta tribuna de la naci&oacute;n exigimos que se investigue a fondo, que se deslinden responsabilidades en el enriquecimiento inexplicable de toda la familia imperial de la pasada administraci&oacute;n.</P>

<P>En otro orden de ideas, este gobierno ha recurrido a una estrategia de militarizaci&oacute;n del pa&iacute;s para consolidarse en el poder, bajo el pretexto de combatir al crimen organizado.</P>

<P>Con la presencia de las Fuerzas Armadas, a lo largo y ancho de nuestro territorio, se han reeditado las formas de represi&oacute;n hacia disidentes pol&iacute;ticos que nos llevan a nueva guerra sucia, cuyo saldo es la desaparici&oacute;n de personas que no comparten las ideas del sistema, que incluso ha cobrado vidas inocentes.</P>

<P>Es trascendental detener la represi&oacute;n en nuestro pa&iacute;s, se&ntilde;or secretario. Desde esta tribuna exigimos que el gobierno presente con vida a los desaparecidos pol&iacute;ticos. Vivos se los llevaron, vivos los queremos.</P>

<P>Exigimos que Gabriel Alberto Cruz S&aacute;nchez y Edmundo Reyes Amaya sean presentados de inmediato y se explique el origen de su detenci&oacute;n. La represi&oacute;n en Las Truchas, L&aacute;zaro C&aacute;rdenas, Michoac&aacute;n, San Salvador Atenco, y actualmente Oaxaca es muestra claras de que el Poder Ejecutivo no est&aacute; a favor de la concordia entre los mexicanos, y por el contrario, est&aacute; agudizando las contradicciones que nos llevan a un callej&oacute;n sin salida.</P>

<P>¿Qu&eacute; hay de los m&uacute;ltiples y permanentes asesinatos de los periodistas a lo largo y ancho de nuestro pa&iacute;s, se&ntilde;or secretario?</P>

<P>En el tema de la seguridad nacional nos preocupa ver la ineficacia, la ineficiencia de los &oacute;rganos encargados de preservar la seguridad del pa&iacute;s. No es posible que se den actos de sabotaje que vulneran &aacute;reas estrat&eacute;gicas de la naci&oacute;n y ustedes sigan en el limbo.</P>

<P>La funci&oacute;n de los organismos de inteligencia ha quedado en entredicho y nosotros les preguntamos, ¿tienen el nivel de preparaci&oacute;n y capacidad necesarias para cumplir con estas delicadas tareas?</P>

<P>Por otra parte. El Ej&eacute;rcito mexicano, que ha sido valuarte de la soberan&iacute;a de nuestra naci&oacute;n, ha sido utilizado irracionalmente en labores que competen a cuerpos policiacos. ¿Cu&aacute;ndo regresar&aacute;n a los cuarteles, se&ntilde;or secretario?</P>

<P>As&iacute; tambi&eacute;n, nos interesa destacar el tema de los migrantes, principalmente centroamericanos, que cruzan nuestro territorio para llegar a Estados Unidos en busca de mejores oportunidades de vida.</P>

<P>Est&aacute; documentado de manera amplia y profusa que a diario son vejados, muchos de ellos son asaltados y asesinados, humillados, maltratados y esquilmados por los cuerpos policiacos y el gobierno mexicano no garantiza los derechos humanos de estas personas, incluso en las estaciones migratorias.</P>

<P>Esto nos pone en una situaci&oacute;n de paradoja, porque exigimos que el gobierno norteamericano respete los derechos de los connacionales y aqu&iacute; no somos congruentes con esta exigencia. Somos candil de la calle y oscuridad de nuestra casa. ¿Qu&eacute; hacer para garantizar los derechos humanos de los migrantes de paso en nuestro pa&iacute;s, se&ntilde;or secretario?</P>

<P>Por &uacute;ltimo. Otro tema de la agenda migratoria se refiere al pago de los ex braceros, que desde hace 65 a&ntilde;os no se ha resuelto y que corresponde a la retenci&oacute;n del 10 por ciento de su salario que el Banrural indebidamente se apropi&oacute;.</P>

<P>Se han pagado 300 millones de pesos este a&ntilde;o y faltan por pagar m&aacute;s de 750 millones a todos aquellos braceros que cumplieron con los requisitos de las reglas de operaci&oacute;n desde hace m&aacute;s de dos a&ntilde;os, se&ntilde;or secretario.</P>

<P>En el Presupuesto de Egresos de la Federaci&oacute;n de 2008 se plantea para este rubro 300 millones de pesos, para sufragar los compromisos de los ex braceros, cantidad a todas luces insuficiente.</P>

<P>Ciudadano secretario, las preguntas son m&uacute;ltiples. ¿Cu&aacute;ndo va a cumplir la administraci&oacute;n de Felipe Calder&oacute;n, a cabalidad, esta deuda social? ¿Por qu&eacute; presupuestan s&oacute;lo 300 millones que no cubren la totalidad de los beneficiarios? Espero sus respuestas a cabalidad. Es cuanto, se&ntilde;or secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pablo Arreola. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias, se&ntilde;ora Presidenta. Con su venia.</P>

<P>Se&ntilde;or diputado Pablo Arreola, inicio por el final de los ex braceros. Usted bien lo dice, este a&ntilde;o 2007 se programaron 300 millones de pesos que han sido entregados, que han sido liquidados a las personas que acreditaron sus derechos y que se les pudo entregar este recurso.</P>

<P>Por qu&eacute; no se pudo dar m&aacute;s en este ejercicio fiscal, porque no estaban m&aacute;s recursos presupuestados. Esto —como usted bien lo se&ntilde;ala tambi&eacute;n— todav&iacute;a nos faltan muchos recursos para poder complementar a los ex braceros.</P>

<P>Nosotros creemos que es en la medida en la que esta honorable representaci&oacute;n nos marque en el Presupuesto las cantidades para poder pagar a los ex braceros. Nosotros estamos en la mejor disposici&oacute;n de poder hacer el movimiento administrativo para poderles pagar a todos y cada uno de ellos. Es un tema en el que debemos cumplimentar y con much&iacute;simo gusto estar&iacute;amos nosotros haciendo la tarea que nos corresponde.</P>

<P>Los 300 millones de este a&ntilde;o han sido entregados y de acuerdo con las propias resoluciones de la Suprema Corte de Justicia, con los amparos que fueron ganados por ex braceros estamos en posibilidad de poder continuar en esto.</P>

<P>A la fecha, aproximadamente 19 mil ex trabajadores migratorios est&aacute;n esperando que se les cubra, por eso puede ser seguramente m&aacute;s que los 700 que usted se&ntilde;ala. Estamos en esta tarea buscando la soluci&oacute;n del rezago y s&oacute;lo podr&aacute; darse a los que acrediten su derecho, tal como lo orden&oacute; tambi&eacute;n la Suprema Corte de Justicia de la Naci&oacute;n. La Secretar&iacute;a de Gobernaci&oacute;n cumplir&aacute; las resoluciones, tanto de la Suprema Corte, como lo que corresponde a las indicaciones que ustedes nos marquen en el presupuesto correspondiente.</P>

<P>Recuerdo a los migrantes que efectivamente soy el primero en reconocer, como hace un momento, las condiciones en que ven&iacute;an oper&aacute;ndose —y que todav&iacute;a se llegan a operar—, en donde se deja a los migrantes centro y sudamericanos.</P>

<P>Hoy hemos venido haciendo tareas muy importantes para poderlos librar de las agresiones de muchas bandas que tenemos en el camino de tr&aacute;nsito de esas personas. Estamos atentos y obviamente estamos tambi&eacute;n atentos a nuestras polic&iacute;as federales para que puedan dar la protecci&oacute;n, sin lastimar a los migrantes de Centro y Sudam&eacute;rica.</P>

<P>En las estaciones migratorias tenemos especial atenci&oacute;n y estamos pidi&eacute;ndoles a las comisiones estatales de derechos humanos que est&eacute;n permanentemente en nuestras instalaciones para que nos ayuden tambi&eacute;n a que no haya ning&uacute;n exceso de quienes est&aacute;n atentos de cuidar a las personas que est&aacute;n en las estaciones migratorias.</P>

<P>Sin embargo, cualquier denuncia que usted tenga, diputado, haga favor de hac&eacute;rnosla llegar e inmediatamente estaremos haciendo la investigaci&oacute;n correspondiente.</P>

<P>Respecto de cu&aacute;ndo regresa el Ej&eacute;rcito a sus cuarteles, le puedo decir que en la medida en que vayamos recuperando los territorios del pa&iacute;s para los mexicanos, de acuerdo con las necesidades de los mexicanos, en esa medida estar&aacute;n regresando los militares.</P>

<P>No es para que est&eacute;n todo el tiempo en las calles, pero s&iacute; hoy es un elemento fundamental para poder garantizar la seguridad de los mexicanos. Como ayer lo reconoc&iacute;a especialmente el se&ntilde;or procurador del estado de Michoac&aacute;n, quien reconoce que de acuerdo con la presencia de los operativos de la Polic&iacute;a Federal Preventiva y del Ej&eacute;rcito mexicano en el estado de Michoac&aacute;n se han podido conservar hoy mejores condiciones de seguridad, y hemos podido bajar, todos, el gobierno del estado y el gobierno federal, los il&iacute;citos en esa entidad.</P>

<P>Cr&eacute;annos, diputado, que estamos haciendo todo lo posible, pero tambi&eacute;n cr&eacute;annos que estaban las condiciones muy deterioradas en el pa&iacute;s, en donde hoy tenemos que hacer un gran esfuerzo.</P>

<P>Estoy seguro de que, como se ha manifestado por la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, estar&aacute; colaborando la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica en el caso de corrupci&oacute;n de cualquier ex funcionario del gobierno federal, junto con esta C&aacute;mara, de acuerdo con las investigaciones que esta soberan&iacute;a lleve a cabo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Pablo Arreola Ortega.</P>

<P>Esta Presidencia agradece la presencia de los vecinos provenientes del municipio de Jiutepec, Morelos. Sean bienvenidos.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, Presidenta. Se&ntilde;or secretario, se necesitan fechas, fechas para que regresen los militares a sus cuarteles.</P>

<P>Veo tambi&eacute;n que evade asumir un verdadero compromiso para promover una investigaci&oacute;n a fondo de los presuntos actos de corrupci&oacute;n y enriquecimiento del ex presidente Fox. No se puede quedar de esta manera. Es actualmente pol&iacute;tica interna, se&ntilde;or secretario. No es un problema de ah&iacute; se va. Es un problema que requiere la atenci&oacute;n de usted y de su Secretar&iacute;a.</P>

<P>Estos presuntos actos de corrupci&oacute;n son materia de pol&iacute;tica interior y tambi&eacute;n de su comparecencia. Por tanto, no puede evadir establecer un compromiso formal de investigaci&oacute;n por el &aacute;rea competente, a la brevedad posible.</P>

<P>Ser&iacute;a una verdadera provocaci&oacute;n que se burle la voluntad de los millones de electores que depositaron sus esperanzas en Fox y que coreaban a una sola voz: &quot;No nos falles, Vicente, no nos falles&quot;. Y les fall&oacute;, no s&oacute;lo a ellos sino a todo el pueblo mexicano. Fox pasar&aacute; a la historia como el presidente m&aacute;s insulso de M&eacute;xico.</P>

<P>Ciudadano secretario, insistimos en nuestra exigencia de que sean presentados vivos todos los presos pol&iacute;ticos que han sido desaparecidos por las administraciones federales panistas. La necesidad de instalar una mesa de di&aacute;logo y concordia a la brevedad es imperiosa en nuestro pa&iacute;s.</P>

<P>Queremos que ante esta asamblea se comprometa a impulsar que se incluya en el Presupuesto de Egresos de 2008 el pago total de los ex braceros, ellos ya cumplieron con sus requisitos, ahora falta que cumpla la autoridad.</P>

<P>Y por &uacute;ltimo, le comento, se&ntilde;or secretario, los gobiernos que se caracterizan por ser intolerantes, los gobiernos que se caracterizan por reprimir, los gobiernos que se caracterizan por censurar, no nada m&aacute;s son juzgados por la historia, tambi&eacute;n pueden ser juzgados por las instituciones que d&iacute;a a d&iacute;a vamos construyendo los mexicanos que queremos a nuestra patria. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Pablo Arreola Ortega. Tiene el uso de la palabra el diputado Ariel Castillo N&aacute;jera, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera:</B> Con su permiso, diputada Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, se&ntilde;or secretario:</P>

<P>No obstante que est&aacute; agotado este formato, y prueba de ello es la lamentable inasistencia de un buen n&uacute;mero de compa&ntilde;eros, es indispensable que Nueva Alianza fije su posici&oacute;n.</P>

<P>En la conducci&oacute;n pol&iacute;tica del pa&iacute;s debe prevalecer la gobernabilidad democr&aacute;tica que implica un fuerte v&iacute;nculo con los distintos actores sociales y pol&iacute;ticos para construir de manera eficaz y transparente el consenso pol&iacute;tico b&aacute;sico que autoriza al gobierno ante la ciudadan&iacute;a, los grupos de inter&eacute;s y la sociedad en general.</P>

<P>Es decir, no cualquier noci&oacute;n de democracia ni cualquier tipo de gobernabilidad, porque &eacute;sta significa capacidad de gobernar de hecho y de que las decisiones de la autoridad pol&iacute;tica sean acatadas.</P>

<P>Igualmente, una concepci&oacute;n s&oacute;lo electoral de la democracia no contribuye a la consolidaci&oacute;n de un r&eacute;gimen verdaderamente democr&aacute;tico.</P>

<P>La secretar&iacute;a que usted dirige tiene la misi&oacute;n, y usted lo sabe perfectamente, de contribuir a la gobernabilidad democr&aacute;tica y a la seguridad nacional con apego a los principios propios del ejercicio democr&aacute;tico del poder p&uacute;blico, generando un entorno favorable para el crecimiento con calidad y para el desarrollo humano sustentable. Sin embargo, la percepci&oacute;n general es que no se est&aacute; trabajando para lograr esos objetivos.</P>

<P>En la relaci&oacute;n con las fuerzas pol&iacute;ticas no se ha podido establecer una agenda de di&aacute;logo y negociaci&oacute;n para la construcci&oacute;n de acuerdos. Es verdad que &eacute;stos, en algunos casos y en ciertas materias, se han alcanzado pero han obedecido a asuntos coyunturales.</P>

<P>Por otra parte, hemos visto este a&ntilde;o una importante alza en los precios de productos de consumo b&aacute;sico que recrudece las condiciones de pobreza y marginaci&oacute;n de la mayor&iacute;a de los mexicanos.</P>

<P>Ante esta situaci&oacute;n, el gobierno federal parece que no ha reaccionado de manera firme y convincente para plantearle al pa&iacute;s la construcci&oacute;n de un sistema democr&aacute;tico con alto contenido social y combatir el m&aacute;s grande problema nacional: la profunda desigualdad social.</P>

<P>La desigualdad debilita a la democracia y la vuelve improductiva para amplios sectores populares; genera un d&eacute;ficit de ciudadan&iacute;a, ya que divide a la propia sociedad y provoca que millones de personas no puedan hacer realidad el ejercicio de sus derechos.</P>

<P>Esto limita la lealtad institucional de los ciudadanos y genera una valoraci&oacute;n negativa de las instituciones pol&iacute;ticas y del sistema democr&aacute;tico, poniendo en riesgo la gobernabilidad que proponemos.</P>

<P>Por ello es fundamental entender y practicar la democracia no s&oacute;lo como una forma de gobierno. Debemos reivindicar el anhelo mayoritario de los mexicanos establecido en nuestra Carta Magna y concebir a la democracia como un sistema de vida fundado en el constante mejoramiento econ&oacute;mico, social y cultural del pueblo.</P>

<P>Lo anterior significa que para hacer gobernable al pa&iacute;s desde una perspectiva democr&aacute;tica se requiere que el gobierno tenga reconocimiento social, y que &eacute;ste se refrende cotidianamente en el ejercicio del poder. Disminuye cuando no se hacen cumplir las leyes y mandatos. Cuando ciudadanos o grupos tienen reclamos que no son escuchados y por ende, no se sienten representados.</P>

<P>La estabilidad es fundamental para salvaguardar la seguridad nacional y para el desarrollo del pa&iacute;s. Sin embargo, en su car&aacute;cter de responsable de la pol&iacute;tica interior y secretario ejecutivo del Consejo de Seguridad Nacional no ha transmitido certidumbre a la sociedad. Mencionemos dos preocupantes asuntos que, si bien es cierto se han tocado, es indispensable insistir en ello.</P>

<P>Por un lado la actividad de grupos guerrilleros que han mostrado capacidad para da&ntilde;ar gravemente instalaciones estrat&eacute;gicas, sin que los servicios de inteligencia hayan podido hacer absolutamente nada para evitarlo y someter a los responsables.</P>

<P>Tampoco conocemos las consideraciones del gobierno sobre las causas sociales de estos grupos. Por momentos da la impresi&oacute;n que no se puede garantizar ni la gobernabilidad, a secas.</P>

<P>Por otro lado, el combate a la delincuencia organizada parece no tener objetivos estrat&eacute;gicos claros. Reconocemos el esfuerzo de enfrentarla con la determinaci&oacute;n mostrada, pero hay que ir m&aacute;s all&aacute; de lo policiaco, porque su poder econ&oacute;mico y sofisticado armamento, su capacidad de corromper todas las estructuras del poder p&uacute;blico y el potencial de enrarecer las relaciones internacionales del Estado mexicano convierte a la delincuencia organizada en un asunto de seguridad nacional.</P>

<P>Por ello, los enfoques contempor&aacute;neos sobre el tema incorporan factores sociales, econ&oacute;micos, culturales, de derechos humanos que puedan representar grandes riesgos si no se atienden con una visi&oacute;n de Estado.</P>

<P>Se&ntilde;or secretario, y con esto termino, para Nueva Alianza hacer gobernable el pa&iacute;s es algo en lo que todos tenemos que aportar, p la responsabilidad legal y pol&iacute;tica es de la Secretar&iacute;a que usted dirige. No es aceptable la ausencia institucional en esta materia. Nuestra exigencia es que cumpla su funci&oacute;n en estricta observancia de los m&aacute;s amplios principios de convivencia democr&aacute;tica y de ser posible, de cara a la naci&oacute;n, en este espacio expresen el programa de acci&oacute;n integral con visi&oacute;n de Estado que permita a la sociedad recuperar la certidumbre en la construcci&oacute;n de la gobernabilidad democr&aacute;tica del pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ariel Castillo N&aacute;jera. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias. Con su permiso, se&ntilde;ora Presidenta.</P>

<P>Se&ntilde;or diputado Ariel Castillo Cajera, efectivamente, para poder llegar y fortalecer a la gobernabilidad democr&aacute;tica son fundamentales los consensos que fortalezcan la gobernabilidad. Son indiscutibles la legalidad, el di&aacute;logo, la tolerancia y el an&aacute;lisis de todas las propuestas y opiniones, la particularidad de todos los acuerdos que se logran y esto depende, definitivamente, de las tareas que se realizan todos los d&iacute;as para poder entrar y llegar a esa gobernabilidad democr&aacute;tica que usted se&ntilde;ala.</P>

<P>Es fundamental que en nuestro pa&iacute;s este tema nos compete a todos, pero s&iacute;, lo reconocemos, definitivamente las tareas de gobierno son fundamentales y en este caso en la Secretar&iacute;a, en la que nos toca trabajar, esto depende de las acciones que realicemos todos en cada uno de nuestros estados, en cada uno de nuestros municipios y en cada una de las acciones institucionales.</P>

<P>En varios de los casos que estamos hoy comentando, requerimos de la capacidad de di&aacute;logo de las partes, de los tres &oacute;rdenes de gobierno, de la cooperaci&oacute;n entre los entes p&uacute;blicos, entre los poderes y a esto se ha abocado el presidente de la rep&uacute;blica y las secretar&iacute;as del gobierno federal.</P>

<P>Hemos estado permanentemente buscando ese di&aacute;logo, esa concordia, esa b&uacute;squeda permanente de acuerdos y, usted lo se&ntilde;ala tambi&eacute;n, algunos han sido circunstanciales, otros son parte del proceso institucional en el que estamos y en el que es indiscutible que hemos podido fortalecer la tarea de di&aacute;logo permanente y de gobernabilidad democr&aacute;tica.</P>

<P>S&iacute;, tenemos la presencia de estos grupos armados, evidentemente no lo podemos negar y es la presencia a lo que hoy todos tenemos que dar respuesta. Por eso la insistencia en que rechazamos categ&oacute;ricamente el uso de la violencia para manifestar ideas, para exigir derechos, para poder procesar acciones pol&iacute;ticas partidistas a trav&eacute;s de la presencia de la violencia por las calles o por las sierras de nuestro pa&iacute;s.</P>

<P>Por eso es fundamental —y reitero— el llamado que hace el presidente Calder&oacute;n a todas las fuerzas y grupos de M&eacute;xico a dialogar y a utilizar los cauces democr&aacute;ticos para que podamos transitar en estos caminos que nos hemos dado los mexicanos y que nos hemos dado con toda antelaci&oacute;n, que desde esta C&aacute;mara se han hecho las manifestaciones claras, precisas y concretas para poder llamar a todas las fuerzas pol&iacute;ticas y sociales a transitar dentro de nuestro esquema de leyes, democr&aacute;tico, de derecho buscando siempre el tener presente que es por la v&iacute;a democr&aacute;tica por donde debemos de transitar.</P>

<P>Estos grupos guerrilleros y la delincuencia organizada son evidentemente temas distintos entre s&iacute;, que obviamente preocupan a la propia sociedad y al gobierno de la rep&uacute;blica. Por eso las acciones con los gobiernos estatales y municipales, para poder estar, por un lado, atentos a los movimientos que suceden con estas caracter&iacute;sticas en los estados, y —que quede bien claro— no se confunden movimientos sociales con movimientos delincuenciales o de guerrilla.</P>

<P>Tenemos muy claro que los movimientos sociales requieren de una atenci&oacute;n plena, directa y de cara a cara, vi&eacute;ndonos a la cara y mir&aacute;ndonos a los ojos para poder encontrar soluciones a los problemas que estas organizaciones sociales tienen. Los guerrilleros, los grupos radicales traen consigo delinquir y violar la ley, violentar la estructura de derecho del pa&iacute;s a donde tenemos que aplicar toda la fuerza de la ley y del Estado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Ariel Castillo N&aacute;jera.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera:</B> Gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera: </B>Se&ntilde;or secretario, gracias por sus comentarios. Independientemente de que hay otros temas que se abordar&aacute;n en el segundo tiempo de este formato autorizado, es importante retomar el tema de la estabilidad y el v&iacute;nculo con la sociedad y se&ntilde;alamos lo siguiente.</P>

<P>En el caso del EPR, es de llamar la atenci&oacute;n que este grupo ha ampliado su presencia en la geograf&iacute;a nacional, ya no s&oacute;lo opera en Oaxaca, Michoac&aacute;n, Guerrero, sino que hay se&ntilde;ales de su existencia incluso en Chihuahua.</P>

<P>Desde luego que Nueva Alianza —y esperamos que as&iacute; lo asuman todas las fuerzas pol&iacute;ticas y sociales— rechazamos absolutamente la violencia como m&eacute;todo de lucha pol&iacute;tica. Por ello nos parece importante que se abunde en lo referente a la concepci&oacute;n y a la estrategia para enfrentar este problema.</P>

<P>Es importante considerar las causas sociales y pol&iacute;ticas que esgrime este grupo para justificar sus acciones y explorar las distintas posibilidades para buscar con imaginaci&oacute;n, que la soluci&oacute;n a este problema cumpla dos requisitos: uno, que sea pac&iacute;fica, y dos, que no ceda a las presiones violentas de este grupo.</P>

<P>Por otra parte, deseamos mencionar un asunto de naturaleza distinta, pero que tiene algunas similitudes con el punto anterior —guardando, obviamente, su proporci&oacute;n respetuosa—, nos referimos al conflicto entre el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional y el gobierno federal que se inici&oacute; en el 94.</P>

<P>Esta confrontaci&oacute;n se mantiene en estado latente. Si bien no han ocurrido hechos de violencia armada en los &uacute;ltimos a&ntilde;os, ello no significa que el conflicto est&eacute; resuelto. Adem&aacute;s, este asunto encierra una gran sensibilidad social, ya que est&aacute; involucrado el tema de los pueblos ind&iacute;genas y en las negociaciones de paz se puso sobre la mesa la discusi&oacute;n sobre el reconocimiento de sus derechos y sus culturas.</P>

<P>En ese sentido, es importante que el gobierno federal muestre un inter&eacute;s real en solucionar este conflicto generando las condiciones para la firma de la paz, a menos, claro est&aacute;, que se piense que este asunto ya est&aacute; superado. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ariel Castillo N&aacute;jera. Tiene el uso de la palabra la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Gracias, se&ntilde;ora Presidenta, honorable asamblea, se&ntilde;or secretario. En d&iacute;as pasados hemos asistido en M&eacute;xico a la irrupci&oacute;n de la violencia que induce terror en la poblaci&oacute;n. </P>

<P>Es poco relevante transitar por una discusi&oacute;n, m&aacute;s bien de corte sem&aacute;ntico, sobre si se trata de sabotaje o de la definici&oacute;n precisa de <I>terrorismo</I> que dan nuestras leyes. El camino del terror empieza siempre con acciones aisladas, usualmente de poca credibilidad, que la opini&oacute;n p&uacute;blica tiende en un primer momento a minusvalorar, y que la autoridad juzga y desde&ntilde;a como de poca importancia; pero el terrorismo es un c&aacute;ncer que hace r&aacute;pidamente met&aacute;stasis y solamente se toma en serio cuando ya es demasiado tarde para que su soluci&oacute;n exija bajos costos.</P>

<P>Se habla con frecuencia de su ausencia, se&ntilde;or secretario, de los asuntos que le competen: los del gobierno interior. En Alternativa Socialdem&oacute;crata preferimos pensar que se encuentran, usted y su Secretar&iacute;a, muy ocupados en enfrentar los dos retos de seguridad m&aacute;s importantes que ha enfrentando el Estado mexicano en los &uacute;ltimos a&ntilde;os: el del terror y el del narcotr&aacute;fico.</P>

<P>Ning&uacute;n error m&aacute;s serio con relaci&oacute;n a este asunto, como el pensar que para garantizar la seguridad p&uacute;blica y nacional es necesario prescindir de la democracia y de la vigencia de los derechos humanos. No es una buena receta, entre otras razones porque es ineficaz y este gobierno no tiene buena fama entre los organismos internacionales de derechos humanos, entre otras razones porque ha consentido una vergonzosa violaci&oacute;n de los derechos humanos en el estado de Oaxaca, mismas que est&aacute;n en el origen de los actos terroristas del EPR.</P>

<P>Por ello, quisiera que le responda a esta soberan&iacute;a. ¿Qu&eacute; acciones ha tomado, o tomar&aacute; su despacho, para mantener la gobernabilidad en el pa&iacute;s, para enfrentar el terror y el narcotr&aacute;fico? ¿Qu&eacute; respuesta ha dado, o dar&aacute;, a los diversos pronunciamientos y se&ntilde;alamientos hechos por diversas organizaciones internacionales de derechos humanos sobre el caso de Oaxaca, sobre todo el realizado por Amnist&iacute;a Internacional?</P>

<P>Finalmente quisiera preguntarle, ¿cu&aacute;l es el motivo por el cual se abroga el decreto de creaci&oacute;n de la comisi&oacute;n para prevenir y erradicar la violencia contra las mujeres en Ciudad Ju&aacute;rez, hasta ahora dependiente de la Secretar&iacute;a de Gobernaci&oacute;n? Y, ¿por qu&eacute; la decisi&oacute;n de pasarle la responsabilidad al Inmujeres, cuando el principal problema de los feminicidios en el pa&iacute;s es la falta de procuraci&oacute;n de justicia y el instituto no puede atender ni solucionar esta demanda?</P>

<P>Adem&aacute;s, quisiera que pudiera aclararnos el destino de los recursos otorgados a dicha comisi&oacute;n. Por su respuesta, se&ntilde;or secretario, muchas gracias. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Elsa Conde. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias, con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Diputada Elsa Conde, con mucho gusto puedo comentar con usted lo siguiente. De acuerdo con estos temas de conflictos sociales, le puedo informar que las acciones realizadas por los gobiernos federal y estatal durante los conflictos de Oaxaca en 2006 fueron materia de investigaci&oacute;n por parte de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<P>Conocemos el informe y lo discutimos con los organismos internacionales. Les pedimos que por favor pidieran ellos elementos para poder conocer a la lista de desaparecidos, porque no nos la han podido presentar al gobierno de la rep&uacute;blica.</P>

<P>Obviamente estamos interesados en poder resolver &eacute;ste y otros temas que no ha podido resolver el gobierno estatal, y que en colaboraci&oacute;n y dentro de la propia estructura federal poder dar respuesta a lo que los oaxaque&ntilde;os est&aacute;n reclamando.</P>

<P>El Poder Legislativo conoci&oacute; la actuaci&oacute;n del gobierno estatal a trav&eacute;s de la demanda de desapariciones de poderes en la entidad. Ustedes estuvieron atentos —ustedes como Poder Legislativo me refiero— y actualmente la Suprema Corte de Justicia la Naci&oacute;n act&uacute;a, efect&uacute;a una investigaci&oacute;n a trav&eacute;s de una comisi&oacute;n investigadora sobre los asuntos.</P>

<P>Lo que a nosotros nos correspond&iacute;a, y en estricto apego a las propias condiciones del pacto federal, lo hemos podido realizar para beneficio de los oaxaque&ntilde;os. Si hubi&eacute;ramos ido m&aacute;s adelante yo estoy seguro de que en este momento se nos estuviera reclamando por qu&eacute; violentamos la autonom&iacute;a de un estado de la federaci&oacute;n.</P>

<P>Sin embargo, yo les aseguro que pudimos y estuvimos atentos para poder actuar hasta el l&iacute;mite de nuestras atribuciones sin que fuera da&ntilde;ada la estructura federal y que la propia sociedad as&iacute; lo viera.</P>

<P>Por otra parte, la liberaci&oacute;n de presos no es competencia de la Secretar&iacute;a de Gobernaci&oacute;n. Sin embargo, estuvimos tambi&eacute;n hasta donde las posibilidades nos daban, atendiendo a los propios familiares frente al propio gobierno estatal para que pudieran atenderse de manera m&aacute;s adecuada.</P>

<P>Puedo informarle tambi&eacute;n, con mucho gusto, que en el tema de la Comisi&oacute;n para prevenir y erradicar la Violencia contra las Mujeres se esta valorando la posibilidad de transferir el objeto de esta tarea a las atribuciones de la Comisi&oacute;n del Instituto Nacional de las Mujeres. Lo anterior debido a que la ampliaci&oacute;n de atribuciones del propio Instituto Nacional de las Mujeres, en virtud de la Ley General de Acceso a las Mujeres a una Vida libre de Violencia se encuentra estrechamente relacionada con las acciones a cargo de la comisi&oacute;n para lo de Ju&aacute;rez.</P>

<P>Es importante se&ntilde;alar tambi&eacute;n que la Comisi&oacute;n para las Muertas de Ju&aacute;rez no cuenta con atribuciones en materia de procuraci&oacute;n de justicia. Sin embargo, dentro del proceso de an&aacute;lisis que se ha venido llevando a cabo se est&aacute;n retomando estas inquietudes para que sean valoradas y que oportunamente se pueda perseguir y castigar a los responsables.</P>

<P>Esto lo hacemos y se hace a fin de ubicar de manera adecuada, y que hab&iacute;a inter&eacute;s y hay inter&eacute;s, de las propias mujeres de estar atentos, del Instituto de las Mujeres estar atentos para que se llegue al esclarecimiento de los hechos.</P>

<P>Respecto a los temas del informe de Amnist&iacute;a Internacional, resalta la necesidad, y lo hablamos con ellos, de instrumentar diversas acciones para subsanar las debilidades que hoy se considera que se deben adoptar para lograr cambios significativos y propuestas —que hace desde luego y que son bienvenidas— para el Ejecutivo federal.</P>

<P>Hemos venido avanzando, indiscutiblemente que hemos avanzado. Hemos venido teniendo acciones y tomando acciones que nos permitan actuar con mayor energ&iacute;a. Y cada d&iacute;a capacitamos m&aacute;s a toda nuestra gente para poder estar en condiciones de respeto absoluto de los derechos humanos de todos los mexicanos. Por su misma naturaleza, requerimos la participaci&oacute;n de todos, y esto —estoy seguro— que lo vamos a lograr en la mejor de las condiciones.</P>

<P>Por &uacute;ltimo, diputada, le comentar&iacute;a a usted que estamos atentos, manifestamos que estar&iacute;amos en la Secretar&iacute;a de Gobernaci&oacute;n con trabajo permanente. No nos interesa estar de manera medi&aacute;tica, sino nos interesa estar realizando las acciones que nos corresponden para poder garantizar esta gobernabilidad democr&aacute;tica, estar trabajando fuerte para la seguridad p&uacute;blica del pa&iacute;s y ah&iacute; estaremos atendi&eacute;ndola a usted, a todos los diputados y todos los mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Gracias, se&ntilde;ora Presidenta. Se&ntilde;or secretario, su Secretar&iacute;a junto con la Secretar&iacute;a de la Defensa Nacional y la Secretar&iacute;a de Seguridad P&uacute;blica aumentaron sus recursos en 2007. Ahora, a trav&eacute;s de su partido y en esta sesi&oacute;n, solicitan m&aacute;s recursos para la Secretar&iacute;a de Gobernaci&oacute;n, sin embargo las cuentas que entrega usted a la ciudadan&iacute;a no corresponden al tama&ntilde;o del presupuesto que le asignaron.</P>

<P>Se&ntilde;or secretario, sus resultados son pobres resultados. Finalmente le solicitamos, como titular de la Secretar&iacute;a de Gobernaci&oacute;n, no eluda su responsabilidad y se abstenga de emitir el decreto por el que se abroga la Comisi&oacute;n para Prevenir y Erradicar la Violencia contra las Mujeres en Ciudad Ju&aacute;rez.</P>

<P>D&eacute; a conocer previamente un balance y perspectivas de la misma, ayude a esclarecer las muertes de tantas mujeres y d&eacute; cuenta de los recursos p&uacute;blicos asignados a dicha comisi&oacute;n. Adem&aacute;s publique el reglamento de la Ley de Acceso de las Mujeres a una Vida Libre de Violencia, que hasta ahora no se ha publicado.</P>

<P>Se&ntilde;or secretario, deje de jugar con un tema tan delicado como es la vida y la seguridad de las mujeres en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Elsa Conde Rodr&iacute;guez.</P>

<P>Esta Presidencia informa, antes de pasar a la siguiente ronda de participaciones, que se encuentran en este recinto como invitados especiales los diputados Jos&eacute; Luis Trevi&ntilde;o y la diputada Ang&eacute;lica Aguirre, del Congreso del estado de Jalisco, con el objeto de entregar la minuta proyecto de decreto por el que se reforman los art&iacute;culos 6, 41, 85, 99, 108, 116, 122; se adiciona el art&iacute;culo 134 y se deroga un p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.  Se les invita a que pasen a esta tribuna a cumplir con su cometido.</P>

<P>Se tiene por recibido. Int&eacute;grese al expediente.</P>

<P>Los grupos parlamentarios han inscrito para la segunda ronda de preguntas, respuestas y r&eacute;plica, a los siguientes diputados:</P>
<P>Diputado Luis Gerardo Serrato Castell, del Grupo Parlamentario del PAN y para la r&eacute;plica al diputado Edgar Armando Olvera Higuera.</P>
<P>Al diputado Francisco Javier Santos Arreola, del Grupo Parlamentario del PRD.</P>
<P>Al diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez, del Grupo Parlamentario del PRI.</P>
<P>Al diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>
<P>A la diputada Patricia Castillo Romero, del Grupo Parlamentario Convergencia y</P>
<P>A la diputada Mar&iacute;a Mercedes Maciel Ortiz, del Grupo Parlamentario del PT.</P>

<P>Tiene el uso de la palabra el diputado Luis Gerardo Serrato Castell, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Luis Gerardo Serrato Castell:</B> Con su permiso, Presidenta. Bienvenido, se&ntilde;or secretario. Para el Grupo Parlamentario del Partido Acci&oacute;n Nacional la seguridad p&uacute;blica, la paz y la tranquilidad de las familias mexicanas son los temas prioritarios de los ciudadanos. Son el mayor reclamo que se escucha entre la gente, porque sabemos que, de todos los bienes que como personas podemos tener, la paz, la tranquilidad, el vivir sin miedo son sin duda los m&aacute;s importantes.</P>

<P>Por ello, estamos convencidos de que, contrario a lo que se dice siempre de que la seguridad p&uacute;blica no debe politizarse, la seguridad s&iacute; debe politizarse. Politizarse, entendiendo esto como hacerlo parte de la agenda de los pol&iacute;ticos, no con discursos, sino con acciones, con hechos, con recursos. Y no solamente —como muy com&uacute;nmente ocurre— partidizarlo, con declaraciones y posturas coyunturales para sacar tajada pol&iacute;tica para una fracci&oacute;n.</P>
<B>
</B><P>Y sabemos que en este primer a&ntilde;o de gesti&oacute;n del presidente Calder&oacute;n, la seguridad en nuestro pa&iacute;s ha sido el tema toral en la agenda.</P>

<P>El Plan Nacional de Desarrollo reconoce el ambiente nocivo generado por la problem&aacute;tica de la inseguridad y plantea la necesidad de impulsar acciones que mantengan la paz social, buscando incrementar los niveles de seguridad y justicia de nuestro pa&iacute;s y aumentar la vigencia de los derechos humanos, como una aut&eacute;ntica pol&iacute;tica de Estado.</P>

<P>Este a&ntilde;o, a propuesta del presidente de la rep&uacute;blica y con la aprobaci&oacute;n de esta C&aacute;mara, se incrementaron considerablemente los recursos para la seguridad p&uacute;blica y, por otra parte, se firmaron los convenios de coordinaci&oacute;n 2007 para fortalecer los mecanismos de cooperaci&oacute;n entre las instituciones integrantes del Sistema Nacional de Seguridad.</P>

<P>Gracias a ello se destinaron aproximadamente seis mil millones de pesos a diversos rubros para el fortalecimiento de la seguridad. El 75 por ciento de estos recursos son federales y el 25 son aportaciones de las entidades federativas.</P>

<P>Sabemos que el combate a la delincuencia organizada, a las bandas de criminales que intentan desestabilizar el pa&iacute;s es una labor que, como ya lo he se&ntilde;alado e incluso tambi&eacute;n lo ha advertido el presidente, costar&aacute; muchos recursos, mucho esfuerzo e incluso cuesta muchas vidas.</P>

<P>Los ya multicitados operativos en las entidades federativas durante esta comparecencia, para nosotros, como grupo parlamentario, son una muestra del compromiso del Ejecutivo en el combate a la delincuencia y han dado resultados llevando mayor seguridad a las localidades en donde se han aplicado.</P>

<P>En Acci&oacute;n Nacional creemos en la utilidad de estos operativos. Sin embargo, existe una gran preocupaci&oacute;n en la sociedad sobre las consecuencias que estas acciones pueden acarrear.</P>

<P>Por ello, secretario, le pregunto ¿cu&aacute;les son las consecuencias concretas, los resultados espec&iacute;ficos que hasta ahora se han tenido con la aplicaci&oacute;n de dichos operativos en las diversas entidades federativas del pa&iacute;s?</P>
<B>
</B><P>Usted ya ha se&ntilde;alado, en algunas ocasiones, que la guerra contra el crimen se est&aacute; ganando. Por lo tanto, le pregunto ¿cu&aacute;les son los elementos de evaluaci&oacute;n que le permiten hacer esta afirmaci&oacute;n?</P>
<B>
</B><P>Y concluyo, secretario, reiter&aacute;ndole que con el Grupo Parlamentario de Acci&oacute;n Nacional tendr&aacute;n siempre un aliado cuando se trate de propuestas, de presupuestos, de iniciativas y de todo aquello que vaya con el objeto de fortalecer la seguridad en nuestro pa&iacute;s. Por sus respuestas muchas gracias, se&ntilde;or secretario.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Muchas gracias, diputado Luis Gerardo Serrato Castell. Se le concede ahora el uso de la palabra, hasta por cinco minutos, al licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias. Con su permiso, se&ntilde;or Presidente. Se&ntilde;or diputado Luis Gerardo Serrato, con mucho gusto. Es fundamental la tarea en materia de seguridad hoy por hoy, y as&iacute; como se tom&oacute; la decisi&oacute;n de inmediato, al inicio del gobierno del presidente Calder&oacute;n de hacer las tareas en materia de seguridad frente al avance del crimen organizado, le puedo decir a usted que los operativos que se han realizado hasta esta fecha nos han dado resultados…</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Perm&iacute;tame un segundo, se&ntilde;or secretario. ¿Con qu&eacute; objeto, diputado Sandoval?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Que para aprovechar, el secretario de Gobernaci&oacute;n nos diga qu&eacute; es este Grupo Central de Atenci&oacute;n a la Subversi&oacute;n del que le respondi&oacute; al diputado del Partido Verde. Hay un grupo especial aqu&iacute; que nadie sabe qui&eacute;n es, y ser&iacute;a muy oportuno que el se&ntilde;or secretario dijera a qu&eacute; se refiere este Grupo Central de Atenci&oacute;n a la Subversi&oacute;n. ¿Cu&aacute;ndo?, ¿d&oacute;nde se cre&oacute;?, ¿d&oacute;nde opera?, etc&eacute;tera.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Muy bien, diputado Sandoval. D&eacute;jeme decirle que hay un acuerdo parlamentario que rige los trabajos de esta sesi&oacute;n. Si usted gusta incorporar alguna pregunta al se&ntilde;or secretario a trav&eacute;s de los oradores inscritos por su grupo parlamentario, con todo gusto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e, por favor, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Gracias, Presidenta. Comentaba, se&ntilde;or diputado, de los resultados que hasta la fecha se tienen le puedo informar que son 2 mil 422 toneladas de marihuana aseguradas, 11 mil 613 kilogramos de coca&iacute;na asegurados, 121 inmuebles asegurados, 59 laboratorios clandestinos desmantelados, 26 aeronaves aseguradas, 198 embarcaciones, 22 mil 992 embarcaciones, 9 mil 515 armas de fuego, 237 granadas decomisadas, 244 mil 762 cartuchos de diferentes calibres, 42 millones 925 mil 226 pesos asegurados, 219 millones 477 mil 820 d&oacute;lares asegurados, 9 mil 433 detenidos. Adem&aacute;s, se obtuvieron 514 &oacute;rdenes de arraigo y se ejerci&oacute; acci&oacute;n penal a 12 mil 343 casos de detenidos; 97 toneladas de marihuana aseguradas m&aacute;s, lo que nos da elementos fundamentales de que el resultado es de una gran importancia para el desarrollo de las actividades de estos operativos.</P>

<P>Puedo comentarle tambi&eacute;n, diputado, que desde el Consejo de Seguridad Nacional, que es la instancia superior de coordinaci&oacute;n del pa&iacute;s en materia de seguridad, encargada de dictar los lineamientos para el establecimiento de pol&iacute;ticas generales en materia de seguridad p&uacute;blica.</P>

<P>Estamos ah&iacute;, tanto los se&ntilde;ores gobernadores, como los diversos secretarios del ramo, como Defensa Nacional, Secretar&iacute;a de Marina, Comunicaciones y Transportes; y desde ah&iacute; se est&aacute;n haciendo las acciones correspondientes para poder ir trabajando en materia de seguridad que, bien lo se&ntilde;ala, son fundamentales.</P>

<P>Asimismo, le comento a usted que se han publicado dos decretos que han sido fundamentales y son fundamentales para el trabajo.</P>

<P>Uno, que es el Comit&eacute; de Especializaci&oacute;n de Alto Nivel en Materia de Desarme, Terrorismo y Seguridad Internacional, que est&aacute; coordinado por la Secretar&iacute;a de Gobernaci&oacute;n, y como secretario general del Comit&eacute; de Especializaci&oacute;n es el Centro de Investigaci&oacute;n de Seguridad Nacional, por acuerdo del Consejo de Seguridad Nacional, este organismo se encarga de estar atendiendo los compromisos internacionales sobre armas nucleares, sobre armas qu&iacute;micas y biol&oacute;gicas, armas convencionales, lucha contra el terrorismo, armonizaci&oacute;n legal y administrativa, y de seguridad internacional.</P>

<P>De igual forma se public&oacute; un decreto donde el se&ntilde;or presidente de la rep&uacute;blica ha constituido el Cuerpo Especial de Fuerzas de Apoyo Federal con el Ej&eacute;rcito y las Fuerzas Armadas, la Secretar&iacute;a de Seguridad, y est&aacute; presente tambi&eacute;n en la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Este organismo es con la finalidad de recibir las solicitudes de los se&ntilde;ores gobernadores para poder atenderlos en materia de seguridad en todo el pa&iacute;s.</P>

<P>Debo comentarle con mucho gusto, se&ntilde;or diputado, acerca del Grupo Central de Atenci&oacute;n a la Subversi&oacute;n, que es una estructura interna en donde de manera coordinada participan —como le mencion&eacute;— la Secretar&iacute;a de la Defensa, la Secretaria de Seguridad P&uacute;blica Federal, la Procuradur&iacute;a General de la Rep&uacute;blica y el Cisen.</P>

<P>Esto no es ning&uacute;n grupo de otra naturaleza, simplemente una estructura interna para poderle dar seguimiento a que elementos de inteligencia… y poder coordinar los esfuerzos realizados.</P>

<P>Asimismo, les comento a ustedes, se&ntilde;ores diputados, que los resultados de estos operativos est&aacute;n al alcance de todos los gobernadores, que los han venido observando de manera directa. Los est&aacute;n observando de manera permanente para poder saber qu&eacute; tanto resultado nos dan los operativos en las entidades, junto con las se&ntilde;oras y los se&ntilde;ores presidentes municipales, que nos den la oportunidad de poder atenderlos en cada uno de los municipios. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Esta Presidencia saluda a la Preparatoria n&uacute;mero 4, de la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, y a los alumnos de la Facultad de Ciencias Pol&iacute;ticas de la UNAM que se encuentran presentes con nosotros.</P>

<P>Tiene el uso de la palabra el diputado &Eacute;dgar Armando Olvera Higuera, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado &Eacute;dgar Armando Olvera Higuera:</B> Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or secretario de Gobernaci&oacute;n, compa&ntilde;eras diputadas y compa&ntilde;eros diputados:</P>

<P>En esta gran guerra contra el narcotr&aacute;fico y la delincuencia organizada, los legisladores de Acci&oacute;n Nacional y los ciudadanos reconocemos la extraordinaria labor que desde el primer d&iacute;a ha realizado este gobierno, sus cuerpos de seguridad p&uacute;blica, y en especial resaltamos la valent&iacute;a y la firmeza de nuestro presidente de M&eacute;xico, Felipe Calder&oacute;n.</P>

<P>Concebimos que en esta gran guerra nuestras principales debilidades y amenazas las encontramos en la falta de preparaci&oacute;n, en las deficiencias y, sobre todo, en la corrupci&oacute;n de las polic&iacute;as municipales y estatales. Sin embargo, estamos convencidos de que los gobiernos municipales deben formar parte en las decisiones del Consejo Nacional de Seguridad P&uacute;blica.</P>

<P>Por eso le proponemos que en el pr&oacute;ximo ejercicio fiscal se puedan crear los mecanismos que canalicen de forma directa los recursos a los municipios bajo la premisa de que &eacute;stos los inviertan con responsabilidad al combate de la delincuencia.</P>

<P>Se&ntilde;or secretario, es lamentable saber que hoy quienes envenenan a nuestros j&oacute;venes y ni&ntilde;os son algunas que se dicen llamar &quot;amas de casa&quot;, o &quot;madres mexicanas&quot;, que en horario matutino y en sus propios domicilios venden y contaminan el futuro de nuestra patria.</P>

<P>Es importante que el gobierno federal convoque con todos sus esfuerzos a los m&aacute;s amplios sectores del pa&iacute;s, pero principalmente el gobierno debe convocar con mayor energ&iacute;a a nuestra ciudadan&iacute;a.</P>

<P>En esta gran guerra contra el narcotr&aacute;fico, nuestro presidente de la rep&uacute;blica y usted, se&ntilde;or secretario, no est&aacute;n solos. Los diputados de Acci&oacute;n Nacional venimos a la par en el frente de batalla. Por eso en Acci&oacute;n Nacional tenemos la plena disposici&oacute;n de ser parte de las soluciones.</P>

<P>Con &aacute;nimo, los legisladores de nuestra bancada nos seguiremos abocando a las reformas que en materia de seguridad y justicia requiere M&eacute;xico. Con di&aacute;logo abierto y entendimiento pol&iacute;tico.</P>

<P>Estamos ciertos que la mejor herencia que podemos dejarle a nuestros representados y a nuestras familias es el trabajo conjunto que podamos construir todos por nuestro pa&iacute;s, todos por nuestro M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado H&eacute;ctor Armando Olvera Higuera. Tiene la palabra el diputado Francisco Javier Santos Arreola, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Se&ntilde;ora Presidenta, muchas gracias por darme el uso de la palabra. Quisiera iniciar comentando que hace alg&uacute;n tiempo aqu&iacute; se present&oacute; el anterior secretario de Gobernaci&oacute;n. Muchos de nosotros coment&aacute;bamos que era lamentable su trabajo y que seguramente ser&iacute;a recordado como el peor secretario de Gobernaci&oacute;n que ha tenido nuestro pa&iacute;s. Que los zapatos de Creel, que de por si ya eran chicos, a &eacute;l le hab&iacute;an quedado grandes.</P>

<P>Yo creo que nos equivocamos. Hoy tenemos un secretario que todav&iacute;a le quedan grandes los zapatos que ya eran chicos, del se&ntilde;or Abascal. Es lilipute&ntilde;a la actitud y el trabajo de la Secretar&iacute;a de Gobernaci&oacute;n. Es evidente la ineficacia del Cisen, que se ha encargado de utilizar el presupuesto p&uacute;blico para contratar investigaciones del GEA, porque los estudios de inteligencia del Cisen, ni siquiera los realiza el Cisen, los hace una empresa privada.</P>

<P>Imaginen ustedes que los secretos del pa&iacute;s o la informaci&oacute;n de inteligencia del pa&iacute;s la tiene una empresa privada y que la puede vender a cualquier gobierno extranjero, pero tambi&eacute;n la puede utilizar en su propio beneficio. Es una pena. Es una pena que desde esa Secretar&iacute;a, a su cargo, no se haga el trabajo que tiene usted la responsabilidad de hacer.</P>

<P>Es una realidad que es usted mentiroso. Y es mentiroso porque aqu&iacute; vino a decir cosas que no cumpli&oacute;. En la sesi&oacute;n del 21 de marzo, donde compareci&oacute; ante comisiones, usted dijo que no dar&iacute;a concesiones de juegos y sorteos. Falso. A escasos 60 d&iacute;as otorg&oacute; 20 nuevas concesiones. Esa es la palabra y la confianza que le tenemos que tener al se&ntilde;or secretario.</P>

<P>Debo reconocer que no todo es su culpa, que usted tiene tambi&eacute;n un jefe que lo puso ah&iacute; y que sabe de sus habilidades y por ello es que usted est&aacute; ah&iacute;. Sin lugar a dudas, el jefe del  Ejecutivo tambi&eacute;n es responsable de la ineficacia y la inoperancia que tiene la Secretar&iacute;a a su cargo.</P>

<P>Lamentablemente esto no es cuesti&oacute;n de dinero. En los &uacute;ltimos 10 a&ntilde;os la Secretar&iacute;a y en concreto el Cisen, han tenido un 500 por ciento de aumento en su presupuesto. Pero eso no ha significado un aumento en su eficiencia o en su eficacia porque ni siquiera han permitido que se escrute el trabajo que se hace al interior de ese centro de inteligencia y seguridad nacional.</P>

<P>Quisiera preguntarle ¿cu&aacute;les son las funciones que tiene la Central de Atenci&oacute;n a la Subversi&oacute;n? ¿Qu&eacute; es lo que hace esta central? El Cisen, en &eacute;poca electoral, curiosamente en a&ntilde;os electorales, tiene un 20 por ciento m&aacute;s de presupuesto. Pareciera m&aacute;s bien que en lugar de encargarse de la seguridad nacional se encarga del espionaje pol&iacute;tico, como se hac&iacute;a en anteriores gobiernos y en otros pa&iacute;ses.</P>

<P>¿Sigue teniendo la funci&oacute;n el Cisen de investigar a los pol&iacute;ticos? Y si no es as&iacute;, ¿por qu&eacute; se contratan empresas privadas para que realicen el trabajo que le corresponde a este centro?</P>

<P>Por &uacute;ltimo, en la p&aacute;gina de Internet del Cisen se menciona que una de las partes m&aacute;s importantes de las que ustedes tienen la informaci&oacute;n, es de los medios de comunicaci&oacute;n de las revistas, de los peri&oacute;dicos y que en ellos basan una gran cantidad de la informaci&oacute;n que ustedes procesan. Es una pena que &eacute;sa sea la clase de inteligencia que tiene nuestro pa&iacute;s.</P>

<P>Vimos hace unos d&iacute;as el reportaje de <I>Proceso</I>, donde nos mencionaban la boda del <I>Chapo</I> Guzm&aacute;n en Canelas, Durango, donde con seis avionetas lleg&oacute; a plena luz del d&iacute;a el se&ntilde;or <I>Chapo</I> Guzm&aacute;n con el se&ntilde;or coronel y bajaron en ese lugar del pa&iacute;s a una fiesta que &eacute;l ten&iacute;a y escasos dos d&iacute;as despu&eacute;s de que hab&iacute;a estado ah&iacute;, este se&ntilde;or, fue cuando lleg&oacute; la inteligencia militar y los militares. Dir&iacute;a el <I>Chavo del ocho</I>: &quot;se les chispote&oacute;&quot;.</P>

<P>No tienen ni la m&aacute;s remota idea de lo que es la inteligencia; la inteligencia es prevenir lo que va a pasar y no ir a donde ya pasaron las cosas. Es una pena, son unos bomberos que llegan a apagar el fuego cuando ya se quem&oacute; todo. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Francisco Javier Santos Arreola. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Con su permiso, se&ntilde;or diputado Francisco Javier Santos Arreola, no comparto sus puntos de vista, pero le voy a comentar lo siguiente: en primer lugar, Cisen no contrata a GEA ni lo ha contratado durante este gobierno. El gobierno del presidente Calder&oacute;n no ha hecho ninguna contrataci&oacute;n a nadie que pueda tener alg&uacute;n inter&eacute;s en algunas estructuras de gobierno y en este caso concreto, todos sabemos que en el caso de GEA habr&iacute;a incompatibilidad por el caso del se&ntilde;or director, as&iacute; que le dieron mal la informaci&oacute;n. Le propondr&iacute;a que otro d&iacute;a se le pregunte al Cisen, a ver si es o no cierto.</P>

<P>Por otro lado, se&ntilde;or diputado, quiero decirle que la actual administraci&oacute;n no ha otorgado ning&uacute;n nuevo permiso. Son 23 permisos que recibimos operando la Secretar&iacute;a de Gobernaci&oacute;n y 23 permisos los que actualmente hay —repito— esta administraci&oacute;n no ha otorgado un solo permiso nuevo a permisionarios. Tampoco es correcta la informaci&oacute;n que le dieron.</P>

<P>La Direcci&oacute;n General Adjunta de Juegos y Sorteos tambi&eacute;n tiene obligaciones jur&iacute;dicas. En el a&ntilde;o 2007, una solicitud que data del a&ntilde;o 2005 planteada por la empresa Administradora Mexicana de Hip&oacute;dromos, que es permisionaria desde 1997, hizo efectivos sus requerimientos y es por esa disposici&oacute;n jur&iacute;dica —y que con toda antelaci&oacute;n estaba planteada— como se pudo hacer de esas acciones.</P>

<P>Pero tal como lo dijimos, no hemos otorgado ni un solo permiso nuevo a ning&uacute;n concesionario nuevo, por lo cual le puedo ratificar mi compromiso de que no daremos m&aacute;s permisos. La tarea es s&iacute;, hasta que no se tenga la legislaci&oacute;n correspondiente, hasta que no estemos en esas tesituras y posibilidades jur&iacute;dicas de hacerlo, lo estaremos haciendo.</P>

<P>Yo le aseguro, se&ntilde;or diputado, que ni a usted ni a ning&uacute;n otro funcionario p&uacute;blico se le ha estado espiando, no hay espionaje pol&iacute;tico en M&eacute;xico; Cisen no lo realiza ni lo vamos a realizar ni Cisen ni organismos polic&iacute;acos ni ninguna otra dependencia del gobierno de la rep&uacute;blica lo estar&aacute; haciendo.</P>

<P>No s&eacute; si otros gobiernos lo realicen, pero el gobierno federal no realiza espionaje pol&iacute;tico y puede usted tener la plena seguridad de que as&iacute; estaremos trabajando, con absoluta franqueza y con la absoluta tranquilidad de que lo que criticamos como oposici&oacute;n no lo vamos a hacer como gobierno. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Francisco Javier Santos Arreola.</P>

<B><P>El diputado Francisco Javier Santos Arreola:</B> Gracias. Se&ntilde;or secretario, no tengo duda de que usted debe estar en lo correcto. Me equivoqu&eacute; al tener la informaci&oacute;n. Lamento decirle que es de la p&aacute;gina del Cisen. Invito a los medios de comunicaci&oacute;n y a los diputados a que revisen la p&aacute;gina del Cisen al d&iacute;a de hoy, que es la que aporta esa informaci&oacute;n. La ineficacia est&aacute; en la Secretar&iacute;a a su cargo, nuevamente se lo digo. Hay que checar a su gente. Se me hace que saben que usted no est&aacute; chambeando.</P>

<P>Yo debo reconocer que al ser un partido en el gobierno, debe ser muy dif&iacute;cil defender lo indefendible. Que lleven a los diputados a que les expliquen lo que va a decir y a que le pregunten lo que le deben preguntar al secretario. Debe ser muy dif&iacute;cil para los diputados que quieran representar al pueblo; pero debe ser m&aacute;s dif&iacute;cil, m&aacute;s a&uacute;n para el secretario, decir exclusivamente el gui&oacute;n que le escriben en sus tarjetitas. </P>

<P>No le he visto la capacidad de improvisaci&oacute;n, se&ntilde;or secretario. Me habla de su mente l&uacute;cida y brillante, que para debatir con los parlamentarios &eacute;ste es su poder de convocatoria, &eacute;ste es el poder de convocatoria que tiene usted. No hay legisladores ni de su partido, porque no presentan ning&uacute;n inter&eacute;s en lo que aqu&iacute; ha venido a decirnos.</P>

<P>Mis compa&ntilde;eras diputadas mencionaron, la compa&ntilde;era Valentina Batres, recursos que usted aparentemente otorg&oacute; a dos delegaciones del DF. Se equivocaron de p&aacute;gina. Es la 49. Est&aacute; en el Primer Informe de Gobierno del se&ntilde;or presidente Calder&oacute;n. Ojal&aacute; usted pueda mencionarnos a qui&eacute;n le entreg&oacute; esos recursos, porque quiero decirle que no aparecen por ning&uacute;n lado. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Francisco Javier Santos Arreola. Tiene el uso de la palabra el diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez: </B>Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez: </B>La frontera sur de nuestro pa&iacute;s se ha convertido desde hace muchos a&ntilde;os en cielo abierto para miles de centroamericanos que persiguen el sue&ntilde;o de mitigar su hambre y la de los suyos, al arribar a Estados Unidos de Am&eacute;rica.</P>

<P>Cifras del Instituto Nacional de Migraci&oacute;n indican que al menos 400 mil centroamericanos indocumentados cruzan cada a&ntilde;o M&eacute;xico, pero esto no es la gravedad del asunto, se&ntilde;or secretario. La gravedad consiste en la cantidad de violaci&oacute;n a los derechos humanos que las y los migrantes sufren cuando se internan en nuestro pa&iacute;s; las frecuentes extorsiones, abusos y enga&ntilde;os por parte de las autoridades, as&iacute; como la agresi&oacute;n y la corrupci&oacute;n de las mismas, dejan en un estado de vulnerabilidad a los migrantes centroamericanos.</P>

<P>El doble discurso del presidente de la rep&uacute;blica, en donde por un lado exige y reclama un trato digno y justo para los mexicanos en Estados Unidos, y por el otro, toma medidas carentes de visi&oacute;n y de una verdadera pol&iacute;tica migratoria, dejando a los migrantes centroamericanos a la deriva.</P>

<P>Debemos comenzar por reconocer los problemas de nuestro sistema de inmigraci&oacute;n y clarificar que durante d&eacute;cadas no se ha tenido un control total de la frontera sur. Debemos crear una pol&iacute;tica segura, ordenada y equitativa que d&eacute; soluci&oacute;n a la inmigraci&oacute;n y no que la agrave m&aacute;s.</P>

<P>El deber de las autoridades mexicanas es responder e impulsar los derechos y obligaciones de los migrantes y de las poblaciones receptoras. El tema migratorio debe ir m&aacute;s all&aacute; de la agenda de la seguridad nacional, a la de seguridad humana; y abordarse desde una perspectiva de solidaridad y respeto a la vida.</P>

<P>No podemos construir un pa&iacute;s incitando a la agresi&oacute;n o explotando el tema de la migraci&oacute;n para sacar ventajas pol&iacute;ticas. Debemos recordar que nuestros debates y decisiones afectar&aacute;n en la vida de muchos y que todo ser humano tiene dignidad y valor sin importar su situaci&oacute;n ilegal.</P>

<P>Pese al plan de reordenamiento de la frontera sur implementado por el presidente Felipe Calder&oacute;n, a trav&eacute;s del cual se plantea respetar y proteger los derechos de los migrantes, la Secretar&iacute;a de Gobernaci&oacute;n ha venido endureciendo cada vez m&aacute;s el trato a los migrantes.</P>

<P>Es evidente que estas pol&iacute;ticas migratorias han marcado un retroceso en los acuerdos internacionales y no han respetado el compromiso de defender los derechos humanos de los extranjeros.</P>

<P>Se&ntilde;or secretario, la migraci&oacute;n no debe considerarse como un acto indeseable. Todas las personas, sea cual sea su origen y las causas que las impulsan, no son un flagelo. Por el contrario, debemos verlos como individuos con necesidades que requieren nuestra protecci&oacute;n y nuestro reconocimiento.</P>

<P>Se&ntilde;or secretario, es indudable que las acciones encaminadas a garantizar la seguridad y la protecci&oacute;n de los derechos de los indocumentados son inexistentes, por lo que le solicito que nos explique de manera clara qu&eacute; medidas se han tomado para fomentar y respetar los derechos humanos de los migrantes y cu&aacute;les han sido los resultados.</P>

<P>Me podr&iacute;a dar cifras de ¿cu&aacute;ntos indocumentados centroamericanos se encuentran en el pa&iacute;s? ¿D&oacute;nde viven? ¿En d&oacute;nde est&aacute;n y a qu&eacute; se dedican? ¿Qu&eacute; situaci&oacute;n guardan actualmente los indocumentados que se encuentran arraigados en el pa&iacute;s en las diferentes estaciones migratorias. ¿Qu&eacute; medidas se han tomado en contra de las autoridades y funcionarios que han sido denunciados por abusos y violaciones a los derechos humanos de los migrantes?</P>

<P>Y como veracruzano le quiero decir, se&ntilde;or secretario, que la seguridad nacional y de cada entidad es asunto prioritario. Nos preocupan los sucesos ocurridos contra las instalaciones de Pemex en Veracruz. ¿Qu&eacute; medidas de inteligencia y qu&eacute; acciones de prevenci&oacute;n est&aacute;n tomando sus funcionarios para cumplir con la seguridad nacional?</P>

<P>Se&ntilde;or secretario, la pol&iacute;tica discriminatoria que ha seguido el gobierno de Calder&oacute;n es incomprensible, pues con una mano maltratan a nuestros hermanos centroamericanos y con la otra le hacen reverencia a quienes controlan espacios estrat&eacute;gicos de esta naci&oacute;n, quienes con su complicidad act&uacute;an por encima de la ley. ¿O no es as&iacute;, se&ntilde;or Secretario? Muchas gracias por sus respuestas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Nemesio Dom&iacute;nguez. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Muchas gracias. Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Con mucho gusto, se&ntilde;or diputado Nemesio Dom&iacute;nguez, puedo comentar a usted que la migratoria, la acci&oacute;n migratoria del gobierno mexicano en los &uacute;ltimos meses no se ha endurecido. Por el contrario, hemos tomado medidas que faciliten flujos migratorios para documentados. Y a la migraci&oacute;n indocumentada la hemos estado apoyando para poder, por un lado, respetar sus derechos humanos, atenderla de manera oportuna. Y, por otro lado, tambi&eacute;n estar haciendo acciones donde los grupos criminales dejen de agredir a los migrantes centro y sudamericanos.</P>

<P>Se ha mejorado la gesti&oacute;n de flujos migratorios, y esto nos facilita hoy que los tr&aacute;mites, en lugar de que duraran meses, hoy duren 20 d&iacute;as en promedio, cuando llegaron a dilatar hasta 6 meses en el territorio nacional.</P>

<P>Hemos tambi&eacute;n acelerado tareas para poder mejorar la protecci&oacute;n a los derechos de los migrantes extranjeros y nacionales, a trav&eacute;s de operaci&oacute;n de grupos de protecci&oacute;n a migrantes, operaci&oacute;n del Programa Paisano en todo el territorio nacional, dignificaci&oacute;n de estaciones migratorias tambi&eacute;n en el pa&iacute;s, capacitaci&oacute;n a servidores p&uacute;blicos en materia de derechos humanos, atenci&oacute;n a quejas planteadas por la comisi&oacute;n nacional, y que nos permiten atender de la mejor manera hoy a los migrantes.</P>

<P>En este momento no tengo las cifras totales de cu&aacute;ntas personas tenemos en las estaciones migratorias, pero se las hago llegar con mucho gusto, se&ntilde;or diputado. No solamente eso, el d&iacute;a que usted lo determine, junto con la comisi&oacute;n correspondiente, si as&iacute; lo desea, lo invito a que hagamos las visitas correspondientes a las estaciones migratorias del pa&iacute;s.</P>

<P>Por otro lado, le puedo informar tambi&eacute;n, se&ntilde;or diputado, que en la frontera sur estamos haciendo tareas fundamentales que nos van a permitir tener acciones para poder desarrollar mecanismos en beneficio de nuestros propios nacionales y en beneficio de los migrantes.</P>

<P>El problema integral de la frontera sur, que consiste en tres ejes fundamentales, es: la poblaci&oacute;n y desarrollo de la regi&oacute;n, la regulaci&oacute;n de los flujos migratorios y la seguridad fronteriza. Esto nos va a dar la oportunidad de tener perfectamente delimitada la zona fronteriza, la franja fronteriza que incluye a 37 municipios fronterizos correspondientes a Chiapas, Tabasco, Campeche y Quintana Roo.</P>

<P>Asimismo, se est&aacute; concluyendo el diagn&oacute;stico de poblaci&oacute;n y desarrollo de la zona, que nos dar&aacute; oportunidad de crecimiento y las estrategias de desarrollo humano y migraci&oacute;n. Esto se aprueba de manera correcta con las formas migratorias de trabajadores fronterizos y se avanza en la reformulaci&oacute;n de las formas migratorias de visitantes locales.</P>

<P>Hay muchos centroamericanos que est&aacute;n viniendo a trabajar a nuestro pa&iacute;s, tanto en el sur de M&eacute;xico como en el centro de la Rep&uacute;blica Mexicana y de acuerdo a la protecci&oacute;n a derechos humanos en la zona fronteriza, en el mes de mayo pudimos hacer acciones que nos permitieron darle hoy mejores elementos de atenci&oacute;n a los derechos humanos de los migrantes, contribuir a la seguridad de la frontera sur y esto, obviamente, no lo vamos a poder resolver en los pr&oacute;ximos meses porque tenemos un solo paso y un solo problema: toda la frontera sur del pa&iacute;s, que debemos darle respuesta.</P>

<P>Por otro lado, se&ntilde;or diputado, yo le dir&iacute;a que estamos a su entera disposici&oacute;n para todos los asuntos migratorios, tanto el Instituto Nacional de Migraci&oacute;n como la propia Secretar&iacute;a para trabajar de manera coordinada con ustedes. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Esta Presidencia da la m&aacute;s cordial bienvenida a los alumnos del Instituto Mesoam&eacute;rica, del municipio de Nezahualc&oacute;yotl. Sean bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado C&eacute;sar Camacho Quiroz, del Grupo Parlamentario del PRI, para la r&eacute;plica.</P>

<B><P>El diputado C&eacute;sar Octavio Camacho Quiroz: </B>Gracias, se&ntilde;ora Presidenta. Bienvenido, se&ntilde;or secretario, es incongruente, desconcertante y contradictorio el accionar del Ejecutivo mexicano en una de las tareas elementales, en el primero de los eslabones de la larga cadena del proceso judicial, que es justamente la seguridad.</P>

<P>La distancia entre un discurso centrado en cifras alegres y la ausencia de decisiones concretas explican seguramente la carencia del resultado, como hemos advertido en esta misma sesi&oacute;n, y no s&oacute;lo lo decimos nosotros, la ciudadan&iacute;a est&aacute; insatisfecha.</P>

<P>Hace pocos d&iacute;as se present&oacute; una encuesta hecha de manera seria, que dice que la ciudadan&iacute;a est&aacute; insatisfecha con la seguridad y la justicia y el gobierno les parece corrupto a un 81 por ciento; ineficiente a un 80; parcial, 72 por ciento; lento, 70 por ciento y opaco, 75 por ciento.</P>

<P>Al comenzar el sexenio se anunci&oacute; la creaci&oacute;n de una polic&iacute;a federal &uacute;nica, resultante de la fusi&oacute;n de la AFI y la Polic&iacute;a Federal Preventiva. No ha mediado decisi&oacute;n jur&iacute;dica o legislativa alguna, pasando por alto algunas disposiciones jur&iacute;dicas que tienen que ver con la puesta bajo un solo mando de ambas corporaciones, pero sigue la indeterminaci&oacute;n despu&eacute;s de cinco meses de anuncios en esas disposiciones clave.</P>

<P>Esta incertidumbre dif&iacute;cilmente permitir&aacute; la implantaci&oacute;n de un sistema acusatorio, adversarial oral, porque para que se pueda construir se necesita una polic&iacute;a robusta, profesional y eficiente y no se puede combatir la ilegalidad con medidas que rayan en la propia ilegalidad.</P>

<P>Llama por eso la atenci&oacute;n la propuesta del Ejecutivo de que muchas medidas cautelares, el arraigo, el cateo, la intervenci&oacute;n de l&iacute;neas telef&oacute;nicas, se pretendan tomar sin el consentimiento de ninguna autoridad judicial. No tiene sentido una reforma centrada s&oacute;lo en el robustecimiento del Ministerio P&uacute;blico, olvid&aacute;ndose de los jueces, olvid&aacute;ndose de la fase previa, que es la polic&iacute;a preventiva y tambi&eacute;n olvid&aacute;ndose de la extinci&oacute;n de las penas.</P>

<P>En consecuencia, no es posible implantar este tipo de sistema mientras muchas de las figuras jur&iacute;dicas que se pretende mantener en la Constituci&oacute;n y en la propuesta del Ejecutivo son parte de ese viejo sistema inquisitorial que a nadie le gusta, que a nadie le sirve.</P>

<P>Se incentiva el poder de disposici&oacute;n del Ministerio P&uacute;blico sobre el imputado como retensiones prolongadas, arraigarlos, ingresar a domicilios, etc&eacute;tera, en vez de incrementar la habilidad de investigaci&oacute;n del Ministerio P&uacute;blico, provey&eacute;ndolo de un entorno competitivo como el juicio oral, en el que se debe probar. Por eso, en s&iacute;ntesis, no queremos que a la gente se le detenga para investigarla, sino que se le investigue para detenerla.</P>

<P>Se&ntilde;or secretario, en el Poder Legislativo todas las fracciones de los grupos parlamentarios estamos listos para darle para adelante a este nuevo sistema de justicia penal. Estamos listos, ojal&aacute; el Ejecutivo tambi&eacute;n est&eacute; listo. Gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado C&eacute;sar Camacho Quiroz. Tiene el uso de la palabra el diputado Manuel Portilla Di&eacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;or secretario Francisco Javier Ram&iacute;rez Acu&ntilde;a, bienvenido.</P>

<P>Debemos reconocer que la administraci&oacute;n actual est&aacute; actuando con firmeza para garantizar la gobernabilidad, sin embargo, tambi&eacute;n debemos aceptar que a&uacute;n no se producen todos los resultados deseados. Mi intervenci&oacute;n ser&aacute; en tres temas, se&ntilde;or secretario.</P>

<P>En primer lugar, es cierto que se han llevado a cabo las capturas de grandes capos, pero al decapitar a un grupo, otro surge. Esperemos que las extradiciones de estos l&iacute;deres de criminales a los Estados Unidos de Am&eacute;rica se hagan con apego a la Constituci&oacute;n y a nuestra soberan&iacute;a.</P>

<P>Adicionalmente, no sabemos qu&eacute; actuaciones est&aacute;n tomando, conjuntamente con autoridades de los Estados Unidos, tanto en il&iacute;citos de estupefacientes como de tr&aacute;fico de armas que entran a nuestro pa&iacute;s. ¿Qu&eacute; nos podr&iacute;a usted comentar al respecto, se&ntilde;or secretario?</P>

<P>En segundo lugar, el sexenio pasado dej&oacute;, como uno de tantos malos resultados, el incremento de grupos de delincuentes que se dedican al tr&aacute;fico de personas. Su dependencia, obligada en primer lugar para la aplicaci&oacute;n de la ley respectiva, hoy d&iacute;a no ha mostrado avances o intenciones reales de llevar a cabo programas que permitan controlar el flujo, no s&oacute;lo de personas que buscan trabajar en los Estados Unidos, sino adem&aacute;s de los grupos de delincuentes, como los Maras, de quienes se sabe controlan rutas de emigrantes y de drogas.</P>

<P>De nueva cuenta, se&ntilde;or secretario, le pregunto ¿qu&eacute; acciones se tomar&aacute;n para cumplir a cabalidad con la Ley General de Poblaci&oacute;n? En ese sentido es necesario tambi&eacute;n reconocer qu&eacute; avances tienen en relaci&oacute;n con la protecci&oacute;n de la integridad personal y de sus derechos relacionados con los migrantes.</P>

<P>Se&ntilde;or secretario, ¿qu&eacute; avances se tienen en la suscripci&oacute;n de convenios de colaboraci&oacute;n con los sistemas de integraci&oacute;n familiar a nivel estatal y municipal, para lograr que los menores en situaci&oacute;n de migraci&oacute;n sean salvaguardados en su integridad f&iacute;sica y moral?</P>

<P>Por &uacute;ltimo, y entendiendo que su responsabilidad como secretario de Gobernaci&oacute;n es el llevar por buen camino las relaciones entre los distintos poderes, as&iacute; como de los estados, debo manifestarle que el problema que hoy M&eacute;xico y el mundo enfrentan, en materia ambiental, en corto plazo implicar&aacute; un tema que, de no ser atendido a tiempo, puede —y de hecho lo est&aacute; haciendo— ocasionar conflictos internos entre entidades, as&iacute; como entre comunidades.</P>

<P>Por esta raz&oacute;n le pregunto ¿qu&eacute; acciones se est&aacute;n tomando al interior del gobierno, a fin de prevenir los efectos sociales, econ&oacute;micos y pol&iacute;ticos del cambio clim&aacute;tico? Por sus respuestas muchas gracias, se&ntilde;or secretario. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Manuel Portilla Di&eacute;guez. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Muchas gracias. Con su permiso, se&ntilde;ora Presidenta. Diputado Manuel Portilla, como usted bien lo se&ntilde;ala, el gobierno de la rep&uacute;blica, el se&ntilde;or presidente, ha actuado con firmeza y seguir&aacute; actuando con firmeza.</P>

<P>Hay mucho todav&iacute;a por hacer, s&iacute;. Nos falta mucho por hacer porque apenas se ha iniciado la tarea de poder rescatar lo que les corresponde a los mexicanos frente al propio crimen organizado y frente a los grupos delincuenciales. Todo se hace con apego a la Constituci&oacute;n y usted puede perfectamente verificar c&oacute;mo se realizaron las extradiciones a los Estados Unidos.</P>

<P>Estas acciones que ha realizado el gobierno de la rep&uacute;blica en torno a la cooperaci&oacute;n bilateral en materia de seguridad se llevan a cabo de acuerdo a los propios convenios internacionales y de acuerdo tambi&eacute;n a nuestra legislaci&oacute;n. Esto como parte estrat&eacute;gica de poder implementar tambi&eacute;n acciones en el combate al crimen organizado y que nos den, a los mexicanos, todos los elementos para poder dar la lucha frontal contra la delincuencia.</P>

<P>Quiero tambi&eacute;n manifestarle, se&ntilde;or diputado, que las acciones que realiza el gobierno de la rep&uacute;blica para que se cumplimente la Ley de Poblaci&oacute;n son en todos los &aacute;mbitos, para poder atender las acciones de todas las dependencias y que nuestra ley est&eacute; perfectamente implementada.</P>

<P>Respecto a los menores le puedo informar que hemos venido trabajando fuerte con los gobiernos de los estados fronterizos, con el propio DIF Nacional, a efecto de que se robustezcan los convenios y de esta manera poder tener una red, al d&iacute;a de hoy, de 10 albergues.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n instal&oacute; la mesa de di&aacute;logo con los gobiernos —repito— de los estados fronterizos, con DIF Nacional, con UNICEF, para poder tomar las determinaciones y proteger a nuestros ni&ntilde;os migrantes.</P>

<P>Asimismo, le informo que se han llevado a cabo una serie de reuniones con las propias estructuras de menores de 12 a&ntilde;os en el pa&iacute;s, dentro del marco interinstitucional de atenci&oacute;n a migrantes fronterizos, para que por donde tengamos el paso de migrantes podamos atender de inmediato a nuestros menores. Estamos avanzando. Esto nace en principio por los gobiernos de Coahuila y de Sonora, junto con el estado de Baja California, con quienes se han podido atender de manera inmediata.</P>

<P>Estamos atentos para combatir el tr&aacute;fico de personas. La Secretar&iacute;a de Gobernaci&oacute;n ha instalado mecanismos de coordinaci&oacute;n tambi&eacute;n con los estados de la rep&uacute;blica, con todo el gabinete legal y ampliado del gobierno federal, especialmente con la Secretar&iacute;a de Seguridad, y la Procuradur&iacute;a General de la Rep&uacute;blica, para que podamos estar atentos todos en que este grupo interinstitucional evite de manera fundamental el tr&aacute;fico de personas.</P>

<P>Esto nos ha llevado a que tengamos acciones y rescatemos a muchas v&iacute;ctimas de estos tratos. Y puedo informarle tambi&eacute;n que en estos momentos realizamos tareas muy importantes para evitar el trato de grupos de cubanos hacia los Estados Unidos, como un trato de personas o trata de personas.</P>

<P>Le agradezco infinitamente que nos haya dado oportunidad de comentar estos temas, y estamos trabajando en este rengl&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Manuel Portilla Di&eacute;guez.</P>

<B><P>El diputado Manuel Salvador Portilla Di&eacute;guez: </B>Gracias, diputada Presidenta. Se&ntilde;or Secretario, muchas gracias por sus respuestas.</P>

<P>Solamente a nombre de mi grupo parlamentario, el Partido Verde Ecologista de M&eacute;xico y de su coordinadora, siempre encontrar&aacute; en nosotros y en nuestro partido el poder trabajar conjuntamente, siempre en bien de M&eacute;xico. Recuerde que aqu&iacute;, en este grupo parlamentario siempre trabajaremos conjuntamente con usted como secretario, y con las diferentes secretar&iacute;as, siempre y cuando sea en beneficio de la gente, que es lo m&aacute;s importante. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Manuel Portilla. Tiene el uso de la palabra la diputada Patricia Castillo Romero, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero:</B> Gracias, se&ntilde;ora Presidenta. Inicio mi intervenci&oacute;n viendo la enorme necesidad de cambiar el formato. Creo que es necesario que lo revisemos. Si no, por favor no hagamos como que preguntamos y como que nos contestan.</P>

<P>Muy buenas tardes, se&ntilde;or secretario. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, en Convergencia nos preocupa la visi&oacute;n de seguridad nacional de este gobierno. Mientras que dicen que buscan mantener la unidad, integridad y permanencia del Estado mexicano, su independencia y nuestra soberan&iacute;a, el establecimiento de las prioridades parece haber sido dise&ntilde;ado del otro lado, quiz&aacute; cerca de la Casa Blanca.</P>

<P>El &eacute;nfasis se pone en el control de las fronteras y se determina cooperar con nuestros vecinos del norte, cuya paranoia antiterrorista no impone agendas. Las amenazas a la seguridad nacional tienen un origen interno muy preciso y que tiene que ver con la cartera que usted ostenta, se&ntilde;or secretario.</P>

<P>Le voy a comentar algunas de las amenazas que a mi juicio tiene nuestra seguridad nacional y que no pasan por nuestras fronteras.</P>

<P>La violencia asociada a la delincuencia organizada que hasta ahora no ha sido controlada. O la inmensa miseria en que se debaten 60 millones de mexicanos que, sin oportunidades de empleo, son una fuente de riesgo. Y usted lo sabe.</P>

<P>Hoy Pemex, ya se ha hablado mucho aqu&iacute; de ello, la solidaridad del EPR y tambi&eacute;n, por supuesto, el EZLN y cuantos m&aacute;s van a surgir. Por esa raz&oacute;n nos gustar&iacute;a que nos detallara los resultados del intercambio de informaci&oacute;n sobre intercepci&oacute;n terrestre, mar&iacute;tima, a&eacute;rea; las operaciones coordinadas de intercepci&oacute;n con el gobierno estadounidense, as&iacute; como de sistema de rastreo electr&oacute;nico para la identificaci&oacute;n y obviamente la detecci&oacute;n de quienes portan armas de fuego para, por supuesto, tener m&aacute;s claramente los nombres y la direcci&oacute;n de los delincuentes.</P>

<P>Los migrantes, un tema que nos preocupa al parecer a todos los grupos representados en esta C&aacute;mara… que usamos un doble discurso desde la Secretar&iacute;a de Gobernaci&oacute;n. Por un lado, pedimos respeto a nuestros connacionales en el norte, pero por el otro usamos una pol&iacute;tica hostil en contra de los extranjeros que se internan en nuestro territorio nacional, viendo a estos migrantes como un problema policiaco y que, por tanto, se justifica violar sus derechos humanos.</P>

<P>Ya la C&aacute;mara de Diputados cambi&oacute; la Ley General de Poblaci&oacute;n para despenalizar la condici&oacute;n de indocumentado, mientras que el Ejecutivo refuerza sus medidas contra los extranjeros sin papeles. Y que conste, en una inmensa mayor&iacute;a s&oacute;lo utilizan a M&eacute;xico como un territorio de tr&aacute;nsito hacia Estados Unidos. Otra vez les estamos haciendo la chamba a aquellos a los que nos est&aacute;n obligando a ser colaboradores.</P>

<P>Yo le pido, se&ntilde;or secretario, una explicaci&oacute;n satisfactoria de lo que est&aacute; realizando el gobierno en materia de derechos humanos de los migrantes indocumentados en el territorio nacional, y para mejorar los Centros de Detenci&oacute;n. Qu&eacute; estamos haciendo para no verlos tratados como criminales, o animales. &Eacute;ste es un tema que seguramente tendremos que revisar.</P>

<P>Pero un tema que ya se ha tocado aqu&iacute; y que me parece que tiene que ver con todos los temas que hemos abordado, es uno que a Convergencia le ha representado un tema central y que aqu&iacute;, en la pasada legislatura, el diputado Luis Maldonado ya ha puesto en la mesa y que hoy retomamos: que por supuesto es referente a un sistema democr&aacute;tico de justicia penal.</P>

<P>Yo creo, se&ntilde;or secretario, que el paquete de reformas constitucionales en esta materia representa un tema fundamental en el pa&iacute;s. En un pa&iacute;s que, como el nuestro, adem&aacute;s de que ve cada vez m&aacute;s lejos la justicia pronta y expedita, debemos ver que son necesarias las reformas para realmente combatir el narcotr&aacute;fico.</P>

<P>No es posible que tengamos una visi&oacute;n tan micro en este sentido. No solamente es el ataque al narcotr&aacute;fico, nos referimos a un nuevo sistema penal. La transici&oacute;n que los ciudadanos merecen en un pa&iacute;s como el nuestro, que ve de manera recurrente la injusticia en los ciudadanos, sobre todo en los que menos tienen. Nosotros estamos listos, estamos listos para que se combata la corrupci&oacute;n que profundiza el resentimiento de injusticia del ciudadano frente al Estado.</P>

<P>Por ello, se&ntilde;or secretario, en esta legislatura todos los grupos parlamentarios representados nos hemos comprometido a asumir el tema con un car&aacute;cter de urgente. Se han hecho ya las consultas necesarias y se han revisado las aristas que una transici&oacute;n de esta naturaleza podr&iacute;a generar.</P>

<P>Estamos listos para discutir este delicado asunto. Le pregunto ¿est&aacute; el Ejecutivo listo para asumirlo? Porque recordemos que no podemos, sin la decisi&oacute;n actual del Ejecutivo, comprometido y de frente a la sociedad, empezar con una transici&oacute;n del sistema penal. Muchas gracias por sus comentarios.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Patricia Castillo Romero. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias. Con su permiso, se&ntilde;ora Presidenta. Diputada Patricia Castillo, definitivamente la seguridad se determina en nuestro pa&iacute;s no en los Estados Unidos. Aqu&iacute; es donde tomamos las decisiones y donde decidimos qu&eacute; hacer y c&oacute;mo trabajar.</P>

<P>No negamos que tenemos comunicaci&oacute;n por diferentes razones y convenios internacionales con los Estados Unidos. Definitivamente as&iacute; lo es y han pasado dichos convenios por el Poder Legislativo. Sin embargo, las acciones y las estrategias las realizamos en M&eacute;xico para poder, por un lado, asegurar las acciones que vamos a realizar y, por otro lado, en ejercicio y respeto a nuestra soberan&iacute;a poder hacer lo que los mexicanos creemos, consideramos y determinamos.</P>

<P>En estos momentos el gobierno mexicano s&iacute; tiene cambio de informaci&oacute;n, porque es a trav&eacute;s de los convenios que hemos realizado donde tambi&eacute;n se nos transmite informaci&oacute;n acerca de los narcotraficantes que est&aacute;n utilizando, o bien el propio Golfo de M&eacute;xico, el oc&eacute;ano Pacifico o parte del Atl&aacute;ntico.</P>

<P>Acciones que realizamos coordinadas para poder tener elementos de cooperaci&oacute;n para poder juntos, ellos d&aacute;ndonos informaci&oacute;n, nosotros haciendo acciones que corresponden y que a la postre nos beneficiamos ambos pa&iacute;ses.</P>

<P>Ciertamente que mucha de nuestra tarea la realizamos y que salen beneficiados ellos, pero no sigamos cerrando los ojos a la realidad. M&eacute;xico dej&oacute; de ser un pa&iacute;s de tr&aacute;nsito de la droga para ser un pa&iacute;s de consumo de droga. Hoy tambi&eacute;n se consume mucha droga en nuestro territorio y es parte de las tareas que tenemos que realizar, por eso es fundamental la cooperaci&oacute;n en ambos pa&iacute;ses.</P>

<P>Puedo decirle, diputada, que as&iacute; entendemos que la pobreza es una fuente de riesgo y las secretar&iacute;as correspondientes del gobierno de la rep&uacute;blica est&aacute;n haciendo lo que les corresponde para atender, de manera directa e inmediata, las necesidades de los mexicanos a todo lo largo y ancho del pa&iacute;s.</P>

<P>Hoy realizamos tareas coordinadas con los gobiernos estatales para que los recursos que van a los estados puedan estos utilizarse y atender, de manera inmediata y directa, a la poblaci&oacute;n con necesidades.</P>

<P>Tenemos muchas acciones que benefician a los migrantes. Los migrantes por mucho tiempo, efectivamente, fuimos de doble discurso. Me toc&oacute; trabajar fuertemente con grupos migrantes y hoy me toca trabajar con todos. Por eso el convencimiento en que debemos de dejar ese doble discurso de pedir arriba lo que abajo no pod&iacute;amos realizar.</P>

<P>Y el Instituto Nacional de Migraci&oacute;n, les daba los datos hace un momento, de c&oacute;mo hemos flexibilizado las acciones del Instituto Nacional de Migraci&oacute;n, para poder atender mejor a nuestros migrantes. Las c&aacute;rceles de M&eacute;xico ya no son habilitadas como estancias o estaciones migratorias. Hoy todos los migrantes son conducidos a las estaciones migratorias habilitadas para tal fin y las que estamos construyendo¨.</P>

<P>Por cierto, les estaremos solicitando mayores recursos para el Instituto Nacional de Migraci&oacute;n, porque es fundamental atender de mejor manera a los migrantes. Obviamente, a la hora en que hemos flexibilizado los tr&aacute;mites, nos permite apoyar de la mejor manera posible a migrantes centro y sudamericanos.</P>

<P>Los apoyos a los extranjeros van en serio y directos. No podemos resolver en unos cuantos meses lo que los mexicanos tenemos toda la vida sin resolver, pero hoy hay decisi&oacute;n y as&iacute; entendemos, de todas las partes. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra la diputada Patricia Castillo Romero.</P>

<B><P>La diputada Patricia Obdulia de Jes&uacute;s Castillo Romero:</B> Muchas gracias. Se&ntilde;or secretario, no nos detall&oacute; qu&eacute; hace el Comit&eacute; Especializado de Alto Nivel para coordinar las acciones del Poder Ejecutivo federal que dan cumplimiento a las obligaciones internacionales del Estado mexicano en el &aacute;mbito nacional en materia de desarme, terrorismo y/o seguridad internacionales.</P>

<P>Tampoco nos dijo, se&ntilde;or secretario, los pormenores de la colaboraci&oacute;n que se est&aacute; realizando en materia de intercambio de informaci&oacute;n de datos con el gobierno de Estados Unidos, as&iacute; como los compromisos en materia de seguridad regional dentro de la Alianza para la Seguridad y Prosperidad de Am&eacute;rica del Norte.</P>

<P>Faltan muchas cosas por hacerse. Tambi&eacute;n resulta inconcebible que el gobierno pretenda arrogarse el derecho de intervenir llamadas telef&oacute;nicas, sin la autorizaci&oacute;n previa de un juez. Los usos pol&iacute;ticos y corruptos que puedan darse a ello denigran nuestro sistema republicano y la condici&oacute;n del ciudadano.</P>

<P>Resulta parad&oacute;jico que en Estados Unidos se discute sobre las prerrogativas de la reciente aprobada Acta de Vigilancia e Inteligencia Exterior que permite la intervenci&oacute;n telef&oacute;nica a los ciudadanos norteamericanos y nosotros lo repliquemos.</P>

<P>No es congruente que se presente en la iniciativa el Ejecutivo federal la reforma al art&iacute;culo 16, cuando estamos hablando de respeto a los derechos humanos. Termino coment&aacute;ndole, se&ntilde;or secretario —por su intervenci&oacute;n al inicio—, a Convergencia no nos felicite por las reformas electorales y fiscales, eso se acord&oacute; en la pluralidad que concibe el gobierno federal y tres partidos pol&iacute;ticos en los que no estamos representados todos en esta C&aacute;mara.</P>

<P>Usted nos dijo que nadie es perseguido por sus creencias, pero tal vez s&iacute;, por su militancia. Y para eso, no se requieren armas, se&ntilde;or secretario. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputada Patricia Castillo Romero. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Ciudadano secretario, el problema de los pueblos ind&iacute;genas ya no est&aacute; en la agenda del gobierno federal.</P>

<P>As&iacute; sin m&aacute;s lo declar&oacute; el comisionado para el Di&aacute;logo y la Negociaci&oacute;n en Chiapas. Para esta administraci&oacute;n es como si ya no existieran los pueblos ind&iacute;genas, que su marginaci&oacute;n pareciera ser la que padecen hacen cientos de a&ntilde;os y que se pretendiera perpetuar por los siglos de los siglos.</P>

<P>Desde esta tribuna, el Partido del Trabajo reivindica el cumplimiento de los acuerdos de San Andr&eacute;s Larr&aacute;inzar, como poderoso instrumento de reconocimiento de los derechos de nuestros pueblos originarios, porque es apenas un primer paso para saldar la deuda social hist&oacute;rica que se tiene con ellos.</P>

<P>Ciudadano secretario, ¿cu&aacute;ndo tendr&aacute; esta administraci&oacute;n la voluntad pol&iacute;tica de iniciar la resoluci&oacute;n del conflicto en Chiapas y de todas las comunidades ind&iacute;genas de nuestro pa&iacute;s?</P>

<P>Hemos observado tambi&eacute;n que a esta administraci&oacute;n poco le ha interesado esclarecer los feminicidios de Ciudad Ju&aacute;rez, Tijuana, Chimalhuac&aacute;n —por s&oacute;lo mencionar los casos m&aacute;s relevantes—. No s&oacute;lo no se resuelven los feminicidios de a&ntilde;os anteriores, sino que adem&aacute;s, la dram&aacute;tica cuenta se incrementa cada d&iacute;a a lo largo y ancho del pa&iacute;s.</P>

<P>Para el Partido del Trabajo queda claro que con la escasa capacidad de respuesta que ha mostrado el Estado mexicano para resolver estos feminicidios, las agresiones hacia las mujeres seguir&aacute;n impunes. Se pretende cerrar los ojos y los o&iacute;dos a un reclamo nacional de justicia social.</P>

<P>En el tema de la reforma del Estado, el Partido del Trabajo se ha pronunciado en todos los foros a los que ha acudido a impulsar el establecimiento de la democracia participativa de la sociedad mexicana. Para nosotros el modelo de democracia representativa y formal est&aacute; agotado, incluso en naciones de menor desarrollo que la nuestra se encuentran ya en un nivel de perfeccionamiento de la democracia participativa y directa para que el pueblo sea el que determine realmente el destino del pa&iacute;s.</P>

<P>Ciudadano secretario, desde aqu&iacute; le decimos a usted y al pueblo de M&eacute;xico que el Partido del Trabajo no cejar&aacute; en su af&aacute;n de que se eleven a rango constitucional las figuras jur&iacute;dicas del refer&eacute;ndum, plebiscito, iniciativa popular, afirmativa ficta, revocaci&oacute;n de mandato y el presupuesto participativo.</P>

<P>Ciudadano Ram&iacute;rez Acu&ntilde;a, la intromisi&oacute;n de los asesores y efectivos militares extranjeros desplegados en el territorio nacional son una muestra clara de la p&eacute;rdida de nuestra soberan&iacute;a. Con estas actitudes entreguistas afirmamos que con el supuesto apoyo rec&iacute;proco entre ambas naciones en materia de seguridad nacional, s&oacute;lo presenciamos una enorme incapacidad del gobierno para controlar las intenciones extranjeras por expandir su hegemon&iacute;a militar.</P>

<P>No solamente vemos una falta de respeto hacia nuestras instituciones, sino tambi&eacute;n una plena subordinaci&oacute;n y sumisi&oacute;n hacia nuestro vecino pa&iacute;s del norte. Estas acciones son, adem&aacute;s, una invitaci&oacute;n al terrorismo internacional para vulnerar y agredir a nuestro territorio.</P>

<P>Ciudadano secretario, el Estado mexicano es, desde la segunda mitad del siglo XIX, laico por decisi&oacute;n del pueblo, y as&iacute; expresado jur&iacute;dicamente por nuestro gran presidente Benito Ju&aacute;rez. Nos preocupa ver como el clero cat&oacute;lico pretende, de nueva cuenta, sobreponerse al poder pol&iacute;tico. Abusando de su autoridad eclesi&aacute;stica hacen proselitismo pol&iacute;tico para formar opini&oacute;n en temas cruciales como la educaci&oacute;n cient&iacute;fica y sexual, el aborto, la diversidad sexual, as&iacute; como hacer pol&iacute;tica partidista, como ocurri&oacute; en el proceso electoral de 2006.</P>

<P>Asimismo, las declaraciones y acciones de los jerarcas cat&oacute;licos van en el sentido de que se les reconozcan plenos derechos para, incluso, formar su propio partido pol&iacute;tico y actuar de manera directa en la vida pol&iacute;tica del pa&iacute;s; sin embargo, olvidan que dentro del propio seno de la oligarqu&iacute;a eclesi&aacute;stica existen graves problemas que involucran directamente la relaci&oacute;n del clero cat&oacute;lico con la sociedad, como es el caso de la pederastia, la pedofilia y la homosexualidad, que debieran ser enfrentados y resueltos por ellos, como algo prioritario de su agenda, y no ocupar su tiempo en la vida p&uacute;blica nacional.</P>

<P>Por &uacute;ltimo, quisiera expresarle nuestra inquietud respecto a la actitud tan pasiva que en los procesos electorales han tenido. El pr&oacute;ximo 7 de octubre se llevar&aacute; a cabo la elecci&oacute;n de Oaxaca. El gobierno federal, a trav&eacute;s de sus delegaciones, y el gobierno del estado compiten en la entrega de recursos y obras asistencialistas. Se&ntilde;or secretario, es urgente cambiar esta actitud. Esperamos que no pase lo que en Veracruz, cuando sus propios diputados del Partido Acci&oacute;n Nacional le reclamaron esta actitud pasiva. Por sus respuestas, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Mar&iacute;a Mercedes Maciel Ortiz. Tiene el uso de la palabra, el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n; licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias, con su permiso, se&ntilde;ora Presidenta. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n; licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Diputada Mar&iacute;a Mercedes Maciel, comento a usted lo siguiente: que los pueblos ind&iacute;genas siguen siendo prioritarios para el gobierno del presidente Calder&oacute;n. A trav&eacute;s del comisionado se siguen atendiendo y se seguir&aacute;n atendiendo todos los pueblos ind&iacute;genas del pa&iacute;s a fin de contribuir con ellos, de acuerdo a las propias determinaciones de los pueblos ind&iacute;genas, para poder avanzar en los planteamientos, requerimientos y proyectos que ellos mismos determinen, de los cuales tenemos muchos ejemplos a todo lo largo y ancho del pa&iacute;s.</P>

<P>Don Luis H&eacute;ctor &Aacute;lvarez est&aacute; atendiendo de manera muy especial a todos los pueblos ind&iacute;genas de M&eacute;xico, y los recursos que se tienen destinados est&aacute;n siendo aplicados directamente a trav&eacute;s de cada uno de los programas, tanto del comisionado, como de los pueblos mismos, para desarrollo y generaci&oacute;n de oportunidades.</P>

<P>Hoy tenemos muchos proyectos que est&aacute;n realiz&aacute;ndose, desde proyectos tur&iacute;sticos hasta proyectos de desarrollo agropecuario. Lo que les est&aacute; permitiendo avanzar.</P>

<P>Asimismo, le comento a usted que el gobierno de la rep&uacute;blica ha venido trabajando, s&iacute; —as&iacute; como mencion&aacute;bamos hace un momento—, con el gobierno de los Estados Unidos. Pero tambi&eacute;n hemos venido trabajando en materia de poder tener una cooperaci&oacute;n bilateral que nos permita tener mayor certeza y garant&iacute;a de la propia estructura y de la soberan&iacute;a nacional.</P>

<P>En estos momentos, como lo hemos manifestado siempre, M&eacute;xico no acepta asesores de efectivos militares norteamericanos en nuestro territorio. Por ello mantendremos y mantenemos esta disposici&oacute;n que desde siempre los mexicanos hemos planteado —y en esto no hay marcha atr&aacute;s— y mantendremos este punto de vista.</P>

<P>Igualmente, me parece que las figuras que usted comenta, que usted manifiesta de rango constitucional, est&aacute; dentro de la mesa de la legislatura y —como lo ha manifestado el se&ntilde;or presidente de la rep&uacute;blica—, lo que determine la honorable asamblea, lo que determine el Congreso de la Uni&oacute;n, son acciones que el Presidente estar&aacute; acatando.</P>

<P>Por otro lado, le comento a usted que en este tema de la violencia contra las mujeres es un tema que nos preocupa. Ya he explicado a ustedes los mecanismos y procedimientos, esta atenci&oacute;n a las v&iacute;ctimas de la violencia y familiares de las v&iacute;ctimas de homicidios de mujeres y desaparecidas.</P>

<P>La coordinaci&oacute;n y enlace con la propia sociedad civil avanza todos los d&iacute;as y venimos cada d&iacute;a implementando mejores acciones. Puedo informarle que la comisi&oacute;n ha proporcionado 381 apoyos y gestiones en este rengl&oacute;n, as&iacute; como en materia legal, administrativa, m&eacute;dica y social. La comisi&oacute;n, asimismo, ha auxiliado a 35 mil familias de mujeres v&iacute;ctimas de homicidios en el pa&iacute;s o desaparici&oacute;n, a trav&eacute;s de Sedesol y que se est&aacute;n atendiendo.</P>

<P>En materia de elecciones, s&iacute; debo manifestarle que seremos respetuosos de la soberan&iacute;a de los estados. Son elecciones locales y corresponde a los estados garantizar la transparencia, la legalidad y la aplicaci&oacute;n de la norma para que el proceso se d&eacute; en los t&eacute;rminos que la ley establece. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Hace unos momentos en su exposici&oacute;n inicial, se&ntilde;or Secretario, usted se&ntilde;al&oacute; expresamente que las tensiones pol&iacute;ticas han sido atendidas y atemperadas a trav&eacute;s de los mecanismos pol&iacute;ticos constitucionales.</P>

<P>Quiero decirle que, a nuestra consideraci&oacute;n, esta afirmaci&oacute;n es inexacta porque derivados del conflicto de Oaxaca, los dirigentes de la APPO est&aacute;n presos. Los dirigentes del Movimiento de San Salvador Atenco tambi&eacute;n est&aacute;n presos, y otros dirigentes de ese movimiento contin&uacute;an siendo perseguidos judicialmente.</P>

<P>Baste s&oacute;lo citar que el pasado 6 de septiembre de este a&ntilde;o, los magistrados de la Primera Sala Colegiada del Penal de Toluca, perteneciente al Tribunal Superior de Justicia del estado de M&eacute;xico, han confirmado una sentencia de 67 a&ntilde;os y seis meses a H&eacute;ctor Galindo, Ignacio del Valle y Felipe &Aacute;lvarez.</P>

<P>Dada la edad de los compa&ntilde;eros presos de San Salvador Atenco, y la magnitud de la injusta condena establecida por los magistrados del estado de M&eacute;xico, en los hechos esta sentencia equivale a la pena capital.</P>

<P>No es la represi&oacute;n y el uso faccioso del Poder Judicial de la Federaci&oacute;n, o de los estados, el mecanismo para resolver los conflictos sociales. Es cierto, en esta administraci&oacute;n se est&aacute; aplicando todo el peso de la ley, toda la fuerza del Estado, pero no a los criminales sino a los luchadores sociales. Para quienes forman parte de la familia imperial que gobern&oacute; este pa&iacute;s, el pasado sexenio, hay impunidad total y protecci&oacute;n absoluta.</P>

<P>Qu&eacute; decir de los desaparecidos pol&iacute;ticos, a los que de forma arbitraria se conculcan sus derechos civiles y se reprime su derecho a disentir de un r&eacute;gimen que ya no representa la mayor&iacute;a de la poblaci&oacute;n de este pa&iacute;s.</P>

<P>Por eso, el Grupo Parlamentario del Partido del Trabajo exige, desde esta tribuna, que estas personas secuestradas y desaparecidas sean devueltas a sus familias vivas y sanas. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Mar&iacute;a Mercedes Maciel Ortiz.  Los grupos parlamentarios han inscrito para la tercera ronda de preguntas, respuestas y r&eacute;plicas, a los siguientes diputados:</P>

<P>Diputado Antonio Vasconcelos Rueda, del Grupo Parlamentario del PAN y para la r&eacute;plica a la diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez, del mismo grupo.</P>
<P>El diputado Javier Hern&aacute;ndez Manzanares, del Grupo Parlamentario del PRD y para la r&eacute;plica al diputado Octavio Mart&iacute;nez Vargas.</P>
<P>Al diputado Alfredo Adolfo R&iacute;os Camarena, del Grupo Parlamentario del PRI y para la r&eacute;plica al diputado V&iacute;ctor Valencia de los Santos.</P>
<P>Al diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario Nueva Alianza y para la r&eacute;plica el mismo diputado, y </P>
<P>Al diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa y por &uacute;ltimo</P>
<P>Al diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario del PAN.</P>

<P>Tiene el uso de la palabra el diputado Antonio Vasconcelos Rueda, hasta por cinco minutos, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Antonio Vasconcelos Rueda: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros legisladores y compa&ntilde;eras legisladores. Se&ntilde;or secretario de Gobernaci&oacute;n, bienvenido.</P>

<P>Sin duda alguna son muchos y variados los temas que quisi&eacute;ramos que el secretario hoy presente nos respondiera, sin embargo por ninguna raz&oacute;n se justifica que vengamos a la m&aacute;xima tribuna del pa&iacute;s para ofender y denostar a quien viene a responder preguntas que, yo considero, deben ser de temas de inter&eacute;s nacional.</P>

<P>Para exigir respeto debemos darlo. Somos dos Poderes distintos. Hemos venido aqu&iacute; para que hablemos con claridad y de frente, de la forma en que tienen lugar hoy en d&iacute;a las relaciones entre las autoridades de los diferentes niveles de gobierno de nuestro pa&iacute;s. Que podamos hablar tambi&eacute;n de los avances que se tienen en materia de transformaci&oacute;n de la administraci&oacute;n p&uacute;blica, y si en &eacute;sta se han seguido criterios de democratizaci&oacute;n, transparencia y cumplimiento de responsabilidades, as&iacute; como del devenir de conflictos de diversa &iacute;ndole, que van desde el problema social en el estado de Oaxaca, los atentados en contra de instalaciones de Pemex y hasta el activismo pol&iacute;tico de mandatarios estatales, que en tiempos previos y durante las campa&ntilde;as se convierten en coordinadores de la promoci&oacute;n del voto de su respectivo partido, como en el caso de Veracruz.</P>

<P>Como Grupo Parlamentario del Partido Acci&oacute;n Nacional tenemos claro que para nuestro pa&iacute;s es prioritaria la atenci&oacute;n a temas como el de la seguridad p&uacute;blica, la libertad de expresi&oacute;n; atenci&oacute;n a problemas pol&iacute;ticos y visi&oacute;n federalista, entre otros.</P>

<P>Esta percepci&oacute;n es compartida por el gobierno federal, no s&oacute;lo por las constantes referencias al tema hechas en diversas partes del primer informe del presidente de la rep&uacute;blica, sino, sobre todo, cuando advertimos la consistencia al plantear que los criterios de vanguardia en la administraci&oacute;n p&uacute;blica como la transparencia; la rendici&oacute;n de cuentas; la participaci&oacute;n ciudadana; la eficiencia y eficacia de la gesti&oacute;n p&uacute;blica deben alcanzar y ser compartidas tambi&eacute;n por los gobiernos estatales y municipales.</P>

<P>Nos parece correcto que el gobierno federal plantee la relaci&oacute;n con estados y municipios desde la perspectiva del di&aacute;logo y el entendimiento, promoviendo y ofreciendo, de inicio, la coordinaci&oacute;n y la cooperaci&oacute;n, a fin de que todas las autoridades del pa&iacute;s participen en la soluci&oacute;n de los problemas sociales, garantizando con esto el respeto a las facultades y atribuciones de cada uno de ellos.</P>

<P>Desde esa perspectiva, queremos preguntarle, se&ntilde;or secretario, ¿cu&aacute;les son los conflictos y situaciones que ocurren que el gobierno federal considera m&aacute;s relevantes? ¿Cu&aacute;l es su impacto en la gobernabilidad democr&aacute;tica y la percepci&oacute;n de seguridad y paz p&uacute;blica?</P>

<P>El informe da cuenta de que la Secretar&iacute;a de Gobernaci&oacute;n ha resuelto la mayor parte de los conflictos acontecidos en los &uacute;ltimos meses. ¿Qu&eacute; conflictos de orden social siguen pendientes? Y, ¿cu&aacute;les son las razones que dificultan su soluci&oacute;n?</P>

<P>Reconocemos, pues, que se ha avanzado en la atenci&oacute;n a los conflictos pol&iacute;ticos, pero entiendo que por razones de partido algunos no pueden reconocerlo. </P>

<P>Se&ntilde;or secretario, para terminar le pregunto, ¿considera usted que se han ampliado los m&aacute;rgenes de gobernabilidad democr&aacute;tica durante la actual administraci&oacute;n, se han fortalecido sus capacidades de di&aacute;logo, de negociaci&oacute;n y de inclusi&oacute;n de actores pol&iacute;ticos en las v&iacute;as institucionales?</P>

<P>¿Ha habido disposici&oacute;n de los gobiernos de los estados para atender de manera conjunta problemas de orden social? ¿Han asumido su responsabilidad? ¿Cu&aacute;l es la visi&oacute;n a futuro del gobierno federal en estas materias? Por su atenci&oacute;n y comentarios a estas preguntas, muchas gracias, se&ntilde;or secretario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Antonio Vasconcelos Rueda. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n; licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Gracias. Con su permiso, se&ntilde;ora Presidenta. Diputado Antonio Vasconcelos, gracias por sus comentarios, sin embargo, puedo manifestarle a usted lo siguiente.</P>

<P>Definitivamente el conflictos que tenemos de mayor grado en el pa&iacute;s —y no lo podemos dejar atr&aacute;s— es el tema en contra del crimen organizado. Este tema nos va a llevar todo el tiempo de gobierno para poderlo resolver y atender de manera que les regresemos a los mexicanos las condiciones viables de vivir con seguridad.</P>

<P>Este tipo de conflictos lleva consigo muchos temas. Hemos tenido que atender, en diferentes estados de la rep&uacute;blica, a ra&iacute;z de este problema, condiciones de gobernabilidad en municipios, con los se&ntilde;ores presidentes municipales, con las propias estructuras de seguridad p&uacute;blica que nos permitan, de manera cotidiana, regresar condiciones de vida misma, en las propias comunidades municipales.</P>

<P>Hemos encontrado una tarea muy importante de las se&ntilde;oras gobernadoras y se&ntilde;ores gobernadores de todos los partidos, y de todos los estados, para irles dando respuesta a los diferentes conflictos que se tienen en sus entidades. Algunos de tipo agrario, otros de tipo pol&iacute;tico, otros de tipo social, pero hemos venido hablando con cada uno de ellos haciendo lo que nos corresponde, poniendo de antemano lo que est&aacute; de nuestra parte para poder resolverlos en los estados de la rep&uacute;blica.</P>

<P>Hoy por hoy podemos afirmar que el estado que guardan las regiones del pa&iacute;s es en condiciones de gobernabilidad y que aqu&eacute;llos como Oaxaca, en donde indiscutiblemente, y no lo podemos negar, hemos podido resolver juntos, con el gobierno estatal muchos temas, quedan otros que deben ser resueltos por la propia autoridad estatal.</P>

<P>La sociedad civil hoy encuentra mayores respuestas en los propios gobiernos estatales y en el gobierno federal. Hoy la sociedad est&aacute; m&aacute;s atenta a lo que sucede en todas y en cada una de las regiones del pa&iacute;s.</P>

<P>Tambi&eacute;n le puedo informar a usted y comentar a todas las se&ntilde;oras diputadas y todos los se&ntilde;ores diputados, que a trav&eacute;s del Instituto del Federalismo, que depende de la Secretar&iacute;a de Gobernaci&oacute;n, estamos brindando servicios de capacitaci&oacute;n y asistencia t&eacute;cnica e informaci&oacute;n a todos los funcionarios municipales. Eso nos permite tener mejores comunicaciones y atenciones. En el total de municipios atendidos, a la fecha, llevamos mil 478 municipios, en lo que va del primer a&ntilde;o de ejercicio constitucional.</P>

<P>Igualmente, para la soluci&oacute;n de los diferentes conflictos, la interlocuci&oacute;n es con todas las organizaciones, de todos los partidos pol&iacute;ticos, as&iacute;. Para servir de intermediarios frente al resto de las secretar&iacute;as y poder atenderlos, de forma que se puedan atender de manera directa los reclamos de las propias organizaciones y de quienes las forman.</P>

<P>Por &uacute;ltimo, se&ntilde;or diputado, le comentar&iacute;a que cada d&iacute;a construimos mejor los acuerdos. La pol&iacute;tica hoy en M&eacute;xico est&aacute; trabajando, est&aacute; funcionando con todos los partidos, con todas las corrientes, con todas las organizaciones y con todas las estructuras y niveles de gobierno. Con los estados, con los municipios y con toda la estructura de la federaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra la diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez, del Grupo Parlamentario del PAN.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez: </B>Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>
<B>
<P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez: </B>Gracias. Se&ntilde;or secretario de Gobernaci&oacute;n, bienvenido. Resulta reconfortante escuchar que la Secretar&iacute;a de Gobernaci&oacute;n, a trav&eacute;s del Instituto Nacional de Migraci&oacute;n, tiene bases y estrategias para atender la problem&aacute;tica migratoria y de seguridad en la frontera sur del pa&iacute;s, en particular sobre los objetivos que se mencionan en cuanto a la gesti&oacute;n migratoria en la frontera sur.</P>

<P>Creo que es necesario reforzar la capacidad para que el Estado mexicano respete plenamente los derechos humanos de los migrantes indocumentados de tr&aacute;nsito y los que buscan empleo en la franja fronteriza sur de nuestro pa&iacute;s.</P>

<P>Tambi&eacute;n es importante destacar la necesidad de reforzar cuestiones de seguridad p&uacute;blica y de seguridad nacional, mediante la mayor eficacia de los controles migratorios. Para ello, sin duda resulta indispensable instrumentar las soluciones con la m&aacute;s alta tecnolog&iacute;a que se encuentre disponible para ello.</P>

<P>Espec&iacute;ficamente nos gustar&iacute;a que los objetivos, acciones y l&iacute;neas estrat&eacute;gicas planteadas por la Secretar&iacute;a de Gobernaci&oacute;n den mayores resultados tangibles a la brevedad, con el fin de garantizar que los migrantes indocumentados en M&eacute;xico, centroamericanos en su gran mayor&iacute;a, no sufran la situaci&oacute;n que viven nuestros connacionales en nuestra frontera norte.</P>

<P>Es necesario que la migraci&oacute;n sea vista desde un punto de vista integral, es decir, que se atiendan los aspectos de regulaci&oacute;n y de seguridad, as&iacute; como los sociales y de desarrollo. Deben rescatarse los aspectos positivos de los flujos migratorios, as&iacute; como el capital humano que aportan los migrantes, pero sin descuidar la seguridad p&uacute;blica de nuestro pa&iacute;s.</P>

<P>La complementaci&oacute;n demogr&aacute;fica es una vertiente que es preciso explotar, en mayor medida, a trav&eacute;s de la ordenaci&oacute;n de los flujos migratorios entre el norte y el sur, entre M&eacute;xico y los Estados Unidos y entre M&eacute;xico y Centroam&eacute;rica. Se&ntilde;or secretario, ¿no considera usted necesario que trabajemos una nueva ley en materia migratoria y de poblaci&oacute;n?</P>

<P>Asimismo, invitamos al secretario a que se contin&uacute;e y ampl&iacute;e la tradici&oacute;n hospitalaria de M&eacute;xico y se incluya a la migraci&oacute;n como un factor clave en la ecuaci&oacute;n del desarrollo nacional. Muchas gracias, secretario.</P>

<B><P>La Presidenta diputado Ruth Zavaleta Salgado: </B>Gracias, diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez. Tiene el uso de la palabra el diputado Javier Hern&aacute;ndez Manzanares, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>Con su permiso, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>El d&iacute;a de ma&ntilde;ana creo que pueden aparecer como primera plana de todos los medios de comunicaci&oacute;n, sin pena ni gloria, con dos, tres pases taurinos, &quot;el secretario de Gobernaci&oacute;n contest&oacute; a los pocos diputados que tuvieron el h&iacute;gado de quedarse a escuchar su comparecencia&quot;.</P>

<P>No es la posibilidad de discutir un cambio de formato. Es la posibilidad de venir a esta tribuna a discutir la problem&aacute;tica que est&aacute; haciendo o lo que est&aacute; haciendo el gobierno federal con esta soberan&iacute;a. Venir a hablar de verdad qu&eacute; es lo que se hace y proponer nosotros si se est&aacute; haciendo bien, o se est&aacute; haciendo mal.</P>

<P>Hablar de verdad, con verdad, con un Poder. Sin embargo, aqu&iacute; estamos donde estoy seguro que tienen m&aacute;s qu&oacute;rum los compa&ntilde;eros de la Comisi&oacute;n de Hacienda, fuera de este recinto, porque no estamos escuchando nada.</P>

<P>No hay una propuesta real, objetiva, tangible de qu&eacute; es lo que se est&aacute; haciendo en la pol&iacute;tica nacional. Qu&eacute; bueno que no fue la Secretar&iacute;a de Gobernaci&oacute;n la que sac&oacute;, o la que ten&iacute;a a su encargo ver lo de la reforma electoral. Aunque s&iacute; es su obligaci&oacute;n tener una buena relaci&oacute;n con los partidos pol&iacute;ticos, porque si hubiera sido la Secretar&iacute;a de Gobernaci&oacute;n la responsable, nada m&aacute;s les recuerdo que pocas horas antes hab&iacute;a dicho que estaba muerta.</P>

<P>Entonces no hab&iacute;a ninguna voluntad del Ejecutivo, de sacar adelante estos proyectos. Hay muchas dudas que quedan, y contradicciones reales.</P>

<P>En el caso de los spots del PRD, dice el se&ntilde;or de Gobernaci&oacute;n que no quisieron cometer excesos y era preferible mejor violar la ley. Oigan, ¿y no se han puesto a pensar que a la mejor en el caso de nuestra Presidenta, fue lo mismo? ¿No era mejor cortarle, que no se violara la ley, vemos qu&eacute; es lo que dice y despu&eacute;s lo pasamos?</P>

<P>Con esas contestaciones, es lo &uacute;nico que nos est&aacute;n diciendo. En este hecho, en el hecho fundamental tambi&eacute;n de Oaxaca y de Puebla, no est&aacute; resuelto y tenemos un conflicto ah&iacute; de ya cientos de d&iacute;as.</P>

<P>¿Qu&eacute; ha hecho la Secretar&iacute;a a su cargo para resolver los grave problemas que sobre los derechos humanos tenemos en las entidades como Oaxaca y Puebla, en donde los gobernadores gozan del favor del titular del Ejecutivo federal, para no ser tocados e investigados por parte de las autoridades federales?</P>

<P>Nos dice que se est&aacute; atacando fundamentalmente el problema de la seguridad nacional, pero vemos al Ej&eacute;rcito en la calle. Lo vemos violando los derechos humanos. Si se est&aacute; atacando y hay respuestas, porqu&eacute; contin&uacute;a el Ej&eacute;rcito en las calles y qu&eacute; ha hecho la Secretar&iacute;a de Gobernaci&oacute;n para solventar las violaciones de derechos humanos, que ya las repiti&oacute; usted aqu&iacute; y que, por obviedad, no las puedo repetir, me parece que las conoce y qu&eacute; bueno que las conoce y que nos las presenta, las conocemos tambi&eacute;n nosotros, ¿pero qu&eacute; hace para solventarlas?</P>

<P>No nos basta con conocerlas. Qu&eacute; a todo dar. ¿Qu&eacute; est&aacute;n haciendo para que esto se solucione?</P>

<P>El Cisen. Recibi&oacute; el Cisen con problemas. Est&aacute; muy bien que se haya resuelto o que se haya recibido al Cisen con problemas. Van avanzando, pero ¿cu&aacute;nto quieren avanzar? Qu&eacute; bueno que no tenemos problemas con otras naciones porque, si no, ya nos hubieran invadido. Qu&eacute; bueno que M&eacute;xico es un pa&iacute;s pacifista y que no tiene problemas con otros pa&iacute;ses, porque si no con este Cisen ya estuvi&eacute;ramos invadidos.</P>

<P>Y bueno, soluciones hay much&iacute;simas. Hay dos mexicanos desaparecidos. No le demos vuelta al asunto. Independientemente de que sean grupos radicales o no los que hayan hecho esta denuncia, aqu&iacute; lo han planteado varios diputados y usted no nos ha dicho qu&eacute; pasa con estos mexicanos. ¿Qu&eacute; son mexicanos de segunda o de tercera? Hay que buscarlos y hay que saber en d&oacute;nde est&aacute;n.</P>

<P>Hay que presentarlos porque en todo caso yo le preguntar&iacute;a, se&ntilde;or secretario, ¿qu&eacute; acaso este gobierno federal, dentro de las acciones que est&aacute; realizando, una de ellas es repetir las acciones de la guerra sucia de hace 30 a&ntilde;os, para desaparecer a los grupos radicales y tambi&eacute;n a todos los ciudadanos que luchan por un mejor pa&iacute;s?</P>

<P>Quiero por &uacute;ltimo decirle, aqu&iacute; est&aacute; el informe que la compa&ntilde;era Valentina present&oacute;, que le hago entrega, en donde en la p&aacute;gina correspondiente, la 49, est&aacute; lo de la delegaci&oacute;n de &Aacute;lvaro Obreg&oacute;n…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Concluya, diputado.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares:</B>… tambi&eacute;n aqu&iacute; afuera, yo s&eacute; que lleva prisa <I>El Rey del tomate</I>, pero que nos aguante un poquito…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, compa&ntilde;ero diputado. Concluya.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares: </B>… estar aqu&iacute;, compa&ntilde;eros del estado de Hidalgo, de Zimap&aacute;n, Hidalgo, en donde se est&aacute; construyendo una planta de confinamiento de residuos t&oacute;xicos. ¿Saben ustedes que esta planta es para refinar ah&iacute; confinamientos que no son mexicanos y que nos pueden traer consecuencias graves a nuestro pa&iacute;s? ¿Qu&eacute; est&aacute; haciendo la Secretar&iacute;a de Gobernaci&oacute;n en este contexto? Por su atenci&oacute;n y paciencia, se&ntilde;or secretario, much&iacute;simas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Javier Hern&aacute;ndez Manzanares. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Gracias. Con su permiso se&ntilde;ora Presidenta. Se&ntilde;or diputado Javier Hern&aacute;ndez, las tareas que la Secretar&iacute;a de Gobernaci&oacute;n realiza son de todos los d&iacute;as. Todos los d&iacute;as estamos haciendo las acciones que nos corresponden desde nuestra Secretar&iacute;a para el resto del pa&iacute;s.</P>

<P>La Secretar&iacute;a de Gobernaci&oacute;n est&aacute; atenta a poder hacer las acciones en coordinaci&oacute;n con los gobiernos estatales, y en el caso del Distrito Federal, con el jefe del Gobierno del Distrito Federal.</P>

<P>Los recursos que se han entregado al Gobierno del Distrito Federal, para las delegaciones y para que se hagan los <I>Atlas de riesgo</I>, est&aacute;n entregados a trav&eacute;s de Fonden. No pod&iacute;an entregarse porque as&iacute; est&aacute;n las reglas establecidas por esta honorable C&aacute;mara, para poderlas entregar a las entidades federativas o al jefe de gobierno, y de ah&iacute; se derivan hacia donde tienen que realizarse en las diferentes acciones. As&iacute; que por eso se&ntilde;or diputado, ah&iacute; est&aacute; el recurso y el recurso est&aacute; en el Gobierno del Distrito Federal. </P>

<P>Por otro lado, le puedo decir a usted que la solicitud para este tema se present&oacute; en diciembre de 2006. El Gobierno del Distrito Federal que tambi&eacute;n fue quien lo present&oacute; a la Secretar&iacute;a de Gobernaci&oacute;n para declarar en emergencia a la colonia Golondrinas, segunda secci&oacute;n, de la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n.</P>

<P>Han habido un sinn&uacute;mero de reuniones y todav&iacute;a el d&iacute;a de ayer y antier, hubo reuniones con el Gobierno del Distrito Federal para encontrar y entregar las acciones con las que se van a invertir los recursos del gobierno federal en este tema.</P>

<P>Por otro lado, se&ntilde;or diputado, quiero decirle que continuaremos trabajando fuerte en la construcci&oacute;n de acuerdos. No comparto sus puntos de vista, pero estaremos trabajando de la mejor manera, comprometidos con los se&ntilde;ores legisladores de todos los partidos pol&iacute;ticos para poder avanzar en lo que hoy M&eacute;xico est&aacute; requiriendo, as&iacute; como lo hacemos con todos los estados lo haremos con el gobierno del Distrito Federal y con todos los municipios que requieran de acciones concretas con nosotros. Los conflictos que se representan en el pa&iacute;s los resolvemos con la interlocuci&oacute;n de todos, de todas las organizaciones y de todas las acciones.</P>

<P>Con mucho gusto le ofrezco que veo con el estado de Hidalgo el tema del basurero t&oacute;xico de Zimap&aacute;n, a efecto de que sea la propia entidad federativa quien haga el an&aacute;lisis correspondiente. No es tema que le corresponda a la Secretar&iacute;a de Gobernaci&oacute;n de manera directa pero, de manera indirecta, con mucho gusto me pondr&eacute; en contacto con el se&ntilde;or gobernador. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su permiso, compa&ntilde;era Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Se&ntilde;or secretario, es verdaderamente preocupante el tono de su intervenci&oacute;n. De manera recurrente falta a la verdad, hoy lo hace en este espacio, con el documento que sus asistentes le acercan, con respecto de asegurar los recursos a las delegaciones  &Aacute;lvaro Obreg&oacute;n e Iztapalapa. Vamos a iniciar un procedimiento judicial en su contra, porque es absolutamente falso, compa&ntilde;ero; falso, como lo es el hecho de asegurar en esta soberan&iacute;a que no se autorizaron m&aacute;s permisos para juegos con apuestas en esta administraci&oacute;n espuria.</P>

<P>Fue usted, quien en una reuni&oacute;n de comisiones unidas refiri&oacute; que no habr&iacute;a m&aacute;s autorizaciones, como lo dijo aqu&iacute;. No est&aacute; enterado o se hace tarugo, se&ntilde;or secretario. Veinte permisos fueron autorizados, veinte permisos fueron autorizados y no es lo m&aacute;s grave, compa&ntilde;eras y compa&ntilde;eros, lo m&aacute;s grave es que funcionan en el pa&iacute;s m&aacute;s de 70 establecimientos de juegos con apuestas de manera irregular y le enviado, en mi condici&oacute;n de presidente de la Comisi&oacute;n de Turismo, un reporte minucioso del lugar en donde se encuentran cada uno de estos establecimientos y usted no ha dado respuesta alguna, lo que me hace resumir que es usted c&oacute;mplice de estos establecimientos.</P>

<P>Ojal&aacute; entregue pronto su renuncia al cargo de secretario. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Octavio Mart&iacute;nez Vargas. Tiene el uso de la palabra el diputado Alfredo Adolfo R&iacute;os Camarena del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>¿Qu&eacute; tal, se&ntilde;or secretario, c&oacute;mo est&aacute;? Con la venia de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Se&ntilde;or secretario, asistimos a una fiesta de obsolescencia, a una reuni&oacute;n anacr&oacute;nica, estamos echando la &uacute;ltima paletada de tierra en la tumba de varios art&iacute;culos constitucionales que ya no funcionan, porque ya no tienen raz&oacute;n de ser cuando el proceso democr&aacute;tico ha cambiado y producido una nueva forma pol&iacute;tica.</P>

<P>Ya no sirve el art&iacute;culo 69 porque no sirve el informe del presidente. Ya no sirve el art&iacute;culo 93 porque de nada nos sirve tener aqu&iacute; a los importantes se&ntilde;ores secretarios donde no hay relaciones de control constitucional ni relaciones vinculatorias.</P>

<P>¿De qu&eacute; nos sirve preguntar y de qu&eacute; nos sirve decir y de qu&eacute; nos sirve el esfuerzo del propio secretario si esto no significa nada m&aacute;s que un poco de carnita para los medios? No hay nada, se&ntilde;ores, en un momento en que debemos transformar este Congreso y transformar el contenido constitucional.</P>

<P>El tema tiene que ver con la conducci&oacute;n fundamental del Estado. En un Estado derecho y particularmente en un estado social de derecho, la seguridad p&uacute;blica, la paz ciudadana son los valores fundamentales que hoy se encuentran francamente controvertidos, francamente vulnerados.</P>

<P>No existe una gobernanza que permita conducir el buque de la rep&uacute;blica hacia caminos claros de car&aacute;cter democr&aacute;tico. M&aacute;s bien parece que estamos cerca de un precipicio de ingobernabilidad donde el crimen organizado se ha apoderado —como lo dijo el propio secretario— de grandes territorios de la naci&oacute;n.</P>

<P>Por otro lado, escuchamos en el informe presidencial —bueno no escuchamos, le&iacute;mos— en el informe presidencial, la voz del presidente que dice que es necesario reformar, que es necesario tener libertades, que es necesario tener garant&iacute;as.</P>

<P>Y yo recuerdo mucho ese viejo adagio que dice que el camino del infierno est&aacute; empedrado de buenas intenciones.</P>

<P>S&iacute;, hay muchas buenas intenciones en el Ejecutivo federal, que obviamente compartimos, pero ¿d&oacute;nde est&aacute;n las pol&iacute;ticas p&uacute;blicas que nos conduzcan a la realizaci&oacute;n de esos principios fundamentales? No las veo.</P>

<P>Lo que s&iacute; veo es que la inteligencia mexicana —si as&iacute; la llamamos, yo no la llamar&iacute;a inteligencia—, el espionaje o contraespionaje mexicano est&aacute; en franco debacle, lo dijo el se&ntilde;or secretario.</P>

<P>El Cisen funciona poco, no tiene horizontes claros, no existe una pol&iacute;tica de inteligencia y en medio de ello vemos ataques de sabotaje o terroristas cuyo origen desconocemos. Se dice que es el EPR, pero yo me pregunto —y le pregunto a los se&ntilde;ores diputados—, todas las guerrillas en el siglo XX estuvieron vinculadas a la inteligencia norteamericana, particularmente a la CIA y a otras a la KGB, cuando exist&iacute;a, ¿no habr&aacute; otros elementos que tienen que ver con el sabotaje a Petr&oacute;leos Mexicanos cuando existe un apetito feroz de las fuerzas extranacionales por apoderarse de la riqueza nacional mexicana que b&aacute;sicamente est&aacute; en sus energ&eacute;ticos?</P>

<P>Yo me pregunto…</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Ch&aacute;vez.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Puede ser Ch&aacute;vez, pero puede ser tambi&eacute;n Reagan, puede ser cualquiera. Puede ser cualquier elemento externo el que est&eacute; ahorita vulnerando nuestra pol&iacute;tica energ&eacute;tica. No sabemos de d&oacute;nde.</P>

<P>Por eso le pregunto al secretario que nos informe ¿cu&aacute;les son exactamente las relaciones con la inteligencia? Ya dijo que existen, ya dijo que hay convenios con los norteamericanos, que nos diga cu&aacute;les son los alcances.</P>

<P>¿Qu&eacute; pasa con la aplicaci&oacute;n de la ley patri&oacute;tica y el terrorismo tiene mucho que ver en el rompimiento de la soberan&iacute;as nacionales de todos los estados? Busquemos que est&aacute; pasando en M&eacute;xico, ¿hasta d&oacute;nde est&aacute;n interviniendo agentes extranjeros de cualquier siglo para defender nosotros el patrimonio que nos queda, que es muy importante para el destino de los mexicanos?</P>

<P>&Eacute;sa, se&ntilde;or secretario, ser&iacute;a mi pregunta. Una explicaci&oacute;n de c&oacute;mo est&aacute; operando la inteligencia extranjera en relaci&oacute;n a la ley patri&oacute;tica y la vulneraci&oacute;n que la globalizaci&oacute;n ha tra&iacute;do a la soberan&iacute;a nacional. Es cuanto, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alfredo Adolfo R&iacute;os Camarena. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Muchas gracias. Gracias, se&ntilde;or diputado, con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, licenciado.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Es fundamental, se&ntilde;or diputado, la conducci&oacute;n del Estado para lograr la paz ciudadana. Es innegable que son tareas a las que debemos todos de poner lo mejor de nosotros mismos, y es cierto, las tareas encaminadas por el gobierno de la Rep&uacute;blica, por las dependencias encargadas de la seguridad p&uacute;blica en el pa&iacute;s, est&aacute;n trabajando para poder recuperar esos grandes territorios de manos del crimen organizado.</P>

<P>Para poder lograr esa gobernabilidad, esa gobernanza, hoy m&aacute;s que nunca se requieren acciones que vayan de manera coordinada con los niveles de gobierno —como lo hemos mencionado— para poder lograr resultados que nos garanticen aqu&iacute;, y m&aacute;s all&aacute;, las relaciones de la federaci&oacute;n con los estados, y condiciones de seguridad para los habitantes.</P>

<P>Las pol&iacute;ticas p&uacute;blicas a que usted hace referencia, hoy por hoy est&aacute;n complement&aacute;ndose y realiz&aacute;ndose otras para poder llegar a los niveles claros de seguridad en el pa&iacute;s.</P>

<P>Habl&aacute;bamos hace un momento de los mecanismos de informaci&oacute;n de la Secretar&iacute;a de Seguridad que nos permiten tener claridad en la informaci&oacute;n de los estados, de los municipios y de la federaci&oacute;n, para poder asegurar la persecuci&oacute;n del crimen organizado y poder tener tambi&eacute;n elementos que nos garanticen a los mexicanos tranquilidad.</P>

<P>Las relaciones con los Estados Unidos, se&ntilde;or diputado, puedo informarle que son de absoluta cooperaci&oacute;n. Cooperaci&oacute;n en este sentido, donde M&eacute;xico establece las condiciones para que no haya ninguna intromisi&oacute;n en el territorio nacional, y que la coordinaci&oacute;n que se d&eacute;, de informaci&oacute;n mutua, nos permita atacar al crimen organizado y al narcotr&aacute;fico.</P>

<P>Hoy por hoy, la Procuradur&iacute;a General de la Rep&uacute;blica, como lo ha hecho, lo ha manifestado el se&ntilde;or Procurador, mantiene comunicaciones con la Procuradur&iacute;a de los Estados Unidos, con el Departamento de Seguridad, a efecto de poder intercambiar condiciones de informaci&oacute;n sobre los posibles delincuentes que transitan sobre nuestras fronteras.</P>

<P>La propia Secretar&iacute;a de Seguridad mantiene comunicaci&oacute;n con las propias estructuras de seguridad de los Estados Unidos para poder crear condiciones de intercambio de inteligencia y poder detener a diferentes delincuentes en la frontera con los Estados Unidos, o bien, en la frontera sur.</P>

<P>Lo mismo tenemos relaciones para poder saber cu&aacute;l es el movimiento que tenemos en nuestros mares y por nuestros cielos, de tal forma que podamos darle respuesta a lo que se est&aacute; requiriendo en cada momento a lo largo y ancho del pa&iacute;s. Y no solamente esto, sino que tambi&eacute;n los se&ntilde;ores gobernadores de la frontera norte mantienen comunicaci&oacute;n con los propios gobernadores de la frontera norte de los Estados Unidos para mantener ese intercambio de informaci&oacute;n y de puntos de vista.</P>

<P>Por eso le ratifico a usted, se&ntilde;or diputado, y a todos los miembros de esta asamblea, que las acciones que se tienen son exclusivamente de este intercambio de informaci&oacute;n, que nos den oportunidad de responderle a las necesidades de nuestros pueblos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado V&iacute;ctor Valencia de los Santos, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Se&ntilde;or secretario, usted asiste aqu&iacute; en su car&aacute;cter de secretario de Estado y en ese sentido, verdaderamente, esper&aacute;bamos que sus respuestas fueran tambi&eacute;n de Estado, lamentablemente no es as&iacute;.</P>

<P>El presidente Calder&oacute;n al inicio de este gobierno, y particularmente al inicio de este ejercicio presupuestal, ha destinado, en materia de seguridad p&uacute;blica, 13 mil millones de pesos. Usted habl&oacute; aqu&iacute;, al inicio de su intervenci&oacute;n, que se hab&iacute;an disminuido recursos y personal particularmente en el &aacute;rea del Cisen.</P>

<P>¿Ser&aacute; &eacute;sta, acaso, la justificaci&oacute;n para la ineficiencia y la ineficacia en los trabajos de inteligencia aqu&iacute;, en los temas de seguridad nacional que se han tratado, como el terrorismo por ejemplo, que aqu&iacute; ya se ha citado en varias ocasiones?</P>

<P>Uno de los argumentos que, desde la Secretar&iacute;a que usted dirige, se han dado para excusarse por las explosiones y los ataques perpetrados en los &uacute;ltimos meses, lo del centro, del Cisen, que se ha visto debilitado y sin capacidad de investigaci&oacute;n y prevenci&oacute;n ante estos grupos violentos, pretextando para ello limitaciones de car&aacute;cter presupuestal.</P>

<P>Le pregunto yo a usted, se&ntilde;or secretario, ¿qui&eacute;n falta a la verdad? Por un lado usted nos dice esto y el d&iacute;a de hoy aparece en una publicaci&oacute;n de un prestigiado medio de comunicaci&oacute;n —no s&eacute; si sus asesores se lo pasaron—, en <I>El Universal</I>, para ser exactos, dice su encabezado: &quot;Cisen multiplic&oacute; cinco veces su presupuesto en 10 a&ntilde;os&quot;, tiene cifras y la fuente es la Secretar&iacute;a de Hacienda.</P>

<P>Entonces me parece que es delicado, se&ntilde;or secretario, que usted nos diga una cosa y, por otro lado, la Secretar&iacute;a de Hacienda, y publique un medio prestigiado otra informaci&oacute;n.</P>

<P>Por otro lado, se&ntilde;or secretario, me parece que es importante que se desestime esta informaci&oacute;n. Yo creo —y lo digo sinceramente, con todo respeto— que el se&ntilde;or presidente Calder&oacute;n tendr&aacute; que replantear y revisar su gabinete. No ser&iacute;a el primero que lo har&iacute;a. A un a&ntilde;o de su ejercicio, c&oacute;mo es posible, por ejemplo, que el secretario de Seguridad P&uacute;blica sea un ingeniero mec&aacute;nico —no es peyorativo— o el encargado del Cisen sea un encuestador, por ejemplo.</P>

<P>Sin embargo yo le digo —y finalizo con esto— con todo respeto, mientras el Cisen logra buenas calificaciones en el asunto de las encuestas, es desgraciadamente reprobado en lo que es la naturaleza sustantiva de su funci&oacute;n.</P>

<P>Debo decirle que como legisladores nos corresponde criticar este hecho y exigirle, se&ntilde;or secretario, rescatar de inmediato al Cisen para que cumpla la tarea sustantiva de esta alt&iacute;sima responsabilidad que tiene encomendada, porque la distorsi&oacute;n e incompetencia del Cisen equivalen a un hecho criminal. No lo aceptamos y no lo toleramos. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado V&iacute;ctor Valencia de los Santos. Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel, del grupo Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or secretario, la pol&iacute;tica interior del pa&iacute;s, con la gobernabilidad democr&aacute;tica y la estabilidad social son el clamor ciudadano que presume una vulnerabilidad en la seguridad nacional.</P>

<P>El informe presidencial contiene precisiones claras sobre logros y dificultades que vivi&oacute; el pa&iacute;s en los recientes meses, que reflejan tiempos de cambios profundos y expresiones in&eacute;ditas para la vida nacional. De ese diagn&oacute;stico se derivan tambi&eacute;n insuficiencias y limitaciones, por lo que queremos referirnos a tres asuntos que son fundamentales para la gobernabilidad del pa&iacute;s: el funcionamiento de los servicios de inteligencia, las estrategias para enfrentar los desastres naturales y la pol&iacute;tica migratoria.</P>

<P>El rubro de la seguridad nacional se convierte en prioridad en los tiempos actuales. Hay, aunque se quiera negar, intranquilidad social y el Estado debe esmerarse cabalmente para darle confianza a la sociedad en el cuidado de sus vidas y de su patrimonio.</P>

<P>La seguridad p&uacute;blica no la podemos apreciar como un fen&oacute;meno puramente policiaco, como un signo social aislado o s&oacute;lo como producto de influencias externas o tendencias delincuenciales. Hay que abordarlo como una expresi&oacute;n generada por diversas causas y factores de orden social asim&eacute;trico, desigual e injusto.</P>

<P>A casi nueve meses de su gesti&oacute;n, se&ntilde;or secretario, Nueva Alianza le hace patente una preocupaci&oacute;n, ¿de qu&eacute; manera se coordinan las fuerzas armadas, que se han sacado de sus cuarteles, con las &aacute;reas de seguridad p&uacute;blica federal y local, prevenci&oacute;n y readaptaci&oacute;n social, as&iacute; como con la Polic&iacute;a Federal Preventiva?</P>

<P>Se&ntilde;or secretario ¿qu&eacute; hace el Cisen, c&oacute;mo concibe el asunto de seguridad nacional, cu&aacute;l ser&iacute;a el balance de su actuaci&oacute;n en los recientes nueve meses? ¿Cumple su titular con el perfil requerido para tan delicada responsabilidad? Los mexicanos queremos vernos protegidos y sentirnos seguros.</P>

<P>En estos meses la naturaleza ha provocado escenarios de desastre. La protecci&oacute;n de la poblaci&oacute;n, como obligaci&oacute;n del Estado, es una atribuci&oacute;n que le compete a la Secretar&iacute;a de Gobernaci&oacute;n. Estas situaciones en las que la poblaci&oacute;n de una o m&aacute;s entidades federativas sufre severos da&ntilde;os por el impacto de un desastre natural deben ser atendidas mediante medidas y acciones destinadas al auxilio y recuperaci&oacute;n de la poblaci&oacute;n.</P>

<P>Sabemos que todo programa es perfectible y que debemos poner la mira en proyectos viables, m&aacute;s all&aacute; de un per&iacute;odo presidencial. Por ello estamos a favor de acciones en beneficio de la sociedad, siempre que sean manejadas con transparencia.</P>

<P>Es por esto que nos inquieta carecer de informaci&oacute;n plena acerca del otorgamiento de recursos econ&oacute;micos por el Fonden, lo que pone en duda su funcionamiento, como pareciera haberse presentado en el reciente paso del hurac&aacute;n Dean en Yucat&aacute;n, donde arbitrariamente s&oacute;lo se hizo la declaratoria de desastre en siete municipios, excluyendo a 57 tambi&eacute;n afectados.</P>

<P>Sabemos que en el primer semestre del a&ntilde;o se erogaron millones de pesos con cargo al Fonden. Por lo tanto, se&ntilde;or secretario, le exhortamos para que nos responda ¿qu&eacute; montos han sido canalizados a las zonas de desastre? ¿C&oacute;mo se hacen llegar a los ciudadanos y cu&aacute;l es la reserva que se prev&eacute; para cada ejercicio fiscal?</P>

<P>Por otra parte, los problemas de emigraci&oacute;n hoy en d&iacute;a se encuentran en niveles nunca antes visto, motivados por los rezagos y carencias en que se encuentran los mexicanos en sus comunidades.</P>

<P>En su informe se reconoce que el flujo de emigrantes a los Estados Unidos es un grave problema, al que no se le ha dado una soluci&oacute;n integral. Nueva Alianza le solicita, se&ntilde;or secretario, respuesta a los siguientes cuestionamientos.</P>

<P>¿Qu&eacute; acciones concretas ha emprendido la Secretar&iacute;a respecto de la protecci&oacute;n de los derechos humanos, tanto de los migrantes que ingresan a trav&eacute;s de la frontera sur de nuestro pa&iacute;s, como de los mexicanos que emigran a los Estados Unidos de Am&eacute;rica? ¿Cu&aacute;les son los lineamientos de pol&iacute;tica migratoria dados por la Secretar&iacute;a que rigen todos y cada uno de los programas en la materia? Por su atenci&oacute;n y respuesta muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Humberto D&aacute;vila. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias. Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or diputado, puedo decirle a usted lo siguiente. Efectivamente, encontramos al Cisen en condiciones que, hoy, estamos en el proceso de fortalecer.</P>

<P>Los recursos humanos, econ&oacute;micos y tecnol&oacute;gicos de los que carece o carec&iacute;a, en su momento de inicio de estas tareas, el Cisen, hoy estamos en el proceso de poderlos tener en mejores condiciones.</P>

<P>Al hablar de 100, de 500 o de 1000 elementos nuevos que se necesitan en el Cisen, no es que se puedan contratar en los tres d&iacute;as o en las cuatro semanas o en los tres meses. Requieren de capacitaci&oacute;n permanente y de capacitarse de manera muy especial para poder entrar a una instituci&oacute;n de inteligencia. Por eso no es posible el poderlo tener resuelto de manera inmediata.</P>

<P>Las condiciones de disminuci&oacute;n de recursos econ&oacute;micos en el Cisen no pueden otorgarse de manera directa y r&aacute;pida en un ejercicio fiscal, porque no se tienen para poderle derivar recursos hacia una instituci&oacute;n de esta naturaleza.</P>

<P>Lo que s&iacute; puedo decirle es que hoy el Cisen est&aacute; en un proceso de reestructuraci&oacute;n. Que estaremos en condiciones, en los pr&oacute;ximos meses, de poder tener la respuesta que usted y que todos los mexicanos esperamos, para poderle dar a la instituci&oacute;n los recursos, la tecnolog&iacute;a y los elementos que se necesitan para poder tener a tono lo que se requiere.</P>

<P>El tema de las explosiones no es un tema obviamente nuevo en esta reuni&oacute;n. Sin embargo, s&iacute; le puedo decir que tenemos 40 a&ntilde;os con estos grupos, los que no han podido desaparecer en nuestro territorio, y que tenemos que atenderlos; que se requiere tambi&eacute;n, tanto en Oaxaca como en Guerrero y como en otros estados de la rep&uacute;blica, el poder hacer acciones que son necesarias e indispensables para atender las necesidades de la poblaci&oacute;n y de la comunidad. Por ello se avanza y se avanza bien en el Cisen, para poder tener la instituci&oacute;n que todos estamos requiriendo.</P>

<P>Desastres naturales. Creo que todos hemos sido testigos de los cambios que hemos podido realizar en estos primeros meses de gobierno, para que lo de desastres naturales, a trav&eacute;s de la coordinaci&oacute;n de Protecci&oacute;n Civil, sea acorde en que vayamos a prevenir los lamentables hechos que suceden despu&eacute;s de estos fen&oacute;menos y que nos permitan darle respuesta oportuna a la poblaci&oacute;n.</P>

<P>Nos hemos podido coordinar con toda la poblaci&oacute;n, con todos los gobiernos y hemos podido dar respuestas para poder resolver una serie de elementos que antes no se daban y que hoy podemos hacerlo con toda oportunidad.</P>

<P>Puedo informarle que el procedimiento de Fonden es primeramente la declaratoria de emergencia. Cuando se rinde la declaratoria de emergencia que solicitan los gobiernos de los estados, inmediatamente estamos enviando despensas, cobertores y l&aacute;minas de cart&oacute;n a los estados donde hoy estamos previendo que va a llegar alg&uacute;n fen&oacute;meno natural.</P>

<P>A trav&eacute;s de &eacute;stas y de las declaratorias de desastre que se han tenido, puedo informarle a usted que en las primeras, de emergencia, hemos erogado en los primeros meses de este gobierno 604 millones de pesos en insumos que han llegado directamente a las 21 entidades federativas donde hemos hecho declaraciones de emergencia.</P>

<P>De las declaraciones de desastre se han autorizado con cargo al Fonden, hasta este momento, 842 millones de pesos, con una coparticipaci&oacute;n estatal de 364 millones, de los mil 206 que se han invertido en materia de desastres hasta este momento.</P>

<P>Estas acciones se realizan en virtud —repito— de las declaraciones correspondientes. El procedimiento, despu&eacute;s de que viene esa declaraci&oacute;n de emergencia, vienen las declaraciones de desastre que son validadas por el &oacute;rgano t&eacute;cnico, en el caso de Yucat&aacute;n del que usted preguntaba, por la Comisi&oacute;n Nacional del Agua.</P>

<P>De acuerdo a las caracter&iacute;sticas que se tienen o c&oacute;mo pasa el fen&oacute;meno es como se determinan los municipios, y por revisi&oacute;n de campo en donde hubo el paso de estos fen&oacute;menos; y en el caso de Yucat&aacute;n, solamente los municipios a los que se estableci&oacute; la declaraci&oacute;n de desastre, es por donde estaba comprobado el paso del hurac&aacute;n.</P>

<P>Por esas razones, y por la determinaci&oacute;n t&eacute;cnica de la Comisi&oacute;n Nacional del Agua, es por lo que s&oacute;lo se pudo atender a esos municipios, de los que lo solicitaban en toda la entidad yucateca. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or secretario, agradecemos sus respuestas, sin embargo, queremos abundar en el asunto de la estrategia para enfrentar los desastres nacionales, porque se trata de eventos donde la poblaci&oacute;n m&aacute;s humilde es la que suele perder todo, incluso la vida.</P>

<P>Por ello, es pertinente recalcar que el Fonden tiene que flexibilizar sus reglas de operaci&oacute;n para que los apoyos lleguen a las regiones afectadas con la debida oportunidad, de tal manera que los damnificados no vean que su pena y sufrimiento se incrementa con la insensibilidad de las autoridades.</P>

<P>Adem&aacute;s de esto, es un clamor generalizado que los fondos para ayudar a los damnificados por desastres naturales se asignen sin ning&uacute;n tipo de manipulaci&oacute;n pol&iacute;tica. Es inaceptable que se pongan por delante los colores de partidos pol&iacute;ticos en que muchos de nosotros militamos.</P>

<P>En Nueva Alianza estamos seguros que este tema es de mayor relevancia, porque se trata de brindar a la poblaci&oacute;n la protecci&oacute;n civil indispensable para poner a salvo su integridad en casos de siniestros. Es un compromiso vital con la sociedad que debe manejarse con la transparencia debida.</P>

<P>Se&ntilde;or secretario, no se debe permitir el mal manejo de estos fondos, porque van destinados precisamente a los mexicanos que los esperan en situaciones de emergencia, muchas veces de vida o muerte.</P>

<P>Por ello, esperamos que la dependencia a su cargo tome cartas en el asunto para comenzar a solucionar esta problem&aacute;tica desde ahora y no esperar la pr&oacute;xima desgracia. Muy amable, gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Humberto D&aacute;vila Esquivel. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Se&ntilde;or secretario. La desconexi&oacute;n que desde las m&aacute;s altas esferas se orden&oacute; el d&iacute;a 1 de septiembre, cuando el Centro de Producci&oacute;n de Programas Informativos y Especiales de la Presidencia de la Rep&uacute;blica, Cepropie, mutil&oacute; el mensaje de la Presidenta de este Congreso, Ruth Zavaleta Salgado, es un acto de censura previa.</P>

<P>Se&ntilde;or secretario, no es un tema menor. Muchos mexicanos han sacrificado hasta la vida por conservar el derecho de decir lo que piensan. Habla usted del respeto irrestricto de la norma y se olvida que la libertad de expresi&oacute;n es un derecho constitucional y a la interpelaci&oacute;n y el reclamo que reci&eacute;n le formulara la diputada Valentina Batres, usted da una respuesta que nadie le cree y que no es sino una muestra del autoritarismo con el que se conduce la Secretar&iacute;a a su cargo. ¿D&oacute;nde qued&oacute; el respeto a la ley, se&ntilde;or secretario?</P>

<P>Un segundo cuestionamiento que quiero hacerle es el siguiente. Dentro de la Secretar&iacute;a de Gobernaci&oacute;n, la cual usted dirige, existe un &oacute;rgano desconcentrado denominado Instituto Nacional para el Federalismo y el Desarrollo Municipal, Inafed, el cual tiene como funci&oacute;n principal el promover la coordinaci&oacute;n de diversas instancias federales y locales para la consecuci&oacute;n de la descentralizaci&oacute;n pol&iacute;tica y la rendici&oacute;n de cuentas de los tres &oacute;rdenes de gobierno.</P>

<P>Los d&iacute;as 16 y 17 de agosto del a&ntilde;o en curso, se realiz&oacute; una reuni&oacute;n de trabajo convocada por la Inafed en la ciudad de Durango, a la cual se cit&oacute; s&oacute;lo a presidentes municipales, regidores y diputados locales electos del Partido Acci&oacute;n Nacional.</P>

<P>Reuni&oacute;n desarrollada al margen del t&iacute;tulo Capacitaci&oacute;n Municipal Durango, que fue desarrollada por funcionarios del propio Inafed, los cuales dependen de manera directa de la coordinadora del propio instituto, la licenciada Rosario Castro Lozano. Ellos son la licenciada Guadalupe Garc&iacute;a Rosas, de la secretar&iacute;a t&eacute;cnica; la licenciada Nancy Bernal Zetina, del &aacute;rea jur&iacute;dica; y Santiago S&aacute;nchez Lima, del &aacute;rea de agendas de lo local, del citado instituto. Expusieron la tem&aacute;tica <I>Presentaci&oacute;n del Inafed,</I> <I>Taller de programas federales,</I> <I>Agenda desde lo local</I> y <I>Reglamentaci&oacute;n municipal respectiva.</P>
</I>
<P>En ese sentido, no omito manifestar que la cuesti&oacute;n no es la actividad, sino que &uacute;nicamente se invit&oacute; al ejercicio de esta capacitaci&oacute;n a funcionarios electos de filiaci&oacute;n pol&iacute;tica del Partido Acci&oacute;n Nacional.</P>

<P>No obstante lo anterior, y como un acto que le da continuidad a lo que se expone, con fecha 31 de agosto del a&ntilde;o en curso se realiz&oacute;, de igual manera en la ciudad de Durango, una reuni&oacute;n de trabajo en la que participaron los delegados del gobierno federal de esta entidad federativa en la propia sala de juntas de la delegaci&oacute;n de la Sagarpa, en la cual se cont&oacute; con la presencia de la licenciada Rosario Castro Lozano, coordinadora del Inafed.</P>

<P>Casualmente se vuelve a invitar s&oacute;lo a funcionarios que son de reconocida filiaci&oacute;n de Acci&oacute;n Nacional, lo que se traduce en una ratificaci&oacute;n de las preferencias del Inafed para con los funcionarios p&uacute;blicos de extracci&oacute;n panista.</P>

<P>Se&ntilde;or secretario, ¿c&oacute;mo se puede interpretar una reuni&oacute;n de trabajo institucional que es organizada por funcionarios del gobierno federal, exclusivamente para funcionarios p&uacute;blicos del Partido Acci&oacute;n Nacional? ¿D&oacute;nde qued&oacute; la transparencia y la institucionalidad, se&ntilde;or secretario? Por su respuesta, muchas gracias.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a: </B>Muchas gracias. Con su permiso, se&ntilde;ora Presidenta. Se&ntilde;or diputado Santiago Pedro Cort&eacute;s, yo le pido que me crea, porque no tengo otra respuesta, porque no hay otra respuesta ni otra causa ante la situaci&oacute;n del 1 de septiembre. No hubo ninguna otra intenci&oacute;n y s&oacute;lo se debi&oacute; a un error y a un error t&eacute;cnico en el que, repito, y lo manifest&eacute; desde el primer momento, inmediatamente habl&eacute; con la se&ntilde;ora diputada Presidenta, ofreci&eacute;ndole las disculpas.</P>

<P>Si hubiera habido alguna otra intenci&oacute;n, seguro que no se hubiera hecho o hubiera sucedido como sucedi&oacute;. De hecho est&aacute;bamos todos aqu&iacute; reunidos en este recinto y no sab&iacute;amos el mecanismo que iba a manejar el propio Cepropie, as&iacute; que no hay ninguna situaci&oacute;n por ah&iacute; escondida. Simplemente se trata de un error. Le suplico, le pido que lo entienda en ese sentido, diputado, de la mejor manera posible, porque no hay otra situaci&oacute;n.</P>

<P>Por otro lado, lo del Inafed, con mucho gusto voy a revisar esas reuniones diputado, tanto lo de la reuni&oacute;n de los delegados… Y ah&iacute; debi&oacute; haber sido puros delegados federales, como usted lo menciona. Pero lo de la coordinaci&oacute;n con los candidatos electos, lo voy a revisar, con mucho gusto le hago llegar, de acuerdo con los datos que me proporcione la propia Inafed, para poderle comentar este hecho.</P>

<P>S&iacute; le puedo informar a usted y a todos los se&ntilde;ores diputados y se&ntilde;oras diputadas que el se&ntilde;or gobernador me habl&oacute; de esa reuni&oacute;n de delegados, en donde se quejaba porque hab&iacute;a surgido alg&uacute;n documento en donde se les ped&iacute;a a los delegados que no asistieran a las reuniones del se&ntilde;or gobernador.</P>

<P>Inmediatamente le di instrucciones al se&ntilde;or subsecretario de Gobierno, Abraham Gonz&aacute;lez, para que desmintiera ese oficio, porque no es correcto y no se ha dado esa instrucci&oacute;n, y que le enviara una copia al se&ntilde;or gobernador, porque es inadecuado e incorrecto que se haya tomado esa decisi&oacute;n y haya mandado ese oficio. Pero yo con mucho gusto reviso esas reuniones, se&ntilde;or diputado y con mucho gusto me estoy comunicando con usted. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a. Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se&ntilde;or secretario, la censura ha sido una pol&iacute;tica recurrente de la Secretar&iacute;a de Gobernaci&oacute;n. El caso del 1 de septiembre s&oacute;lo es un hecho, pero aqu&iacute; los diputados han se&ntilde;alado otros hechos similares en donde la Secretar&iacute;a ha procedido de esa manera y eso no tiene nada que ver con el respeto a la ley y adicionalmente, secretario, le voy a entregar documentos a trav&eacute;s de los cuales se invitaron —insisto— s&oacute;lo a funcionarios del Partido Acci&oacute;n Nacional.</P>

<P>No estamos en contra de los cursos de capacitaci&oacute;n, el problema es que la institucionalidad implica reconocer que en el estado de Durango hay funcionarios electos de los diferentes partidos, no s&oacute;lo de Acci&oacute;n Nacional; entonces, no es posible que se utilice a la estructura de la Secretar&iacute;a de Gobernaci&oacute;n s&oacute;lo para atender a las autoridades electas del Partido Acci&oacute;n Nacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Esta Presidencia hace del conocimiento del pleno que se encuentra de visita con nosotros el embajador de Dinamarca, el se&ntilde;or Johannes Dahl-Jansen y la ministra de Hacienda de Dinamarca, Krishan Jensen. Sean ustedes bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se&ntilde;oras diputadas y se&ntilde;ores diputados, este di&aacute;logo que hemos sostenido este d&iacute;a ha sido muy enriquecedor, a pesar de todo, porque es un di&aacute;logo entre Poderes de la Uni&oacute;n, es una oportunidad para fortalecer al Estado mexicano y a sus instituciones. </P>

<P>Ese Primer Informe de Gobierno en su cap&iacute;tulo correspondiente a las &quot;Funciones de la Secretar&iacute;a de Gobernaci&oacute;n&quot; que hoy analizamos en el seno de la C&aacute;mara, en donde hemos discutido, entre otros temas de pol&iacute;tica interior, de pol&iacute;tica migratoria, de pol&iacute;tica de atenci&oacute;n a la poblaci&oacute;n en caso de desastres naturales, entre muchos otros, no s&oacute;lo nos acerca a los logros obtenidos por la administraci&oacute;n p&uacute;blica en estos meses de gobierno, sino que adem&aacute;s nos ofrece una amplia visi&oacute;n de lo que falta por hacer, y as&iacute; poder dar cumplimiento al Plan Nacional de Desarrollo.</P>

<P>El encargo que le fue conferido, se&ntilde;or secretario, al frente de la Secretar&iacute;a de Gobernaci&oacute;n, es de la mayor exigencia, es el de mayor riesgo pol&iacute;tico, y hay que reconocer que se ha tenido decisi&oacute;n para acometer de frente a aquellos problemas, aquellos asuntos, aquellos pendientes que han venido poniendo en riesgo la seguridad de la naci&oacute;n y la tranquilidad de todos los mexicanos.</P>

<P>Hoy tuvimos, compa&ntilde;eros y compa&ntilde;eras, la oportunidad de establecer un di&aacute;logo entre Poderes, un di&aacute;logo para fortalecer una relaci&oacute;n que construya el bien com&uacute;n; sin embargo, observ&eacute; con cierta desaz&oacute;n que, una vez m&aacute;s la tentaci&oacute;n por el juicio condenatorio y sumario a que son tan afectos algunos diputados fue m&aacute;s seductora que la posici&oacute;n republicana que debe tener un representante popular, un miembro del Congreso, un diputado de la naci&oacute;n que debe actuar a la altura del encargo que ostenta.</P>

<P>Usted vino, se&ntilde;or secretario, a petici&oacute;n de esta soberan&iacute;a, a exponer los alcances de su trabajo y a responder las inquietudes de los legisladores. Muchos de los aqu&iacute; presentes creemos que el respeto es la base del di&aacute;logo constructivo. En el respeto se puede edificar, pero cuando el respeto brilla por su ausencia la posibilidad de di&aacute;logo se anula, simplemente se anula.</P>

<P>Nos eligieron para generar acuerdos y para buscar consensos, compa&ntilde;ero, para lo cual se precisa ceder posiciones cerradas, posiciones a veces obtusas o individuales y esto s&oacute;lo es para que la comunicaci&oacute;n pueda generar di&aacute;logo de entendimiento pol&iacute;tico; sin embargo, la depenetraci&oacute;n, la descalificaci&oacute;n, la acusaci&oacute;n, la majader&iacute;a, el prejuicio ha abundado el d&iacute;a de hoy.</P>

<P>Hasta cu&aacute;ndo vamos a poder dialogar entre Poderes para construir, se&ntilde;oras y se&ntilde;ores. Yo creo que no tenemos que recurrir a ese lenguaje, lo que esperan nuestros representados de nosotros, en el Congreso, es otra cosa…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros diputados, se pide dejar continuar al orador, por favor.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Violador de recursos humanos. Recuerda lo del a&ntilde;o 2004. Violador de recursos humanos. Represor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Cada quien tiene derecho de expresar en la tribuna sus ideas, diputado, por favor, deje terminar al orador.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Presidenta. Se&ntilde;or diputado, me extra&ntilde;a que usted haga esa manifestaci&oacute;n sabiendo que esta tribuna permite que nos expresemos con libertad y manifestemos nuestras ideas.</P>

<P>Continuo. Si bien la glosa del informe es precepto constitucional para quienes integramos esta LX Legislatura del Congreso de la Uni&oacute;n, reconocemos que el di&aacute;logo entre poderes debe ser permanente, constructivo, teniendo siempre en cuenta la pluralidad de los puntos de vista.</P>

<P>Nuevos tiempos son los que vivimos y por tanto, alcanzar consenso respetando al otro, escuchando al otro y tom&aacute;ndolo en cuenta es la actitud que la gente pide, es la actitud que los legisladores de Acci&oacute;n Nacional adoptamos, con responsabilidad, con &eacute;tica, con visi&oacute;n de Estado, a eso estamos comprometidos y s&oacute;lo as&iacute; se edifican instituciones y se solidifica el marco jur&iacute;dico que nos rige.</P>

<P>Se&ntilde;or secretario, hemos escuchado con abundancia la referencia a algunos de los temas principales que nos aquejan. Yo quiero preguntarle en el tema de protecci&oacute;n civil, con relaci&oacute;n a la &uacute;ltima temporada de huracanes, en donde apreciamos los resultados de la coordinaci&oacute;n entre la direcci&oacute;n general de Protecci&oacute;n Civil y otras dependencias del Ejecutivo federal como la Defensa Nacional en la aplicaci&oacute;n del Programa DN3, como la Secretar&iacute;a de Desarrollo Social, la Comisi&oacute;n Nacional del Agua o la Comisi&oacute;n Federal de Electricidad, entre otras, cuya colaboraci&oacute;n fue y ha sido fundamental en la protecci&oacute;n de la poblaci&oacute;n contra desastres naturales y que evit&oacute; la p&eacute;rdida de vidas humanas y materiales o que &eacute;stas fueran m&iacute;nimas en comparaci&oacute;n con otras ocasiones.</P>

<P>Yo pregunto, ¿por qu&eacute; se observaron dificultades en algunas entidades para la coordinaci&oacute;n en la entrega de recursos y apoyos por parte del Fonden a personas damnificadas? ¿A qu&eacute; se debi&oacute; esto, se&ntilde;or secretario?</P>

<P>Y quiero concluir mi intervenci&oacute;n, se&ntilde;oras diputadas y se&ntilde;ores diputados, solamente se&ntilde;alando lo siguiente: se persigue claridad y rumbo, institucionalidad y orden, pero que nadie se confunda, que nadie confunda…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Concluya, diputado.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>… la autoridad con autoritarismo.</P>

<P>Por ello, siempre, para que haya autoridad, se tienen que tomar decisiones firmes, con alto sentido de responsabilidad republicana.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya, diputado.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Los diputados queremos una Secretar&iacute;a de Gobernaci&oacute;n que siga brindando seguridad y orden, y debemos esforzarnos para no regresar a los tiempos ya superados de una Secretar&iacute;a que s&iacute; confund&iacute;a autoritarismo con autoridad. Nunca m&aacute;s los tiempos de una dependencia que lo mismo organizaba y calificaba elecciones, que manipulaba resultados.</P>

<P>Estamos en la &eacute;poca de las instituciones y en ese sentido, se&ntilde;or secretario, le pedimos que se esfuerce al m&aacute;ximo por cumplir con su responsabilidad republicana. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jos&eacute; Luis Espinosa Pi&ntilde;a. Tiene el uso de la palabra el licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a.</P>

<B><P>El Secretario de Gobernaci&oacute;n, licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a:</B> Muchas gracias. Con su permiso, se&ntilde;ora Presidenta. Diputado Jos&eacute; Luis Espinosa.</P>

<P>Una de las tareas fundamentales desde la Secretar&iacute;a de Gobernaci&oacute;n es el mantener la comunicaci&oacute;n con todas las entidades federativas. Eso nos ha permitido que, a trav&eacute;s de la Direcci&oacute;n de Protecci&oacute;n Civil, podamos tener una coordinaci&oacute;n con los se&ntilde;ores y las se&ntilde;oras gobernadoras.</P>

<P>Esto nos ha permitido que podamos hoy llegar primeramente en los temas de protecci&oacute;n civil si tan siquiera se acerque de manera peligrosa los diferentes eventos. Por ello est&aacute;n llegando los primeros auxilios varios d&iacute;as antes a que lleguen los fen&oacute;menos naturales y se nos permita estar atendiendo a la poblaci&oacute;n.</P>

<P>Sin embargo, en los &uacute;ltimos eventos hemos tenidos algunas dificultades. Se han conjuntado con elecciones en los estados, se han tenido algunas manifestaciones —como lo mencionaba el se&ntilde;or diputado Santiago Pedro Cort&eacute;s hace un momento— de que hay denuncias de diferentes rumbos, de atender o de estar entregando los insumos con car&aacute;cter partidista. Y por ello hemos tomado la determinaci&oacute;n que estos apoyos a la poblaci&oacute;n sean repartidos por las Fuerzas Armadas.</P>

<P>De tal manera que no lleguen por ning&uacute;n partido pol&iacute;tico, ninguna tendencia de candidaturas, ninguna acci&oacute;n incluso malinterpretada de gobierno, sino que sean a trav&eacute;s de nuestras Fuerzas Armadas como se hagan entrega de estos insumos a la poblaci&oacute;n.</P>

<P>Por ello estaremos —hoy lo estamos de hecho con Ivonne, el &uacute;ltimo hurac&aacute;n que estaba por llegar a Los Cabos— en acuerdo con el se&ntilde;or gobernador de Baja California Sur, ya pudimos trabajar en ese sentido para que no hubiera una interpretaci&oacute;n incorrecta en este rengl&oacute;n.</P>

<P>As&iacute; que continuaremos con esto. Es tema que venimos ya hablando con los se&ntilde;ores gobernadores, de hecho el gobernador de Veracruz nos envi&oacute; oportunamente un documento solicitando que fueran las Fuerzas Armadas quienes los entregaron para que no hubiera otras interpretaciones y as&iacute; se procedi&oacute; a hacer en el estado de Veracruz, en la parte norte del estado de Veracruz. As&iacute; que esto es, se&ntilde;or diputado Jos&eacute; Luis Espinosa.</P>

<P>Por otro lado, se&ntilde;oras diputadas y se&ntilde;ores diputados, he escuchado con toda atenci&oacute;n los planteamientos que ustedes nos han presentado en esta comparecencia. Estoy seguro que tenemos m&aacute;s coincidencias que divergencias en lo que ustedes han planteado.</P>

<P>Este ejercicio democr&aacute;tico el d&iacute;a de hoy, ratifica que, a trav&eacute;s del poder entablar m&eacute;todos y mecanismos de intercambio de ideas, es como vamos a poder caminar y salir adelante con los requerimientos que el pa&iacute;s necesita.</P>

<P>Las cr&iacute;ticas y expresiones que se han manifestado en esta sesi&oacute;n ser&aacute;n tomadas en consideraci&oacute;n por la Secretaria de Gobernaci&oacute;n, la Secretar&iacute;a a mi cargo, con el fin de poder avanzar en la soluci&oacute;n de los diferentes problemas planteados aqu&iacute; para mejorar las acciones desde la Secretar&iacute;a de Gobernaci&oacute;n al resto del pa&iacute;s y al resto de los actores pol&iacute;ticos de M&eacute;xico.</P>

<P>Me da mucho gusto haber estado con ustedes. Hemos tomado puntual nota de todos sus comentarios, y asimismo, estaremos dando respuesta con quienes acord&eacute; enviarles posteriormente datos para poder avanzar. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Mesa Directiva agradece la presencia del licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a y las respuestas que ha otorgado a cada uno de los cuestionamientos realizados en voz de los diputados participantes.</P>

<P>De conformidad con lo que establece el art&iacute;culo 7o., numeral 5, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al titular del Poder Ejecutivo federal.</P>

<P>Se pide a la comisi&oacute;n encargada de acompa&ntilde;ar al licenciado Francisco Javier Ram&iacute;rez Acu&ntilde;a, secretario de Gobernaci&oacute;n, lo hagan cuando decida abandonar el recinto.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;ora Presidenta, se han agotado los asuntos en cartera. Se va a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:21 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 27 de septiembre a las 11:00 horas, en la que comparecer&aacute; la secretaria de Desarrollo Social, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
