<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión de Congreso General del primer periodo de sesiones del<br>segundo año de ejercicio de la LX Legislatura, celebrada el sábado 1 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 457 diputados y diputadas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se pide al Secretario de la honorable C&aacute;mara de Senadores haga del conocimiento de esta Presidencia la asistencia de senadoras y senadores.</P>

<B><P>El Secretario senador Ren&aacute;n Cleominio Zoreda Novelo:</B> Se&ntilde;ora Presidenta, con base en el registro previo de asistencia de la Secretar&iacute;a, est&aacute;n presentes 112 ciudadanas senadoras y ciudadanos senadores.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (A las 17:12 horas): Se abre la sesi&oacute;n de Congreso General.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> El Congreso General de los Estados Unidos Mexicanos abre hoy primero de septiembre de dos mil siete, el primer per&iacute;odo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura. Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<P>Se pide a los presentes ocupar sus lugares. Se pide a la Secretar&iacute;a dar lectura a las comisiones de cortes&iacute;a designadas por la C&aacute;mara de Senadores y por la C&aacute;mara de Diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Comisiones de cortes&iacute;a. Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica de Palacio Nacional a Palacio Legislativo.</P>

<P>Senadores:</P>
<P>Jos&eacute; Juli&aacute;n Sacramento Garza,</P>
<P>Guillermo Padres El&iacute;as,</P>
<P>Mario L&oacute;pez Valdez,</P>
<P>Rogelio Rueda S&aacute;nchez,</P>
<P>Manuel Velasco Coello.</P>

<P>Diputados:</P>
<P>Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez Castillo, </P>
<P>Francisco Javier Murillo Flores,</P>
<P>Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez,</P>
<P>Alan Notholt Guerrero,</P>
<P>M&oacute;nica Arriola, </P>
<P>Armando Garc&iacute;a M&eacute;ndez, </P>
<P>F&eacute;lix Castellanos Hern&aacute;ndez.</P>

<P>Para recibir al Presidente de la Rep&uacute;blica en el p&oacute;rtico del Palacio Legislativo y acompa&ntilde;arlo a la tribuna del recinto.</P>

<P>Senadores:</P>
<P>Ra&uacute;l Mej&iacute;a Gonz&aacute;lez,</P>
<P>Adriana Gonz&aacute;lez Carrillo,</P>
<P>Andr&eacute;s Galv&aacute;n Rivas,</P>
<P>Jes&uacute;s Due&ntilde;as Llerenas,</P>
<P>Fernando Eutimio Ortega Bern&eacute;s,</P>
<P>Arturo Escobar y Vega.</P>

<P>Diputados:</P>
<P>Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez,</P>
<P>Jorge Alejandro Salum del Palacio,</P>
<P>David Figueroa Ortega,</P>
<P>Gerardo Sosa Castel&aacute;n,</P>
<P>Sergio Augusto L&oacute;pez Ram&iacute;rez,</P>
<P>Blanca Luna Becerril,</P>
<P>Armando Garc&iacute;a M&eacute;ndez.</P>

<P>Para acompa&ntilde;ar al Presidente de la Rep&uacute;blica de regreso a Palacio Nacional despu&eacute;s de la entrega del Informe.</P>

<P>Senadores:</P>
<P>Luis Alberto Villarreal Garc&iacute;a </P>
<P>Guillermo Anaya Llamas </P>
<P>Adolfo Toledo Infanz&oacute;n</P>
<P>Javier Orozco G&oacute;mez </P>

<P>Diputados:</P>
<P>Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo</P>
<P>Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </P>
<P>Gerardo Octavio Vargas Landeros</P>
<P>Carlos Alberto Puente Salas</P>
<P>Ariel Castillo N&aacute;jera y </P>
<P>Armando Garc&iacute;a M&eacute;ndez</P>

<P>Cumplida su instrucci&oacute;n, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia invita a los legisladores integrantes de las comisiones procedan en su oportunidad a cumplir con el cometido asignado por sus C&aacute;maras.</P>

<P>En atenci&oacute;n al art&iacute;culo 7o., numeral 2 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se recibieron diversas comunicaciones de los grupos parlamentarios a fin de declinar su participaci&oacute;n. De enterado.</P>

<P>Tiene la palabra el senador Dante Delgado, del grupo parlamentario de Convergencia. Se ruega a todos los presentes escuchar con atenci&oacute;n al ponente.</P>

<B><P>El senador Dante Delgado Rannauro: </B>Honorable Congreso de la Uni&oacute;n. No compartimos el pacto del silencio complaciente porque el Congreso es el espacio del di&aacute;logo y del debate.</P>

<P>No compartimos el pacto del silencio complaciente porque debilita el ejercicio republicano al que nos debemos como representantes de la sociedad. La crisis pol&iacute;tica que parti&oacute; al pa&iacute;s el 2 de julio no se ha resuelto y no se ha resuelto porque las condiciones que la generaron no han cambiado.</P>

<P>El secuestro y manipulaci&oacute;n de las instituciones por parte de los poderes f&aacute;cticos que act&uacute;an por encima de cualquier arreglo republicano, comprando conciencias y vendiendo parcelas de poder; todo ello a espaldas de la sociedad.</P>

<P>En Convergencia hemos insistido y seguiremos insistiendo en que es necesario m&aacute;s sociedad y menos gobierno, m&aacute;s ciudadan&iacute;a y menos partidocracia. En ello estriba que acabemos de desmantelar los resabios del autoritarismo pol&iacute;tico que se practica n&iacute;tidamente a&uacute;n en varias entidades de la federaci&oacute;n. El r&eacute;gimen que imper&oacute; en el pa&iacute;s durante decenios y del cual no acabamos de salir, debe ser modificado. En estas condiciones, el Congreso debe tomar la iniciativa como espacio de amplia negociaci&oacute;n y construcci&oacute;n de verdaderos acuerdos.</P>

<P>En este sentido, es apreciable que sea el Legislativo quien contin&uacute;e impulsando una reforma del Estado necesaria y urgente. Pero esta reforma s&oacute;lo cumplir&aacute; su objetivo en la medida en que sea incluyente.</P>

<P>Si el modelo democr&aacute;tico por el que optamos se obstina en coartar las grandes expresiones sociales, si se les niega a &eacute;stas el derecho a expresar su confianza en l&iacute;deres sociales que ya hoy se sit&uacute;an por encima de los partidarios, estaremos conculcando el derecho de la sociedad a renovar su organizaci&oacute;n social y pol&iacute;tica, para consolidar un Estado democr&aacute;tico y garante del bienestar social.</P>

<P>La construcci&oacute;n de un nuevo pacto social debe imponer el respeto irrestricto de todos a las leyes, porque como bien se&ntilde;ala Luigi Ferrajoli, el paradigma del estado de derecho es el desarrollo de una esfera p&uacute;blica que tutele el conjunto de derechos fundamentales, estipulados en esos pactos fundadores de la convivencia social que son las constituciones como objetivo o raz&oacute;n de ser del derecho y del Estado. &Eacute;sa es la tarea fundamental a consolidar en la reforma del Estado.</P>

<P>Pero advertimos: si la reforma del Estado en curso se limita a un arreglo entre grupos pol&iacute;ticos para mantener los privilegios que conlleva el poder por s&iacute; y para s&iacute;, no ser&aacute; sino una nueva edici&oacute;n del autoritarismo. Ser&aacute; otra reforma pactada de espaldas a la sociedad.</P>

<P>Y si de lo que se trata es de reemprender cuanto antes la transici&oacute;n democr&aacute;tica, hoy truncada, bien tenemos que avanzar en una reforma que devuelva la confianza en las instituciones y en los procedimientos electorales.</P>

<P>Nunca m&aacute;s elecciones de Estado. Nunca m&aacute;s &aacute;rbitros parciales. Nunca m&aacute;s triunfos electorales basados en el poder econ&oacute;mico y a espaldas de las mejores propuestas y de los mejores ciudadanos.</P>

<P>La reforma electoral no debe conculcar derechos pol&iacute;ticos de la ciudadan&iacute;a. Debemos romper con los lastres institucionales que, por acci&oacute;n u omisi&oacute;n, son c&oacute;mplices de la insoportable desigualdad y exclusi&oacute;n social de millones de mexicanos.</P>

<P>Los partidos no podemos suplantar la voluntad popular que se ha manifestado abiertamente por defender el pluralismo y el multipardismo, motores de una democracia moderna que se oxigena con la presencia de expresiones pol&iacute;ticas.</P>

<P>Por ello, Convergencia se pronuncia abierta y decididamente por las candidaturas ciudadanas, por la reducci&oacute;n de los m&aacute;s de 70 procesos electorales que se celebran cada 6 a&ntilde;os a &uacute;nicamente 4 jornadas, que permitir&iacute;an fijar un d&iacute;a anual de elecciones, con el prop&oacute;sito de evitar el dispendio de recursos econ&oacute;micos como hoy se practica, con el &aacute;nimo de evitar contaminaci&oacute;n visual y, sobre todo, degradar permanentemente a la pol&iacute;tica.</P>

<P>Los costos de los procesos electorales son enormes. Hoy M&eacute;xico paga la democracia m&aacute;s cara del mundo. Por ello debemos eliminar el poder del dinero en las elecciones.</P>

<P>Demos equidad a la contienda. Privilegiemos el debate de las ideas. Demos a las fuerzas pol&iacute;ticas la verdadera representaci&oacute;n que les dan las urnas. Mantengamos la pluralidad y seamos incluyentes. De otra manera s&oacute;lo confirmaremos una contrarreforma partidocr&aacute;tica.</P>

<P>Ese mismo &aacute;nimo de construcci&oacute;n debe impulsar cualquier otra reforma que emprendamos en el Congreso. Ya en el anterior periodo de sesiones vimos las consecuencias de los acuerdos parciales, como una reforma de la Ley del ISSSTE que no incluy&oacute; a todas las voces y, por tanto, carece de aceptaci&oacute;n de los propios trabajadores al servicio del Estado y de la educaci&oacute;n.</P>

<P>Si la reforma fiscal que hoy se prefigura crea nuevos impuestos, ser&aacute; un castigo al pueblo de M&eacute;xico. Si no los destina al desarrollo social y regional con transparencia, ser&aacute; una burla para la ciudadan&iacute;a. Si no se modifica el r&eacute;gimen fiscal de Pemex, la soberan&iacute;a nacional sobre hidrocarburos ser&aacute; un espejismo.</P>

<P>Una pol&iacute;tica fiscal recaudatoria como la que hoy se discute, se limita a tomar de la sociedad sin que necesariamente se retribuya a la ciudadan&iacute;a.</P>

<P>No m&aacute;s gasto burocr&aacute;tico que impida inversi&oacute;n urgente para reactivar una econom&iacute;a nacional insuficiente.</P>

<P>No puede haber un poder leg&iacute;timo si por la v&iacute;a de los hechos seguimos excluyendo socialmente a millones y millones de mexicanos. Sobre todo a aquellos a los que la pobreza y la desigualdad as&iacute; como la falta de oportunidades de trabajo los obliga a emigrar a los Estados Unidos en busca de empleo y una vida digna.</P>

<P>Hoy todos somos Elvira Arellano, esa valiente mexicana que desafi&oacute; el poder del gobierno estadounidense. El mejor homenaje que podemos brindar a esta mujer es evitar a toda costa que contin&uacute;e la desintegraci&oacute;n de las familias mexicanas y combatir las causas del &eacute;xodo de nuestros compatriotas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, Convergencia no puede convalidar el d&eacute;ficit democr&aacute;tico en el pa&iacute;s. No aceptamos la regresi&oacute;n autoritaria que pretende terminar de tajo con la incipiente transici&oacute;n a la vida democr&aacute;tica del pa&iacute;s. Estamos profundamente comprometidos con los millones de ciudadanos que conf&iacute;an en el Congreso. Somos indeclinablemente responsables con las tareas que la naci&oacute;n ha puesto en nuestras manos.</P>

<P>Convergencia y los grupos parlamentarios actuamos con la mayor convicci&oacute;n para defender los intereses de la sociedad tejiendo acuerdos a favor de la mayor&iacute;a y del desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>Por ello Convergencia lo reitera, queremos m&aacute;s sociedad y menos gobierno. Luchamos por un nuevo rumbo para la naci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, senador Dante.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, ciudadanas y ciudadanos, como Presidenta del Congreso de la Uni&oacute;n quiero reafirmar que cumplir&eacute; con el mandato que me da la Constituci&oacute;n.</P>

<P>Estoy obligada a actuar con responsabilidad, institucionalidad y con apego a las leyes, garantizando los principios de imparcialidad y objetividad en la conducci&oacute;n de esta sesi&oacute;n.</P>

<P>El Congreso es un lugar de debate y de acuerdos. Es la representaci&oacute;n de la pluralidad y representatividad. Ha llegado la hora de reformar al Estado y a sus instituciones, que ya no responden a los nuevos tiempos de M&eacute;xico.</P>

<P>Hago un llamado a seguir impulsando sin dudas ni titubeos las transformaciones que nuestro pa&iacute;s requiere y que la poblaci&oacute;n nos exige.</P>

<P>Las circunstancias y formas en las cuales hoy concurrimos a esta sesi&oacute;n, demuestran que la vieja ceremonia de entrega del Informe Presidencial ha caducado y ahora debe construirse una nueva relaci&oacute;n republicana entre los Poderes de la Uni&oacute;n. Por eso, cumpliendo con el mandato legal, esta soberan&iacute;a deber&aacute; recibir el Informe correspondiente.</P>

<P>En consecuencia, con fundamento en mis atribuciones legales, instruyo al Vicepresidente de la C&aacute;mara de Diputados, Cristi&aacute;n Casta&ntilde;o, asista a esta Presidencia en sus funciones y act&uacute;e dignamente al frente de los trabajos de este pleno.</P>

<P>Ahora bien, apelo a la generosidad de mis compa&ntilde;eras y mis compa&ntilde;eros legisladores para que comprendan que soy una mujer de convicciones y principios, promotora de procesos electorales democr&aacute;ticos transparentes, equitativos y de respeto al voto.</P>

<P>Les comunico que proceder&eacute; a retirarme de esta tribuna. No puedo aceptar recibir un documento de quien proviene de un proceso electoral legalmente concluido, pero cuestionado en su legitimidad por millones de mexicanos.</P>

<P>Por su comprensi&oacute;n muchas gracias. Se decreta un receso de 15 minutos.</P>

<P>(Receso ,17:32 horas)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(17:40 horas):<B> </B>Se pide a todos los presentes ocupar sus lugares.</P>

<P>Se reanuda la sesi&oacute;n.</P>

<P>Se le concede el uso de la palabra al Presidente Constitucional de los Estados Unidos Mexicanos, licenciado Felipe Calder&oacute;n Hinojosa.</P>

<B><P>El Presidente Constitucional de los Estados Unidos Mexicanos, Felipe de Jes&uacute;s Calder&oacute;n Hinojosa: </B>Honorable Congreso de la Uni&oacute;n. Mexicanas y mexicanos. En cumplimiento de lo dispuesto en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, cumplo con mi deber de asistir a la apertura de las sesiones ordinarias del primer periodo del Congreso, y presento un informe, por escrito, en donde manifiesto el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>Hago entrega al se&ntilde;or Presidente en este acto. Pido a usted se sirva dar cuenta del contenido a las se&ntilde;oras y los se&ntilde;ores legisladores, y dar por cumplida esta obligaci&oacute;n constitucional del Presidente.</P>

<P>Tambi&eacute;n manifiesto a ustedes que he instruido a los secretarios del Despacho del Gobierno de la Rep&uacute;blica para que se presenten ante este Congreso a rendir un informe del estado que guardan sus ramos, en los t&eacute;rminos y cuando as&iacute; lo determine la C&aacute;mara de Diputados o el Senado de la Rep&uacute;blica.</P>

<P>Finalmente, reitero mi respeto y consideraci&oacute;n absolutos a los legisladores del Congreso de la Uni&oacute;n. Y quedo a la espera y a las &oacute;rdenes de lo que este honorable Congreso de la Uni&oacute;n determine para tener un di&aacute;logo p&uacute;blico y directo sobre el estado que guarda la naci&oacute;n. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n</B> <B>Casta&ntilde;o Contreras: </B>Esta Presidencia recibe del Presidente Constitucional de los Estados Unidos Mexicanos, licenciado Felipe Calder&oacute;n Hinojosa, el informe del estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, tal como lo mandata el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En consecuencia, en los pr&oacute;ximos d&iacute;as las c&aacute;maras se habr&aacute;n de abocar al an&aacute;lisis del informe presentado por el titular del Poder Ejecutivo federal respecto a las materias de pol&iacute;tica interior, pol&iacute;tica econ&oacute;mica, pol&iacute;tica social y pol&iacute;tica exterior.</P>

<P>Se invita a la comisi&oacute;n de cortes&iacute;a designada para tal efecto, se sirva acompa&ntilde;ar al Presidente de la Rep&uacute;blica a salir del sal&oacute;n de sesiones cuanto &eacute;ste decida retirarse. Se declara un receso</P>
<P>(Receso 17: 48 horas)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (17:54 horas): Se reanuda la sesi&oacute;n. Proceda la Secretar&iacute;a a dar lectura al acta de esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Acta de la sesi&oacute;n de Congreso General celebrada el s&aacute;bado primero de septiembre de dos mil siete, correspondiente a la apertura del primer per&iacute;odo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Presidencia de la diputada Ruth Zavaleta Salgado. En el Palacio Legislativo de San L&aacute;zaro de la capital de los Estados Unidos Mexicanos, con la asistencia de 457 diputadas y diputados, y de 112 senadoras y senadores, a las diecisiete horas con once minutos del s&aacute;bado primero de septiembre de dos mil siete, la Presidenta declara abierta la sesi&oacute;n de Congreso General.</P>

<P>Puestos todos de pie, la Presidenta declara: &quot;El Congreso General de los Estados Unidos Mexicanos abre hoy primero de septiembre de dos mil siete, el primer per&iacute;odo de sesiones ordinarias del segundo a&ntilde;o de ejercicio de la LX Legislatura&quot;. La asamblea entona el Himno Nacional Mexicano. La Secretar&iacute;a da lectura a las comisiones de cortes&iacute;a designadas por la C&aacute;mara de Senadores y de Diputados para la presente sesi&oacute;n, y la presidenta le solicita proceder en su oportunidad a cumplir con el cometido asignado.</P>

<P>En atenci&oacute;n a lo establecido en el numeral 2 del art&iacute;culo 7° de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Presidenta informa a la asamblea que se recibieron diversas comunicaciones de los grupos parlamentarios representados en el Congreso, a fin de declinar de su partici&oacute;n, de enterado.</P>

<P>Se le concede el uso de la tribuna al senador Dante Delgado Rannauro, de Convergencia. La Presidenta emite un mensaje a la asamblea. Posteriormente a las diecisiete horas con treinta y dos minutos decreta un receso.</P>

<P>Presidencia del diputado Cristi&aacute;n Casta&ntilde;o Contreras. A las diecisiete horas con cuarenta minutos se reanuda la sesi&oacute;n. El Presidente otorga la palabra al Presidente de la Rep&uacute;blica Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para presentar su primer informe de gobierno.</P>

<P>El Presidente del Congreso recibe del Presidente Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, el informe del estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s y anuncia que las C&aacute;maras se habr&aacute;n de abocar al an&aacute;lisis del informe presentado por el titular del Poder Ejecutivo federal respecto a las materias de pol&iacute;tica interior, pol&iacute;tica econ&oacute;mica, pol&iacute;tica social y pol&iacute;tica exterior.</P>

<P>El Presidente solicita a las comisiones designadas para el efecto acompa&ntilde;ar al Presidente de los Estados Unidos Mexicanos a retirarse del Palacio Legislativo. A las diecisiete horas con cuarenta y ocho minutos, el Presidente decreta un receso.</P>

<P>Presidencia de la diputada Ruth Zavaleta Salgado. Se reanuda la sesi&oacute;n a las diecisiete horas con cincuenta y cuatro minutos. La Secretar&iacute;a da lectura al acta de la presente sesi&oacute;n y la asamblea la aprueba en votaci&oacute;n econ&oacute;mica.</P>

<P>Voy a poner a consideraci&oacute;n de las y los legisladores, en votaci&oacute;n econ&oacute;mica, el acta de esta sesi&oacute;n. Est&aacute; a discusi&oacute;n el acta.</P>

<P>Se pone a consideraci&oacute;n de las y los legisladores la lectura que se dio de la misma: los que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las y los legisladores que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Aprobada, se&ntilde;ora Presidenta, por unanimidad.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (18:00 horas): Aprobada. Se invita a los presentes a ponerse de pie para entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<P>Se levanta la sesi&oacute;n del Congreso General.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
