<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 15 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se informa a la Presidencia que existen registrados previamente 349 diputadas y diputados; por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:35 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo…  (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, a la ceremonia c&iacute;vica que con motivo del 69 aniversario de la Expropiaci&oacute;n Petrolera tendr&aacute; lugar el 18 de marzo a las 10:00 horas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se designa en comisi&oacute;n de cortes&iacute;a a los diputados Salvador Arredondo Ibarra, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y al diputado Eduardo S&aacute;nchez Hern&aacute;ndez.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio del secretario de Gobierno de la Ciudad de M&eacute;xico, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<P>Pido respetuosamente a las se&ntilde;oras y se&ntilde;ores de los medios de comunicaci&oacute;n nos hagan favor de pasar al lugar que tienen designado. Adelante, Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Oficio del diputado V&iacute;ctor Valencia de los Santos, integrante del grupo parlamentario del PRI, por el que solicita licencia indefinida a su cargo de diputado federal.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado V&iacute;ctor Leopoldo Valencia de los Santos, para separarse de sus funciones como diputado federal electo en el IV distrito del estado de Chihuahua, a partir del 22 de marzo de 2007.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa... (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados. Comun&iacute;quense.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva, Honorable C&aacute;mara de Diputados, Presente. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como por el art&iacute;culo 8o., tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados los siguientes movimientos en comisi&oacute;n solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que el diputado Francisco Antonio Fraile Garc&iacute;a cause alta como presidente en la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n.</P>

<P>Que la diputada Teresa de Jes&uacute;s Alcocer y Gasca cause alta como secretaria de la Comisi&oacute;n de Pesca.</P>

<P>Que el diputado Jes&uacute;s de Le&oacute;n Tello cause baja como integrante en la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia de la mina de carb&oacute;n Pasta de Conchos, en el municipio de San Juan Sabinas, Coahuila.</P>

<P>Que el diputado Silvio G&oacute;mez Leyva pase de ser integrante a secretario en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Juan Manuel Sandoval Murgu&iacute;a cause alta como secretario en la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia la mina de carb&oacute;n Pasta de Conchos, en el Municipio de San Juan Sabinas, Coahuila.</P>

<P>Que el diputado Silvio G&oacute;mez Leyva pase de ser secretario a integrante en la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Jorge Rub&eacute;n Nordhausen cause alta como secretario en la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado Carlos Augusto Bracho Gonz&aacute;lez pase de ser secretario a integrante en la Comisi&oacute;n Especial para conocer las responsabilidades y origen de la tragedia la mina de carb&oacute;n Pasta de Conchos, en el Municipio de San Juan Sabinas, Coahuila.</P>

<P>Que la diputada Teresa de Jes&uacute;s Alcocer y Gasca cause alta como integrante en la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Que el diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez cause alta como integrante en la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que la diputada Sara Shej Guzm&aacute;n cause alta como integrante en la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Teresa de Jes&uacute;s Alcocer y Gasca cause alta como integrante en la Comisi&oacute;n Especial encargada de impulsar y dar seguimiento a los programas y proyectos del Sur-Sureste de M&eacute;xico.</P>

<P>Que la diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez cause baja como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que la diputada Adriana Rebeca Vieyra Olivares cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se presunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la C&aacute;mara de Senadores, con el que devuelve la minuta con proyecto de decreto que reforma el art&iacute;culo 203 de la Ley General de Salud, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma el art&iacute;culo 115 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, presentada por el senador Francisco Javier Obreg&oacute;n Espinoza, del grupo parlamentario del Partido del Trabajo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del convenio sobre el Fondo Monetario Internacional.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la C&aacute;mara de Senadores con el que remite la minuta con proyecto de decreto que reforma los art&iacute;culos 75, 115, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del grupo parlamentario del Partido Revolucionario Institucional, iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones Pol&iacute;ticas y Procedimientos Electorales. Se turna a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Tiene la palabra el diputado Jes&uacute;s de Le&oacute;n Tello, del grupo parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, del C&oacute;digo Penal Federal, del C&oacute;digo de Procedimientos Penales, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica y de la Ley Federal de Defensor&iacute;a P&uacute;blica.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello: </B>Gracias, diputado Presidente. Le solicito que la presente iniciativa, toda vez que fue publicada en la Gaceta Parlamentaria, se inserte &iacute;ntegramente en el Diario de los Debates.</P>

<P>Los derechos fundamentales de la v&iacute;ctima son un tema pendiente en la agenda nacional. Su fortalecimiento normativo y las garant&iacute;as reales y efectivas que se requieren instrumentar en el Estado Mexicano deben ser una prioridad legislativa.</P>

<P>En M&eacute;xico, el ofendido es el m&aacute;s d&eacute;bil, despu&eacute;s de sufrir el delito tiene que sufrir un calvario en el procedimiento penal.</P>

<P>El Estado no le proporciona un defensor que lo oriente y asesore en el ejercicio de sus derechos. En todo caso, tiene que pagar un defensor privado para que lo represente, pero a&uacute;n, cuando lo tenga la ley no es clara ni expresa en reconocerle algunos derechos fundamentales, para que el ofendido est&eacute; en igualdad de condiciones que el inculpado; pues mientras el inculpado s&iacute; tiene derecho a una defensa p&uacute;blica adecuada, a una serie de derechos y garant&iacute;as del debido proceso penal, el otorgamiento de beneficios para gozar de su libertad, el ofendido no tiene a su vez, algunos derechos que equilibre su situaci&oacute;n de debilidad.</P>

<P>La presente iniciativa tiene por objeto desarrollar en la legislaci&oacute;n secundaria la propuesta de reforma constitucional que se present&oacute; en el pasado periodo ordinario de sesiones, la cual propone dotar de mayores garant&iacute;as en el procedimiento penal a la v&iacute;ctima u ofendido de alg&uacute;n delito.</P>

<P>En efecto, es necesario establecer de manera clara las garant&iacute;as que deben operar jur&iacute;dicamente para que el ofendido pueda ejercer su derecho a una defensa p&uacute;blica, su derecho a obtener la reparaci&oacute;n del da&ntilde;o y a impugnar de manera efectiva los actos que violan su derecho a la persecuci&oacute;n del delito.</P>

<P>En primer lugar, el defensor p&uacute;blico de la v&iacute;ctima es una propuesta que recoge la teor&iacute;a del galantismo penal, pero que, sobre todo, trata de resolver una injusticia: la falta de defensa de los derechos de las v&iacute;ctimas en el procedimiento penal. No puede ser posible que la persona m&aacute;s afectada por el delito, no tenga derecho a que el Estado mexicano le proporcione un defensor p&uacute;blico. Ning&uacute;n argumento moral o econ&oacute;mico justifica la indefensi&oacute;n de la v&iacute;ctima.</P>

<P>Propongo, por lo tanto, que la Defensor&iacute;a P&uacute;blica Federal lleve a cabo a nivel federal la obligaci&oacute;n de proporcionar los defensores que tutelen los derechos de las v&iacute;ctimas; adem&aacute;s, de que toda violaci&oacute;n grave a ello pueda dar lugar a la reposici&oacute;n del procedimiento.</P>

<P>Por otra parte, esta iniciativa tambi&eacute;n tiene por objeto, fortalecer la garant&iacute;a de la reparaci&oacute;n del da&ntilde;o. Si bien es v&aacute;lido, de acuerdo con la idea del derecho penal m&iacute;nimo, a establecer una pol&iacute;tica de sustitutivos penales que beneficien a la parte del proceso penal que cometi&oacute; un delito. Tambi&eacute;n lo es, que es necesario que la v&iacute;ctima no se vea perjudicada por ese beneficio, sino m&aacute;s bien recompensado, por lo menos con la garant&iacute;a de la reparaci&oacute;n del da&ntilde;o, en caso de que el inculpado se acoja al beneficio.</P>

<P>Es decir, cualquier beneficio procesal, o alg&uacute;n sustitutivo o conmutaci&oacute;n de la pena, concedido al inculpado dentro del procedimiento penal tiene que cumplir el requisito de garantizar o pagar la reparaci&oacute;n de los da&ntilde;os y perjuicio a favor de las v&iacute;ctimas.</P>

<P>Finalmente, es importante fortalecer el control del monopolio de la acci&oacute;n penal que es parte de la historia parlamentaria de nuestro partido, pues desde siempre se ha propuesto el control del Ministerio P&uacute;blico mediante el juicio de amparo, pero ahora la pr&aacute;ctica ha demostrado que es necesario ampliar el control de los actos equivalentes del inejercicio de la acci&oacute;n penal y su desistimiento, pues de nada sirve que el ofendido tenga derecho a recurrir al no ejercicio, si por ejemplo no puede cuestionar la reserva de la averiguaci&oacute;n.</P>

<P>Basta con que un Ministerio P&uacute;blico congele la averiguaci&oacute;n para que no pueda recurrirla, y por tanto, al transcurso de los a&ntilde;os dicha inactividad del Ministerio P&uacute;blico se convierta en la prescripci&oacute;n del delito; causa legal para no ejercitar la acci&oacute;n penal, por lo que cuando el ofendido acuda al amparo le ser&aacute; inoportuno e ineficaz porque el juez federal no tendr&aacute; m&aacute;s que validar el no ejercicio de la acci&oacute;n penal.</P>

<P>Igualmente podemos decir en casos como la violaci&oacute;n a las pruebas que ofrezca el Ministerio P&uacute;blico o la petici&oacute;n de una medida precautoria que no se resuelva como la restituci&oacute;n provisional en el goce de los derechos, la violaci&oacute;n a coadyuvar en la averiguaci&oacute;n previa, la omisi&oacute;n de restituirlo en sus derechos, la cancelaci&oacute;n de la orden de aprehensi&oacute;n, las conclusiones no acusatorias, entre otros casos.</P>

<P>Se&ntilde;ores legisladores, hoy en d&iacute;a el 90 por ciento de los delitos quedan sin castigo, en donde una estimaci&oacute;n del a&ntilde;o 2001, con datos del INEGI, y otras fuentes oficiales revelan que en M&eacute;xico de cada cien delitos que se cometen s&oacute;lo se denuncian 25; de los 25 il&iacute;citos denunciados, s&oacute;lo termina la investigaci&oacute;n en el 4.55 por ciento. De este porcentaje s&oacute;lo el 1.6 por ciento se pone a disposici&oacute;n del juez y de esa cifra finalmente s&oacute;lo el 1.2 por ciento llega a una sentencia, conden&aacute;ndose tan s&oacute;lo al 1.06.</P>

<P>La seguridad p&uacute;blica es el tema m&aacute;s importante en la agenda de la sociedad, incluso algunos lugares como en Tijuana o el Distrito Federal, es alarmante la percepci&oacute;n ciudadana. En el a&ntilde;o 2000, por ejemplo, el 55 por ciento de los entrevistados consideraban que la inseguridad p&uacute;blica era el principal problema de la ciudad; en el 2001, afirmaban esa percepci&oacute;n de inseguridad el 74 por ciento. En una reciente encuesta nacional de victimizaci&oacute;n, de las cifras de 2005, son similares.</P>

<P>La percepci&oacute;n es del 54.21 por ciento de las personas que se sienten inseguras en todo el pa&iacute;s. El Ministerio P&uacute;blico, por su parte, es una de las autoridades m&aacute;s desacreditadas en el pa&iacute;s y la Polic&iacute;a Judicial ocupa el primer lugar en el &iacute;ndice de desconfianza de la ciudadan&iacute;a.</P>

<P>Estos datos adem&aacute;s de combatirlos con mejores instituciones de justicia penal y seguridad p&uacute;blica, se deben combatir bajo la cultura de los derechos humanos.</P>

<P>Los ofendidos no denuncian no s&oacute;lo porque no tengan confianza en las instituciones, sino porque no cuentan con la garant&iacute;as necesarias para proteger sus derechos, los delitos no se castigan porque el Ministerio P&uacute;blico tiene una gran discrecionalidad y una falta de control en el monopolio de la acci&oacute;n penal.</P>

<P>Esta iniciativa tiene por objeto que discutamos las mejores garant&iacute;as que se deben establecer por el mal d&eacute;bil de nuestra sociedad: las v&iacute;ctimas el delito. Es cuanto se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ins&eacute;rtese &iacute;ntegro la iniciativa en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia. Esta Presidencia saluda al grupo de universitarios de Administraci&oacute;n, Ingenier&iacute;a Industrial y Preparatoria del Campo Huxtepec y del R&iacute;o, en el estado de Hidalgo, aqu&iacute; presentes. Tambi&eacute;n saluda a los alumnos estudiantes de la escuela &quot;Tata Vasco&quot; de aqu&iacute; de Tequexquinahua. Y tambi&eacute;n a los invitados especiales del municipio de Zapopan, Jalisco.</P>

<P>Tiene la palabra el diputado Ram&oacute;n Pacheco Y&aacute;&ntilde;ez, del grupo parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<B><P>El diputado Ram&oacute;n Pecheco Y&aacute;&ntilde;ez: </B>Gracias, compa&ntilde;ero Presidente. Compa&ntilde;eras diputadas y diputados. En atenci&oacute;n a diversas disposiciones constitucionales y legales, voy a someter a consideraci&oacute;n de este Honorable Congreso la iniciativa con proyecto que decreto que deroga, reforma y adiciona diversos art&iacute;culos de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica, conforme a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El tema de las tarifas el&eacute;ctricas es sin duda uno de los m&aacute;s sensibles en la sociedad, el pago de recibo de luz tiene alto impacto en el presupuesto de la mayor&iacute;a de las familias, de igual modo la competitividad de los productos mexicanos en los mercados internacionales se ve influida por el alto costo del insumo el&eacute;ctrico.</P>

<P>Del buen c&aacute;lculo de las tarifas depende la viabilidad financiera del servicio p&uacute;blico, el cual es prestado como bien sabemos por la Comisi&oacute;n Federal de Electricidad y Luz y Fuerza del Centro en el marco del art&iacute;culo 27 constitucional.</P>

<P>La electricidad es un bien fundamental para el desarrollo econ&oacute;mico y el bienestar social, el derecho a la electricidad, que los legisladores debemos de inscribir en la Constituci&oacute;n, significa la posibilidad de conectarse y consumir. En ese sentido el precio debe ser el m&aacute;s bajo posible, pero cubriendo todos los costos para que el servicio sea sustentable. Adem&aacute;s, la mayor parte del financiamiento debe basarse en recursos propios y no en endeudamiento como ocurre en la actualidad.</P>

<P>La modernizaci&oacute;n y expansi&oacute;n del servicio debe recaer en los propios usuarios independientemente del operador y de la estructura de la industria el&eacute;ctrica.</P>

<P>Las tarifas deben entonces fundarse en criterios t&eacute;cnicos y econ&oacute;micos. Al tener la naci&oacute;n la exclusividad en el servicio p&uacute;blico de energ&iacute;a el&eacute;ctrica, el &oacute;ptimo colectivo exige tarifas basadas en los costos de desarrollo, los cuales incluyen los de corto y largo plazo.</P>

<P>Sin embargo no basta con cumplir principios econ&oacute;micos fundamentales, tambi&eacute;n se deben tomar en cuenta al menos tres objetivos sociales: equidad para realizar la mejor asignaci&oacute;n de costos entre los usuarios; transparencia para contar con reglas claras y conocidas y; simplicidad, ya que aunque las tarifas sean complejas en su c&aacute;lculo, a veces se abusa deliberadamente de esta situaci&oacute;n para que el usuario ni pueda calcular ni comprenda las tarifas que tiene que pagar.</P>

<P>Como la electricidad es un bien de primera necesidad —pero existen ciudadanos cuya situaci&oacute;n econ&oacute;mica no les permite pagar la totalidad del servicio— se justifica entonces el otorgamiento de subsidios que nosotros proponemos sean aprobados por este Congreso de la Uni&oacute;n.</P>

<P>Ahora bien, el sistema de tarifas el&eacute;ctricas que aplica actualmente la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico es deficiente, poco transparente y de enorme discrecionalidad. De esta manera existen tarifas muy baratas y otras muy caras, de todos modos los usuarios lo resienten y esta asimetr&iacute;a de precios al consumidor final da origen a subsidios cruzados que son injustos en el plano social y que son ineficientes desde el punto de vista econ&oacute;mico.</P>

<P>A partir del 6 de febrero de 2002, d&iacute;a en que se decret&oacute; un fuerte aumento de tarifas dom&eacute;sticas argumentando una reducci&oacute;n de los subsidios, se ha generado un grave problema social que perdura hasta la fecha.</P>

<P>Durante el sexenio pasado, el precio de la electricidad que consumen los hogares aumento entre 43 y 323 por ciento. Entre 43 —repito— y 323 por ciento en t&eacute;rminos reales, dependiendo del nivel de consumo.</P>

<P>Las tarifas por arriba del costo contable son utilizadas para cubrir tarifas deficitarias; tarifas deficitarias ineficientes y para pagar un super&aacute;vit primario que la CFE debe cumplir por instrucciones de Hacienda con el aval de este Congreso.</P>

<P>Dicho super&aacute;vit es equivalente a un impuesto que no se utiliza para mejorar ni la confiabilidad ni la calidad del servicio. Ahora bien, el costo contable es muy alto porque incluye un pesado aprovechamiento, equivalente al nueve por ciento de los activos de la CFE.</P>

<P>Para que los usuarios puedan pagarlos, el gobierno otorga un subsidio. Sin embargo, ambos rubros, tanto el subsidio como el aprovechamiento, son virtuales, no generan flujo de efectivo y s&oacute;lo aparecen en estados contables; de tal forma que el Congreso no aprueba ni los ingresos que se generar&iacute;an por el aprovechamiento ni los subsidios que saldr&iacute;an del tesoro p&uacute;blico.</P>

<P>Lo m&aacute;s grave es que la relaci&oacute;n subsidio aprovechamiento est&aacute; debilitando las finanzas de la Comisi&oacute;n Federal de Electricidad pues la diferencia entre uno y otro se registra en cuentas patrimoniales con signo negativo, descapitalizando al organismo.</P>

<P>Es necesario aclarar que las tarifas que pagan los usuarios en la actualidad alcanzan para cubrir la totalidad de los costos variables y de capital, as&iacute; como el super&aacute;vit primario exigido por Hacienda. En consecuencia, ser&iacute;a un abuso todav&iacute;a hacer efectivo el cobro del aprovechamiento previsto en la ley.</P>

<P>Los costos y las tarifas pueden reducirse sensiblemente eliminando ineficiencias, reduciendo la carga tributaria y disminuyendo el precio de compra de los combustibles que se usan para generar electricidad.</P>

<P>Finalmente debo se&ntilde;alar dos ejemplos de como las tarifas son utilizadas con fines pol&iacute;ticos y al margen de los preceptos constitucionales. En primer lugar, recordar que Luz y Fuerza del Centro est&aacute; obligada a vender a los usuarios por debajo del precio que tiene que pagarle a Comisi&oacute;n Federal de Electricidad, cuando lo normal ser&iacute;a que recibiera un margen de utilidad por cada kilowatt-hora recibido y suministrado. En otras palabras, a trav&eacute;s de las tarifas el gobierno mantiene deliberadamente a Luz y Fuerza del Centro en n&uacute;meros rojos.</P>

<P>En segundo lugar, las tarifas del servicio p&uacute;blico, que son excesivas, incentivan el comercio ilegal e inconstitucional de electricidad que se ha estado desarrollando al amparo de los permisos de autoabastecimiento y cogeneraci&oacute;n, otorgados de manera irregular por la Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>El objetivo central de esta reforma es, entonces, coadyuvar al desarrollo del pa&iacute;s estableciendo acciones de impulso a la productividad y competitividad de las empresas y al aumento de bienestar de los hogares mexicanos.</P>

<P>Nuestra propuesta respeta principios b&aacute;sicos. En primer lugar, salvaguardar el inter&eacute;s de los usuarios, garantizando que la reforma no implicar&aacute; aumento efectivo de tarifas para nadie; en cambio un alt&iacute;simo porcentaje ver&aacute; una notable disminuci&oacute;n en su recibo de luz. La esencia de la propuesta consiste, entonces, en crear dos cap&iacute;tulos en la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica y por otro lado en el r&eacute;gimen fiscal.</P>

<P>En tanto, compa&ntilde;eras y compa&ntilde;eros diputados, solicito a la Presidencia que la presente iniciativa se incluya &iacute;ntegra en el Diario de los Debates para su tr&aacute;mite correspondiente. Muchas gracias por su atenci&oacute;n.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias diputado Ram&oacute;n Pacheco Llanes. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Pido a la Secretar&iacute;a, instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de las diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ort&iacute;z:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 405 diputadas y diputados. Quienes hasta el momento no hayan registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Tiene el uso de la palabra el diputado Samuel Aguilar Sol&iacute;s para presentar iniciativa que expide la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado y abroga la Ley del ISSSTE suscrita por diputados de diversos grupos parlamentarios.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Vengo a esta tribuna a nombre del diputado Efra&iacute;n Arizmendi Uribe, del Partido de Acci&oacute;n Nacional; del diputado Juan Manuel Sandoval Mungu&iacute;a, del Partido de Acci&oacute;n Nacional; del diputado Benjam&iacute;n Gonz&aacute;lez Roaro, del Partido de Acci&oacute;n Nacional; de mi compa&ntilde;ero diputado Joel Ayala Almeida; a nombre del diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, tambi&eacute;n de mi bancada; a nombre del diputado Carlos Alberto Puente Salas, del Partido Verde Ecologista de M&eacute;xico; a nombre del diputado Ariel Castillo N&aacute;jera, del Partido Nueva Alianza y a nombre del diputado Humberto D&aacute;vila Esquivel, tambi&eacute;n de la bancada de Nueva Alianza; y por supuesto, haciendo un llamado para que la totalidad de las bancadas se puedan sumar a esta iniciativa fundamental de las reformas del Estado mexicano a favor de la seguridad social.</P>

<P>La necesidad de la reforma a la seguridad social y al ISSSTE en particular, es un imperativo que emplaza de ra&iacute;z el n&uacute;cleo hist&oacute;rico del Estado social mexicano. Tenemos que ver esa necesidad en su perspectiva hist&oacute;rica; es decir tiene que ver, por un lado, con el reconocimiento de &eacute;xito de un largo ciclo —de seis a siete d&eacute;cadas— de sustentabilidad y atenci&oacute;n a la derechohabiencia, el cual permiti&oacute; de manera clave la extensi&oacute;n de la esperanza de vida en nuestro pa&iacute;s.</P>

<P>Por el otro, a partir de ese &eacute;xito tambi&eacute;n se trata de reconocer que desde hace tiempo se expresaron dos de los cambios sociales y estructurales de mayor impacto en el pa&iacute;s, como son la transici&oacute;n epidemiol&oacute;gica y la transici&oacute;n demogr&aacute;fica.</P>

<P>En ese punto se inicia la p&eacute;rdida de sustentabilidad…</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Samuel Aguilar. Pido a los diputados que se han subido a la tribuna guarden silencio y respeto al orador, por favor. Perm&iacute;tame, hasta que terminen de hablar.</P>

<P>Les pido respeto al orador y si alguno desea hacer uso de la palabra, solic&iacute;telo respetuosamente. Adelante, diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, se&ntilde;or Presidente. En ese punto se inicia la p&eacute;rdida de sustentabilidad de la seguridad social bajo el modelo hist&oacute;rico y como le sucede a la mayor&iacute;a de los pa&iacute;ses del mundo, se inicia tambi&eacute;n el debate y la b&uacute;squeda de alternativas.</P>

<P>Hoy resulta claro que las sucesivas adaptaciones y reformas realizadas durante las &uacute;ltimas dos d&eacute;cadas en nuestro pa&iacute;s no han sido ni son suficientes para que el Estado garantice en sustancia  su responsabilidad constitucional en la materia. Por eso, el debate contempor&aacute;neo tiene que ubicarse justo en esos t&eacute;rminos como un asunto toral de justicia social, de &eacute;tica de Estado y corresponsabilidad con la sociedad y los actores pol&iacute;ticos implicados y no en falsos dilemas de mercado o Estado.</P>

<P>Lo que est&aacute; en juego, por el contrario, es garantizar la respuesta del Estado a los trabajadores que ya cubrieron su ciclo en el servicio p&uacute;blico, aquellos que est&eacute;n en activo y, obligadamente, a las nuevas generaciones.</P>

<P>El Estado, compa&ntilde;eras y compa&ntilde;eros diputados, no puede ni debe privilegiar una visi&oacute;n fragmentada de este desaf&iacute;o, sino que debe atender el flujo real y din&aacute;mico que amalgama los derechos sociales del conjunto.</P>

<P>No es casual que en las &uacute;ltimas medidas y decisiones al respecto, acertadamente se haya recuperado y puesto en el centro la garant&iacute;a de la salud como prioridad, como puente institucional y garant&iacute;a del compromiso social del Estado, al tiempo que se abre el debate sobre las alternativas pol&iacute;ticas y t&eacute;cnicas de la reforma que implica el sistema de pensiones.</P>

<P>Desde esa perspectiva resulta claro que el consenso m&aacute;s amplio y plural se identifica justo en ese v&eacute;rtice, en el punto en que el Estado no puede abdicar bajo ning&uacute;n argumento de su responsabilidad para responder precisamente a esos efectos crecientes que tienen las dos transiciones antes referidas.</P>

<P>El cambio en el perfil de enfermedades y el envejecimiento de la poblaci&oacute;n arrojan ya un cuadro social de salud, una elevaci&oacute;n de los riesgos sobre la esperanza de vida y costos econ&oacute;micos para el retiro, que no admiten la par&aacute;lisis.</P>

<P>De fondo, la salud y las pensiones son indisolubles; constituyen una misma realidad y son el elemento que no debe extraviarse en el debate actual, sino ubicarse como la clave com&uacute;n de los actores pol&iacute;ticos y sociales para conservar, en el marco de las reformas que se elija, el car&aacute;cter solidario que est&aacute; en los or&iacute;genes del Sistema de Seguridad Social y que garantice que el Estado preserve la solidaridad como premisa de futuro.</P>

<P>No existe un modelo fijo, compa&ntilde;eras y compa&ntilde;eros, dogm&aacute;tico y excluyente en esa direcci&oacute;n. Todos han sido revisados y valorados; pero no s&oacute;lo eso, el pa&iacute;s ya cuenta con una larga experiencia de reformas, de momentos de innovaci&oacute;n y adaptaci&oacute;n que ahora deben de ser explorados con una visi&oacute;n abierta y plural.</P>

<P>A&uacute;n mas: se est&aacute; en condiciones de que la reforma del ISSSTE haga acopio de esta pluralidad reflejada en esta C&aacute;mara y establezca un precedente que le permita al pa&iacute;s construir la seguridad social del siglo XXI.</P>

<P>En esta perspectiva, es evidente que la ruta que se elija deber&aacute; cuidar, construir y propiciar equilibrios y consensos entre los principales actores pol&iacute;ticos y sociales…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Samuel Aguilar. Contin&uacute;e, por favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s:</B> Gracias, Presidente. … en primer t&eacute;rmino, como ya se ha dicho, se debe responder a la derechohabiencia que suma 10 millones de personas. Del mismo modo se tiene que articular la diversidad sindical que representa los intereses de los Trabajadores al Servicio del Estado y, por supuesto, deben ponerse en juego las nuevas coordenadas de la nueva realidad que implica la divisi&oacute;n de Poderes y el papel crucial que hoy tiene este Poder Legislativo.</P>

<P>La iniciativa que hoy se presenta es el resultado de un largo proceso de di&aacute;logo entre las organizaciones sindicales, el gobierno federal y un grupo plural de legisladores que, insistimos, seguimos llamando a sumarse a esta iniciativa.</P>

<P>Aqu&iacute; y ahora expresamos nuestro reconocimiento a los trabajadores al Servicio del Estado y a los trabajadores de la Educaci&oacute;n. De ellos y para ellos es esta iniciativa que construye la seguridad del siglo XXI. En funci&oacute;n de ello, la propuesta de reforma de la Ley del ISSSTE, que hoy se pone a consideraci&oacute;n, tiene un acentuado perfil social…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado… Contin&uacute;e, por favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>… en su contenido y prop&oacute;sitos se reafirma el compromiso hist&oacute;rico del Estado mexicano con la sociedad en general y en especial con los trabajadores del Sector P&uacute;blico.</P>

<P>El ISSSTE no se privatiza: se fortalece. A partir de esta iniciativa —si se aprueba— nuestros trabajadores gozar&aacute;n de plena portabilidad de recursos y antig&uuml;edad…</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado Samuel Aguilar, perm&iacute;tame. Les pido respeto a mis compa&ntilde;eros diputados del PRD. Est&aacute; el diputado presentando una iniciativa y esta Presidencia tiene, como en todos los dem&aacute;s casos, la consideraci&oacute;n en el tiempo para el orador. Contin&uacute;e, diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Gracias, se&ntilde;or Presidente. El gobierno federal estar&iacute;a obligado a aportar una cuota social para salud, que represente seis mil 500 millones de pesos anuales. El gobierno federal estar&iacute;a obligado tambi&eacute;n a aportar una cuota social para pensiones, que representar&aacute; m&aacute;s de dos mil millones de pesos anuales. Se constituir&iacute;a un organismo p&uacute;blico descentralizado del ISSSTE para administrar los recursos pensionarios denominado Pensionissste.</P>

<P>En este fondo se administrar&iacute;an durante tres a&ntilde;os, en exclusividad, los recursos de los trabajadores p&uacute;blicos y no tendr&iacute;a car&aacute;cter lucrativo, por lo que los ahorros de los trabajadores tendr&iacute;an mayores rendimientos al invertirse en proyectos estrat&eacute;gicos para el desarrollo nacional.</P>

<P>Los trabajadores conservar&iacute;an sus derechos pensionarios si decidieran cambiar de trabajo del sector p&uacute;blico al privado, o viceversa, porque podr&iacute;an aportar sus ahorros y sus a&ntilde;os de cotizaciones.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, quiero insistir en esa apretada presentaci&oacute;n de la necesidad de la reforma del ISSSTE y sus principales puntos program&aacute;ticos. S&oacute;lo tienen sentido si se ubican en el contexto de una preocupaci&oacute;n com&uacute;n.</P>

<P>La preocupaci&oacute;n de que el Estado que estamos construyendo y del que formamos parte los legisladores, sea capaz de conservar, asegurar y proyectar su car&aacute;cter social de manera sustentable.</P>

<P>El ISSSTE emplaza directamente ese car&aacute;cter. El costo de no actuar, se&ntilde;oras y se&ntilde;ores, puede anular, incluso, futuros debates y obligarnos a actuar sin las reservas y bondades que nos ofrece la nueva realidad pol&iacute;tica del pa&iacute;s. Yo los invito a que juntos rescatemos al ISSSTE y construyamos as&iacute; la seguridad social del siglo XXI. Por su atenci&oacute;n, muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Samuel Aguilar Sol&iacute;s. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social.</P>

<P>En t&eacute;rminos de lo dispuesto por el art&iacute;culo 98, numeral 2 de la Ley Org&aacute;nica del Congreso General, as&iacute; como 90 del Reglamento para el Gobierno Interior, se exhorta a las comisiones competentes en la C&aacute;mara de Diputados para que conjuntamente con el Senado de la Rep&uacute;blica, la iniciativa sea analizada en conferencia de comisiones a efecto de agilizar, en su caso, su despacho. Rem&iacute;tase para su conocimiento una copia de la iniciativa a la C&aacute;mara de Senadores.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul)<B>:</B> Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul)<B>:</B> Much&iacute;simas gracias, se&ntilde;or Presidente. Nadie duda que &eacute;ste es un asunto que ser&iacute;a muy importante discutir abiertamente y si es cierto que hay una discusi&oacute;n con todos los trabajadores del ISSSTE —los Trabajadores al Servicio del Estado— entonces no va haber ning&uacute;n problema.</P>

<P>Lo primero que quisiera es pedir que el turno fuese a la Comisi&oacute;n de Seguridad Social porque esto tiene que ver con eso, con el concepto general de seguridad social que tenemos en este pa&iacute;s y que el Estado mexicano —si nos vamos a meter a esta ley, a la discusi&oacute;n de esa ley— tiene que definir.</P>

<P>Y despu&eacute;s puede pasar a la Comisi&oacute;n de Hacienda, pero no es s&oacute;lo un problema econ&oacute;mico. El problema central es el concepto de seguridad social. No tengamos miedo, vamos a discutir; lo que necesitamos es discutir de frente a la sociedad, porque evidentemente hay discrepancias y lo que necesitamos es que esas discrepancias, si hay acuerdo —como se dijo en la presentaci&oacute;n, con todos los trabajadores— no habr&aacute; problema.</P>

<P>Pero, lo que nosotros queremos es que quede claro que queremos la discusi&oacute;n abierta. No queremos un albazo. Queremos que todos los Trabajadores al Servicio del Estado est&eacute;n enterados de esto y no s&oacute;lo las c&uacute;pulas, junto con Calder&oacute;n, y lo que necesitamos es eso, nada m&aacute;s que haya informaci&oacute;n adecuada al respecto. Y por lo tanto le pido que el turno sea primero a la Comisi&oacute;n de Seguridad Social. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Antes de darle la palabra al diputado Chanona, quiero recordar que el turno es a Comisiones Unidas. Aqu&iacute; no hay comisi&oacute;n uno ni comisi&oacute;n dos; las dos comisiones deber&aacute;n trabajar unidas y dictaminar juntas. El turno fue a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social. No hay una comisi&oacute;n que prevalezca por encima de otra y si lo que se quiere es la discusi&oacute;n abierta y franca, no tiene por qu&eacute; haber una comisi&oacute;n por encima de la otra. El turno es a Comisiones Unidas. Sonido a la curul del diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): Ciudadano Presidente. En el mismo sentido del diputado Gonz&aacute;lez Garza, Convergencia avala que el ejercicio que hagan Comisiones Unidas tenga, por la profundidad y lo delicado de la propuesta del bloque que lo presenta, la discusi&oacute;n social, la cobertura de informaci&oacute;n, la transparencia en los &aacute;ngulos m&aacute;s complicados de esta propuesta, para que tenga recepci&oacute;n plural por parte de todos y llegar a buen t&eacute;rmino.</P>

<P>En ese sentido queremos, igual que Gonz&aacute;lez Garza, un ejercicio en donde podamos socializarlo porque nos estamos jugando el futuro de los derechos colectivos de la clase trabajadora de M&eacute;xico y no podemos romper, en estos momentos, una visi&oacute;n social en la que trabajadores, patrones y el Estado sean corresponsables de tan delicada propuesta. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Chanona. Esta Presidencia les recuerda a todas las se&ntilde;oras y se&ntilde;ores diputados que cualquier diputado puede participar en cualquier comisi&oacute;n, independientemente de que pertenezca a la misma o no. Coincido en que es un asunto que nos interesa a todos y que la discusi&oacute;n tiene que ser lo m&aacute;s abierta y lo m&aacute;s libre posible. Sonido a la curul del diputado Javier Gonz&aacute;lez Garza y posteriormente de la diputada Marina Arvizu y del diputado Juan Guerra despu&eacute;s.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul)<B>:</B> Lo que pasa es que hay criterios. Por supuesto que creo que todas las comisiones, todos los diputados vamos a discutir el tema. El problema es qui&eacute;n va a hacer el dictamen al final. Entonces, nosotros pedimos, siendo el asunto un asunto de seguridad social, necesitamos que esta ley pase primero a la Comisi&oacute;n de Seguridad Social.</P>

<P>Por supuesto que luego vamos a tener la participaci&oacute;n de todo mundo. Desde este momento nos parece que es un asunto fundamental, en donde todos vamos a participar y justo lo que estamos pidiendo es que nos tomemos el tiempo para la discusi&oacute;n con todos los involucrados en este asunto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Sonido a la curul del diputado Abundio Peregrino, del PT; posteriormente de la diputada Marina Arvizu y despu&eacute;s del diputado Juan Guerra y despu&eacute;s del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a</B> (desde la curul): Gracias, se&ntilde;or Presidente. Nos parece que el pueblo de M&eacute;xico debe de saber, y fundamentalmente los trabajadores con derecho al ISSSTE, que esta iniciativa que vemos que quieren hacerla al <I>fast track</I>, con una rapidez tan violenta por parte de algunos diputados del PAN, del PRI, del Verde y del Panal, sea muy responsable ante la toma de decisiones.</P>

<P>El ISSSTE es una instituci&oacute;n gloriosa para muchos trabajadores de M&eacute;xico. Por esa raz&oacute;n hoy pedimos que se discuta a fondo, que se les d&eacute; la voz a los trabajadores, que no corran prisa. Por esa raz&oacute;n pido, a nombre de la fracci&oacute;n del PT, que debe pasar como primera instancia a la Comisi&oacute;n de Seguridad Social. Lo otro nos parece que es darle mucha rapidez a este dictamen que seguramente va a lesionar a muchos trabajadores que tienen derecho al ISSSTE. Muchas gracias, Presidente.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Yo quiero pedirles a los se&ntilde;ores diputados que no anticipemos v&iacute;speras. No est&aacute; a discusi&oacute;n en este momento esta iniciativa. Les recuerdo que se envi&oacute; a Comisiones Unidas. No se est&aacute; enviando primero a una y despu&eacute;s a otra, se est&aacute; enviando a las dos comisiones para que trabajen unidas y dictaminen unidas. No hay comisi&oacute;n preferente. Sonido a la curul de la diputada Marina Arvizu y posteriormente del diputado Juan Guerra y despu&eacute;s del diputado Rodr&iacute;guez Prats.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>:</B> Gracias, se&ntilde;or Presidente. S&oacute;lo para decir que en Alternativa estamos conscientes de que nuestro sistema de seguridad social requiere una reforma urgente. Pero esta reforma tiene que estar dotada de informaci&oacute;n, de transparencia pero sobre todo hacerla con mucha responsabilidad y que las personas que est&eacute;n involucradas y que vayan a ser afectadas por esta reforma, est&eacute;n informadas y est&eacute;n de acuerdo con ella.</P>

<P>Quiero hacer un llamado a las diputadas y diputados de esta Legislatura que el tiempo, es decir, que no hay tiempo y que hay que hacerlo r&aacute;pido, ha sido justamente el problema de sacar iniciativas al vapor que luego se nos revierten.</P>

<P>Hay urgencias en otras muchas reformas y el tiempo se nos vino encima. Pero esta reforma es tan trascendental como todos los temas que vamos a discutir en la reforma del estado. Por eso quiero hacer un llamado a que hagamos las cosas con responsabilidad frente a la ciudadan&iacute;a de este pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Juan Guerra, del PRD.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul)<B>:</B> Ciudadano Presidente de la C&aacute;mara. No hay comisiones dice usted, de primera y de segunda, y eso es verdad; pero es pr&aacute;ctica parlamentaria que cuando se da turno incluso a comisiones aunque sean unidas, la primera comisi&oacute;n que se menciona es la que hace el dictamen.</P>

<P>Como &eacute;ste es un dictamen que esencialmente debe estar a cargo de la Comisi&oacute;n de Seguridad Social, nosotros le pedimos, porque no es pr&aacute;ctica, le quiero advertir, indiscriminada de usted, mandar a que haga el dictamen quien sea, sino a la comisi&oacute;n correspondiente, le solicitamos que rectifique y que primero mencione a la Comisi&oacute;n de Seguridad Social, aunque sean conjuntas.</P>

<P>De igual manera va a ser pertinente que se involucre en esto a la Comisi&oacute;n de Trabajo y se pida la opini&oacute;n de la Comisi&oacute;n de Presupuesto. Pero por pr&aacute;ctica parlamentaria, la primera comisi&oacute;n que se se&ntilde;ala es la que hace el dictamen. Y &eacute;sa es la rectificaci&oacute;n que le estamos pidiendo; que primero mencione a la Comisi&oacute;n de Seguridad Social.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Juan Guerra. Quiero repetirlo y dejarlo muy en claro. Aqu&iacute; las pr&aacute;cticas parlamentarias o las reglas no escritas creo que son eso, son reglas no escritas o pr&aacute;cticas que no tienen un fundamento.</P>

<P>Yo declaro categ&oacute;ricamente que se env&iacute;a esta iniciativa a dos Comisiones Unidas y que si bien pudiera haber esa pr&aacute;ctica en algunas otras cuestiones, para esta iniciativa o para otras a donde se turne a Comisiones Unidas, se acabe esa pr&aacute;ctica parlamentaria. Es Comisiones Unidas y no hay comisi&oacute;n uno ni comisi&oacute;n dos. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Muchas gracias, se&ntilde;or Presidente: En primer t&eacute;rmino quiere decirle que aqu&iacute; no se ha manifestado de parte de ninguna fracci&oacute;n parlamentaria que esto se precipite, que se violente el proceso legislativo, que se violen los t&eacute;rminos que se&ntilde;ala la Constituci&oacute;n, la Ley Org&aacute;nica y el Reglamento.</P>

<P>Queremos que, siendo un asunto tan delicado, se airee, se discuta y desde luego insistimos en la presencia de la Comisi&oacute;n de Hacienda porque implica contribuciones, implica erogaciones por parte del Estado para fortalecer la seguridad social.</P>

<P>Por lo tanto, concluyendo, le pido se&ntilde;or Presidente, que someta usted a consideraci&oacute;n de la Asamblea el turno que ha sido elaborado por usted, para que sea ratificado por esta Asamblea. Es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ha pedido la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n, del PRD; el diputado Raymundo C&aacute;rdenas, el diputado Alfonso Su&aacute;rez del Real. Sonido a la curul del diputado Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul)<B>: </B>Diputado Presidente. Le estoy solicitando formalmente, dada las graves afectaciones de esta iniciativa para reforma de la Ley del ISSSTE en materia laboral, que tenga turno tambi&eacute;n y lo haga usted expl&iacute;cito en la menci&oacute;n, para que sea turnada tambi&eacute;n a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, y por supuesto que insistimos en que no se busque una salida <I>fast track</I>, porque tenemos experiencia en este sentido cuando se tratan de imponer este tipo de reformas que son lesivas a millones de trabajadores mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Solicito a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 23 de la Ley Org&aacute;nica y al art&iacute;culo 21 del Reglamento. Art&iacute;culo 23, inciso f).</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Art&iacute;culo 23. Son atribuciones del Presidente de la Mesa Directiva, las siguientes… f) Dar curso a los asuntos y negocios en t&eacute;rminos de la normatividad aplicable y determinar los tr&aacute;mites que deban recaer sobre las cuestiones con que se d&eacute; cuenta a la C&aacute;mara.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ahora lea el art&iacute;culo 21 del Reglamento, fracciones III y VI.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Art&iacute;culo 21. Son obligaciones del Presidente… III. Dar curso reglamentario a los negocios y dictar los tr&aacute;mites que deban recaer en los asuntos con que se d&eacute; cuenta a la C&aacute;mara.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>La VI.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> VI. Dictar todos los tr&aacute;mites que exija el orden de la discusi&oacute;n de los negocios.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Sonido a la curul del diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Evidentemente no estamos discutiendo el asunto como tal: la facultad. Lo que s&iacute; le pido es que sea el Pleno el que determine si es la Comisi&oacute;n de Seguridad Social la que en primera instancia va a ver este asunto en concreto y que podamos votarlo en t&eacute;rminos nominales y listo. No le damos m&aacute;s vueltas.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema de votaci&oacute;n electr&oacute;nica hasta por cinco minutos; aclarando: si se vota s&iacute;, se aprueba el tr&aacute;mite dado por la Presidencia a las Comisiones Unidas; si se vota no, el tr&aacute;mite se modificar&iacute;a como lo han solicitado reiteradamente los legisladores del PRD. Sonido a la curul del diputado Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul)<B>: </B>Ciudadano Presidente, me parece que por la complejidad del tema, en donde creo que cada comisi&oacute;n podr&aacute; hacer la propio en un ejercicio de transversalidad, cuando dice el diputado Rodr&iacute;guez Prats que son erogaciones que tendr&aacute; que hacer el Estado, tambi&eacute;n se refieren al Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Si as&iacute; fu&eacute;ramos a trabajar, con fineza y agudeza, tendr&iacute;a que entrar la Comisi&oacute;n de Presupuesto, no s&oacute;lo la de Hacienda. Por lo tanto creo que es muy importante que se tenga voluntad pol&iacute;tica, que se vea con la delicadeza del tema para que sea Seguridad Social la punta de los ejercicios transversales. Puede haber m&aacute;s comisiones y por la profundidad yo le pido que no caigamos en la rigidez de solamente invocar sus facultades, mismas que no est&aacute;n a debate. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El diputado Raymundo C&aacute;rdenas. Sonido a la curul.</P>
<B>
<P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez</B> (desde la curul)<B>: </B>Gracias. Presidente, no est&aacute; a debate su facultad para dar turno, tampoco est&aacute; —espero— a debate el hecho de que la pr&aacute;ctica parlamentaria es una fuente de derecho y la pr&aacute;ctica parlamentaria es que la comisi&oacute;n que encabeza la elaboraci&oacute;n del dictamen generalmente es la que el Presidente menciona en primer lugar a la hora de determinar el turno.</P>

<P>Lo que le estamos pidiendo al Presidente es, que en uso de su facultad, cambie el orden en que mencion&oacute; a las Comisiones, que primero sea, la de Seguridad Social y despu&eacute;s la de Hacienda y si tambi&eacute;n el Presidente as&iacute; lo considera, creo que es correcto que pudiera irse tambi&eacute;n a la de Trabajo.</P>

<P>Creo que la petici&oacute;n es razonable, se funda en la pr&aacute;ctica parlamentaria. ¿Qu&eacute; implica esto? Simplemente que la mesa directiva de la Comisi&oacute;n de Seguridad Social encabezar&aacute; la elaboraci&oacute;n del dictamen; caso contrario ser&aacute; la de Hacienda. Creo que eso es lo que est&aacute; en el fondo de lo que estamos discutiendo y eso es lo que usted va a decidir.</P>

<P>Se trata evidentemente de un asunto excepcional —dec&iacute;a el diputado Rodr&iacute;guez Prats que nadie est&aacute; pidiendo un tr&aacute;mite excepcional—; claro que lo es. No hay una sola ley, no hay un solo dictamen al cual el Presidente de esta Mesa haya determinado que se trabaje en conferencia con el Senado. Esta es la primera ocasi&oacute;n y eso indica que s&iacute; tienen prisa para aprobar este atraco a los trabajadores mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado. Como ha sido solicitado ya por dos coordinares y estamos hablando de lo mismo, yo pedir&iacute;a que se abra el sistema de votaci&oacute;n y en caso de que la Asamblea decida rectificar el turno, as&iacute; lo haremos. &Aacute;brase por cinco minutos el sistema de votaci&oacute;n, para votar si se acepta el tr&aacute;mite dado por la Presidencia o se modifica.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Act&iacute;vese el micr&oacute;fono del diputado Gerardo Villanueva Albarr&aacute;n.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul)<B>: </B>Para rectificar la votaci&oacute;n de esta votaci&oacute;n: en contra.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. Act&iacute;vese la curul de la diputada Sonia Noelia Ibarra.</P>
<B>
<P>La diputada Sonia Noelia Ibarra Franquez </B>(desde la curul<B>:</B> Para manifestar mi voto en contra.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Gracias. La curul del diputado Evodio Vel&aacute;zquez.</P>

<B><P>El diputado Jes&uacute;s Evodio Vel&aacute;zquez Aguirre </B>(desde la curul)<B>:</B> Si, Secretaria. Nada m&aacute;s para el sentido de mi voto: negativo.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias. Del diputado H&eacute;ctor Padilla...</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les pido a los diputados que no han votado, que se acerquen y de viva voz manifiestan a la Secretar&iacute;a su voto.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul<B>: </B>A favor.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>V&iacute;ctor Manuel M&eacute;ndez Lanz.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A favor. De la diputada Elizabeth Morales.</P>
<B>
<P>La diputada Elizabeth Morales Garc&iacute;a</B> (desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Sara Shej.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B> (desde la curul)<B>: </B>Sara Shej, a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Les pedir&iacute;a a los diputados que no han votado, que se acerquen y de viva voz digan su voto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Diputado L&oacute;pez Cisneros.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>La diputada Yadhira Tamayo.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Adri&aacute;n Pedrozo.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Jes&uacute;s Reyna.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Mario Mendoza.</P>

<B><P>El diputado Mario Mendoza Cort&eacute;s</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Diputado Lemarroy.</P>

<B><P>El diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez</B> (desde la curul): En contra.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se&ntilde;or Presidente, tenemos 266 votos a favor, 111 en contra y una abstenci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se ratifica el turno dado por la Presidencia. Tiene la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega… Sonido en la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Ciudadano Presidente, s&oacute;lo para dejar consignado que el turno que usted le dio a esta iniciativa, independientemente de que fue avalado por la mayor&iacute;a, es absurdo. Espero que luego no turne iniciativas de Salud a Justicia o a Hacienda y lo avalen por votaci&oacute;n.</P>

<P>Y para dejar consignado que esa mayor&iacute;a que le aval&oacute; el turno ve el asunto de los trabajadores y sus pensiones, no como un asunto de seguridad social principalmente, sino como un asunto financiero; y ese es el criterio que est&aacute;n aplicando.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del grupo parlamentario del Partido Verde Ecologista, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Agraria.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega:</B> Con la venia de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. La obligaci&oacute;n del Estado mexicano de garantizar el derecho a un medio ambiente adecuado representa un objetivo b&aacute;sico que debe alcanzar nuestra sociedad, por lo que todas las pol&iacute;ticas sectoriales que puedan afectar la consecuci&oacute;n de dicho objetivo, deben ajustarse a los criterios de conservaci&oacute;n de car&aacute;cter obligatorio previsto por el marco jur&iacute;dico ambiental.</P>

<P>La materia agraria no es la excepci&oacute;n, debiendo por ello planearse y ejecutarse a trav&eacute;s de acciones basadas en un enfoque preventivo que tome en consideraci&oacute;n el estado y las condiciones que guardan los recursos a aprovecharse y el tipo de producto que va a impulsarse, dando cumplimiento con el mayor reto que tiene: la sustentabilidad, es decir, que la preservaci&oacute;n de nuestros recursos quede garantizada para las futuras generaciones.</P>

<P>De esta forma resulta necesario que la Ley Agraria, ordenamiento encargado de reglamentar el art&iacute;culo 27 constitucional, en dicha materia se vincula en materia ambiental con otros ordenamientos sectoriales, as&iacute; como regirse por las mismas reglas que ellos prev&eacute;n y por el mandato legal.</P>

<P>Al respecto cabe se&ntilde;alar que el doctor Ra&uacute;l Bra&ntilde;ez, destacado jurista ambiental, mencionaba que la expedici&oacute;n de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente implic&oacute; un cambio profundo en materia de pol&iacute;tica ambiental, estableciendo de manera formal los principios para su formulaci&oacute;n, as&iacute; como un conjunto de criterios que deben considerarse como parte de esos principios y al constituirse como ley marco en materia ambiental, los dem&aacute;s ordenamientos sectoriales deber&iacute;an sujetarse a su aplicaci&oacute;n bajo los lineamientos previstos en el citado ordenamiento.</P>

<P>Dichos lineamientos, conocidos como criterios de conservaci&oacute;n o preservaci&oacute;n, se constituyen como aquellos de car&aacute;cter obligatorio que orientan las acciones de preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico, el aprovechamiento sustentable de los recursos naturales y la protecci&oacute;n al ambiente, que tengan el car&aacute;cter de instrumento de pol&iacute;tica ambiental.</P>

<P>As&iacute; los instrumentos de pol&iacute;tica ambiental revisten una importancia singular al constituirse como herramientas previstas por la legislaci&oacute;n, para que los particulares puedan cumplir con los objetivos ambientales previstos en este tipo de ordenamientos.</P>

<P>En el caso que nos ocupa, resulta fundamental que la Ley Agraria se someta en materia de cuidado y conservaci&oacute;n de los recursos naturales a los criterios por la Ley General de Desarrollo Forestal Sustentable de car&aacute;cter ambiental y social; ello en virtud de que dicha ley al tener como objeto la regulaci&oacute;n y fomento de la conservaci&oacute;n, protecci&oacute;n, restauraci&oacute;n, producci&oacute;n, ordenaci&oacute;n, cultivo, manejo y aprovechamiento de los ecosistemas forestales del pa&iacute;s y sus recursos, definiendo los criterios de pol&iacute;tica forestal, describiendo sus instrumentos de aplicaci&oacute;n y evaluaci&oacute;n, es aplicable y debe observarse en los n&uacute;cleos ejidales dado el tipo de actividades y el lugar donde se llevan a cabo.</P>

<P>Queda claro la necesidad de vinculaci&oacute;n entre el sistema ambiental y el agropecuario, y no resulta suficiente la vinculaci&oacute;n que la Ley Agraria hace a las disposiciones ambientales en su art&iacute;culo 2o., ya que no permite la integraci&oacute;n de ambas pol&iacute;ticas, de manera que al no establecer dentro de sus articulados las obligaciones para las autoridades y los &oacute;rganos del ejido en materia de uso racional de los recursos naturales ni mucho menos, fija lineamientos de car&aacute;cter obligatorio que permitan un mejor aprovechamiento de estos recursos.</P>

<P>Eso s&iacute;, que para poder contar con una pol&iacute;tica transversal que permita un verdadero aprovechamiento sustentable de las actividades que se llevan a cabo en el sector rural, estimamos necesaria la reforma del marco jur&iacute;dico aplicable, para lo cual se proponen los criterios antes citados en el art&iacute;culo de la propia ley, con el objeto de que los sujetos de este ordenamiento cumplan con ello y no argumenten que la Ley General de Desarrollo Forestal Sustentable no les aplica directamente, o en su defecto, que desconocen su contenido.</P>

<P>Debido a lo anterior es que, los integrantes del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, sometemos a la consideraci&oacute;n de esta Honorable Asamblea la siguiente </P>

<P>Iniciativa de decreto mediante la cual se reforman los art&iacute;culos 4o. y 5o. de la Ley Agraria y se agrega el art&iacute;culo 5o. Bis al mismo ordenamiento, para incorporar criterios de conservaci&oacute;n de nuestra riqueza natural.</P>

<P>Por encontrarse publicada en la Gaceta Parlamentaria, solicito respetuosamente se inserte en su totalidad en el Diario de los Debates y se turne a las Comisiones correspondientes. Por su atenci&oacute;n, muchas gracias.  Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Garc&iacute;a Noriega. T&uacute;rnese a la Comisi&oacute;n de Reforma Agraria. </P>

<P>Tiene la palabra la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma los art&iacute;culos 2, 14, 20 y 21 de la Ley de Planeaci&oacute;n.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Con el permiso de la Mesa Directiva. Las diputadas y diputados tenemos un compromiso con la naci&oacute;n y la sociedad en cumplimiento a la representaci&oacute;n y soberan&iacute;a que el pueblo nos concede. No debemos eludir nuestra responsabilidad de legislar en su beneficio.</P>

<P>Hoy, y dado el compromiso que tenemos los tres Poderes y los distintos niveles de gobierno, se da inicio a una etapa de esfuerzos compartidos para armonizar y consolidar en el marco de esta soberan&iacute;a, las leyes necesarias para implementar una verdadera transversalidad de g&eacute;nero y puedan realizarse con apego a la Constituci&oacute;n las pol&iacute;ticas p&uacute;blicas y sociales que no s&oacute;lo benefician a las mujeres ya que las bondades de sus frutos se har&aacute;n extensivas a toda la sociedad.</P>

<P>Es preciso reconocer en el M&eacute;xico del siglo XXI el papel fundamental de las mujeres mexicanas para hacer realidad los niveles requeridos de gobernabilidad, consenso y legitimidad para los fines del Estado. Por tanto, un objetivo fundamental estriba en consolidar la justicia y el bienestar de m&aacute;s de la mitad de la poblaci&oacute;n de nuestro pa&iacute;s.</P>

<P>Es importante que todos nos esforcemos en consolidar una sociedad incluyente. Para lograrlo se requiere de una planeaci&oacute;n de Estado estrat&eacute;gica y de gran visi&oacute;n, que propicie alternativas, genere metas, decisiones y fines precisos a partir de una adecuada articulaci&oacute;n integral y transversal de las instituciones para dar respuestas espec&iacute;ficas a una sociedad demandante de justicia, igualdad y equidad.</P>

<P>Con las medidas propuestas se propiciar&aacute; una vida con calidad plena y digna para todas las mujeres de nuestro pa&iacute;s. &Eacute;ste es y debe ser el esp&iacute;ritu que los tres &oacute;rdenes de gobierno deben asumir para dar pasos firmes y decididos en este sentido.</P>

<P>Por tanto, una pol&iacute;tica de Estado con estas directrices permitir&aacute; corregir la exclusi&oacute;n, el desempleo y la discriminaci&oacute;n hacia las mujeres, permitiendo al mismo tiempo aprovechar su tenacidad en la capacidad de trabajo de millones de mujeres a lo largo y ancho del pa&iacute;s.</P>

<P>Por lo anterior, el Estado debe asumir la obligaci&oacute;n de crear los instrumentos para brindar a la sociedad alternativas y satisfacci&oacute;n de sus necesidades, empero tambi&eacute;n se requiere desarrollar los instrumentos legislativos necesarios y plasmarlos en las leyes para permitir la implementaci&oacute;n de pol&iacute;ticas p&uacute;blicas y sociales transversales encaminadas a defender la integridad, la seguridad, la justicia, la dignidad, el empleo, la vivienda, el salario, el desarrollo de empresas, la estructura de las familias, los servicios de salud y los derechos de todas las mexicanos en todos los sectores, niveles y &aacute;mbitos en los que se ubica.</P>

<P>Las consideraciones anteriores impactan positivamente en el espacio p&uacute;blico y privado. S&oacute;lo as&iacute; se consolida el trato igual para mujeres y hombres a trav&eacute;s de la creaci&oacute;n del sistema nacional previsto en la Ley para el Acceso de las Mujeres a una Vida Libre de Violencia, donde habr&aacute;n de converger todos los sectores del Estado mexicano porque con la corresponsabilidad y el compromiso entre los gobiernos estatales y municipales, se consolida una pol&iacute;tica trasversal, federalista, propia de nuestra democracia.</P>

<P>Para que la naci&oacute;n pueda cumplir con estos grandes retos, se visualiza que el Instituto Nacional de las Mujeres puede convertirse en instituci&oacute;n que por excelencia organice, estructure, cree, opere, eval&uacute;e y d&eacute; seguimiento a las pol&iacute;ticas transversales perfeccionando cada una de las acciones que se realizan en este sentido.</P>

<P>Con esta iniciativa se establecen y fortalecen los mecanismos, los medios y los instrumentos jur&iacute;dicos para que las instituciones incorporen en la vida laboral, social y pol&iacute;tica, en los cargos p&uacute;blicos y en la cultura del pa&iacute;s a las mujeres.</P>

<P>Por nuestra parte, ponemos a disposici&oacute;n de los Poderes de la Uni&oacute;n los instrumentos legislativos para fortalecer el estado de derecho, la democracia, la estabilidad, la gobernabilidad, el orden, el consenso y la legitimidad en lo que respecta a la relaci&oacute;n del Estado con la sociedad.</P>

<P>En este sentido estamos trabajando arduamente para sensibilizar a los distintos Poderes de la Uni&oacute;n, de esta noble y urgente acci&oacute;n por desarrollar porque las medidas legislativas que se presentan en el actual contexto pol&iacute;tico pueden hacer realidad las estrategias trazadas al inicio del sexenio.</P>

<P>Con las acciones mencionadas se pueden abatir las pr&aacute;cticas tradicionales, delimitar o excluir el papel de las mujeres al prever las posibles consecuencias de las situaciones concretas que se dan en la vida diaria de las mujeres.</P>

<P>En consecuencia, y dado el sentido que damos a esta iniciativa, no pueden quedar fuera los grupos m&aacute;s desprotegidos. Los grupos vulnerables, los y las ind&iacute;genas, las mujeres rurales y las personas con discapacidad cuyas necesidades deben ser resueltas por el Estado desde una perspectiva transversal, interinstitucional y federalista. Una planeaci&oacute;n deficiente margina, excluye y empobrece.</P>

<P>En este contexto, la planeaci&oacute;n nacional de desarrollo del pa&iacute;s se sit&uacute;a como la base indispensable para encauzar las actividades de la administraci&oacute;n p&uacute;blica federal, la cual debe refrendar el compromiso de construir e implementar pol&iacute;ticas p&uacute;blicas y sociales, dise&ntilde;adas con perspectiva de g&eacute;nero que garanticen el pleno ejercicio de los derechos constitucionales a favor de las mujeres, a favor de la igualdad social.</P>

<P>Debemos decirlo con claridad, la norma es letra muerta; y en los resultados emanados de los hechos concretos no existen criterios de conducci&oacute;n capaces de erradicar el riesgo latente de la discriminaci&oacute;n y la desigualdad que propician la desmedida violencia econ&oacute;mica que afecta a millones de mujeres y de mexicanos en situaci&oacute;n de desprotecci&oacute;n.</P>

<P>Es una obligaci&oacute;n del legislador coadyuvar a superar esta situaci&oacute;n, sin distinci&oacute;n de su ideolog&iacute;a, creencia religiosa, orientaci&oacute;n o condici&oacute;n de g&eacute;nero, porque en nuestra cultura de valores a&uacute;n predomina la grave tendencia a la discriminaci&oacute;n, a partir de lo cual se produce la espiral c&iacute;clica de violencia que padecen las mexicanas.</P>

<P>Debemos reconocer que la planeaci&oacute;n con perspectiva de g&eacute;nero y la arm&oacute;nica atenci&oacute;n de los grupos desprotegidos constituye un elemento indispensable que da lugar a enfrentar necesidades no atendidas ni resueltas.</P>

<P>Finalmente, es importante exponer ante esta soberan&iacute;a que los derechos sociales y la protecci&oacute;n de los derechos humanos de las mujeres son progresivos y extensivos a la sociedad en su conjunto. La participaci&oacute;n de las mujeres permite mejorar las condiciones de vida de los mexicanos en general y sobre todo, propicia una cultura de igualdad, equidad y procuraci&oacute;n de justicia para una sociedad m&aacute;s incluyente.</P>

<P>Por lo antes expuesto, someto a la consideraci&oacute;n de esta honorable Asamblea, la presente iniciativa con proyecto de decreto que adiciona el art&iacute;culo 2; y reforma los art&iacute;culos 14, 20 y 21 de la Ley de Planeaci&oacute;n. Y solicito a la Presidencia de esta Mesa Directiva, considere turnarla a las comisiones de Gobernaci&oacute;n y de Equidad y G&eacute;nero para su dictamen en conjunto y con la opini&oacute;n de Grupos Vulnerables. Adem&aacute;s, le solicito atentamente sea publicada &iacute;ntegramente en el Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Martha Ang&eacute;lica Tagle. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico y, como ha sido solicitado, con la opini&oacute;n de la Comisi&oacute;n de Grupos Vulnerables.</P>

<P>Se rectifica el turno del oficio enviado de la C&aacute;mara de Senadores. De la minuta con proyecto de decreto que reforma los art&iacute;culos 75, 115, 123 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se turne a las Comisiones Unidas de Puntos Constitucionales y de la Funci&oacute;n P&uacute;blica.</P>

<P>Tambi&eacute;n se ampl&iacute;a el turno de la iniciativa presentada por el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes, a las Comisiones Unidas de Energ&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia saluda a los j&oacute;venes estudiantes de la Facultad de Derecho, de la Benem&eacute;rita Universidad Aut&oacute;noma de Puebla, y a las personas, ciudadanos tambi&eacute;n, de la ciudad de Puebla que nos visitan el d&iacute;a de hoy.</P>

<P>Tiene la palabra el diputado Jos&eacute; Humberto Vela Gonz&aacute;lez, del grupo parlamentario del Partido del Trabajo, para presentar iniciativa que reforma los art&iacute;culos 83 y 84 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. Mi nombre es Joaqu&iacute;n Humberto, no Jos&eacute; Humberto como mencion&oacute; el Presidente; y vengo a presentar una iniciativa que reforma el art&iacute;culo 83 y 84 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a fin de que se establezca el refer&eacute;ndum ratificatorio del mandato en los primeros tres a&ntilde;os del sexenio presidencial. Al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En el pasado hubo dos intentos de modificaci&oacute;n al art&iacute;culo 83 de la Constituci&oacute;n. La primera en 1927, para permitir la reelecci&oacute;n presidencial por un periodo adicional, aunque no inmediato, a fin de favorecer las aspiraciones de &Aacute;lvaro Obreg&oacute;n. La segunda modificaci&oacute;n se realiz&oacute; en 1933 para regresar al principio de la no reelecci&oacute;n.</P>

<P>En pocas palabras, &eacute;sa fue la breve pero trascendente historia de las reformas al art&iacute;culo 83 constitucional en materia de elecci&oacute;n y reelecci&oacute;n presidencial.</P>

<P>Se&ntilde;oras y se&ntilde;ores, hoy vivimos en un cambio global, din&aacute;mico y acelerado, sobre todo en lo que se refiere a las formas de gobernar y administrar el poder. En nuestro caso, el sistema democr&aacute;tico se ha vuelto cada vez m&aacute;s moderno y participativo. Sin embargo, la base hist&oacute;rica pol&iacute;tica que da sustento al cambio presidencial en un per&iacute;odo de seis a&ntilde;os es una condici&oacute;n emanada de un r&eacute;gimen autoritario, presidencialista, verticalista y por dem&aacute;s sin elementos de car&aacute;cter democr&aacute;tico; de un sistema corporativista con un d&eacute;bil desarrollo pol&iacute;tico institucional, todo lo cual ha pasado a ser parte de la historia, ha pasado a ser parte del museo de los recuerdos.</P>

<P>Hoy han cambiado diametralmente las condiciones nacionales e internacionales, la globalizaci&oacute;n, la econom&iacute;a de la informaci&oacute;n, la apertura de los mercados internacionales, los avances en materia de telecomunicaciones han dinamizado no s&oacute;lo la econom&iacute;a sino el quehacer pol&iacute;tico. En ese sentido, las condiciones y participaci&oacute;n pol&iacute;tica se han incrementado favoreciendo la politizaci&oacute;n y conscientizaci&oacute;n de los ciudadanos.</P>

<P>En estas circunstancias est&aacute; claro que el M&eacute;xico de principios del siglo XX no tiene nada que ver con el M&eacute;xico de principios del siglo XXI. La apuesta del nuevo M&eacute;xico al que todos aspiramos es y debe ser hacia la consolidaci&oacute;n del r&eacute;gimen democr&aacute;tico; vinculado con la rendici&oacute;n de cuentas y la transparencia del ejercicio del poder; es hacia la responsabilidad, eficacia y honestidad de los servidores p&uacute;blicos.</P>

<P>En pocas palabras, hacia el fortalecimiento de la democracia directa, tal y como se&ntilde;ala el fil&oacute;sofo y polit&oacute;logo italiano Norberto Bobbio, para el cual —cito— &quot;en la actualidad existe una demanda constatable que busca la democracia representativa, sea acompa&ntilde;ada o incluso sustituida por la democracia directa, lo que ante la imposibilidad de implantar una democracia directa pura, debido a la extensi&oacute;n territorial y complejidad del Estado, se le da lugar m&aacute;s bien a la inserci&oacute;n de mecanismos propios de la democracia directa en la democracia participativa&quot;.</P>

<P>En otras palabras, debemos avanzar hacia el fortalecimiento del Estado fundado en la participaci&oacute;n y confianza de los ciudadanos, lo que significa ciudadanizar a la pol&iacute;tica. En este escenario, el refer&eacute;ndum como instrumento de legitimaci&oacute;n y evaluaci&oacute;n del poder p&uacute;blico consolida la transparencia e incentiva la eficacia de las administraciones.</P>

<P>El refer&eacute;ndum, considerado como una evaluaci&oacute;n o consulta ciudadana, representa una recompensa al adecuado ejercicio del Poder, al compromiso de los pol&iacute;ticos con las instituciones y los ciudadanos, as&iacute; como la resoluci&oacute;n de los problemas econ&oacute;micos que los aquejan.</P>

<P>En un Estado democr&aacute;tico, la instituci&oacute;n del refer&eacute;ndum consolida el v&iacute;nculo entre el ciudadano y sus representantes, el refer&eacute;ndum es en la actualidad un elemento al servicio de los ciudadanos para premiar o castigar el ejercicio del poder.</P>

<P>En tal sentido, la posibilidad de ratificaci&oacute;n en el ejercicio de poder a trav&eacute;s del refer&eacute;ndum genera un incentivo para enaltecer el poder pol&iacute;tico. Para el caso concreto, proponemos que dicho instrumento se implemente al representante del Poder Ejecutivo federal a fin de estimular el correcto y transparente ejercicio del poder. De esta forma, el jefe del Ejecutivo federal estar&aacute; obligado a ofrecer r&aacute;pidamente a la sociedad resultados en materia de transparencia, empleo, inversi&oacute;n, educaci&oacute;n y salud.</P>

<P>En este escenario, el Ejecutivo federal estar&aacute; obligado a someterse a una evaluaci&oacute;n social en los primeros tres a&ntilde;os de su gobierno mediante refer&eacute;ndum organizado por el Instituto Federal Electoral, a trav&eacute;s del cual podr&aacute; ratificarse o no para concluir los siguientes tres a&ntilde;os de su ejercicio.</P>

<P>Esto implica transformar los fundamentos macro institucionales, liberando a los ciudadanos de los yugos sexenales administrados por gobiernos corruptos, ineptos e ineficientes, que act&uacute;an con total impunidad, sin que tengan que enfrentarse a la fiscalizaci&oacute;n ciudadana.</P>

<P>Es en este escenario que el refer&eacute;ndum trianual se convertir&aacute; en un mecanismo e instrumento de control ciudadano.</P>

<P>En palabras de Schumpeter, un mecanismo de estas dimensiones implicar&iacute;a la fiscalizaci&oacute;n efectiva de los ciudadanos, por el cual los electores controlan a sus gobernantes. En concreto, el refer&eacute;ndum es un instrumento de empoderamiento social.</P>

<P>Para el caso, proponemos que el refer&eacute;ndum sea organizado por el Instituto Federal Electoral y en caso de que el Presidente en turno no sea ratificado por la mayor&iacute;a simple de los votantes, el Congreso de la Uni&oacute;n nombre un presidente interino, el cual deber&aacute; convocar a elecciones presidenciales en un plazo no mayor a seis meses.</P>

<P>Es por lo antes mencionado que propongo la siguiente reforma al art&iacute;culo 83 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue:</P>

<P>Art&iacute;culo 83. El Presidente entrar&aacute; a ejercer su encargo el primero de diciembre y durar&aacute; en &eacute;l tres a&ntilde;os, pudiendo ser ratificado por otros tres mediante refer&eacute;ndum organizado por el IFE. El ciudadano que haya desempe&ntilde;ado el cargo de presidente de la Rep&uacute;blica electo popularmente o con el car&aacute;cter de interino provisional o sustituto, en ning&uacute;n caso y por ning&uacute;n motivo podr&aacute; volver a desempe&ntilde;ar este puesto.</P>

<P>Art&iacute;culo 84. —Termino, se&ntilde;or Presidente—. En caso de no resultar ratificado por el refer&eacute;ndum y de falta absoluta del presidente de la Rep&uacute;blica ocurrida en los dos primeros a&ntilde;os del periodo respectivo, si el Congreso estuviese en sesiones, se constituir&aacute; inmediatamente en colegio electoral, y concurriendo cuando menos las dos terceras partes del n&uacute;mero total de sus miembros, nombrar&aacute;n en escrutinio secreto y por mayor&iacute;a absoluta de votos un presidente interino; el mismo Congreso expedir&aacute; dentro de los 10 d&iacute;as siguientes al de la designaci&oacute;n de presidente interino, la convocatoria para elecci&oacute;n de Presidente que deba concluir el periodo respectivo, debiendo mediar entre la fecha de la convocatoria y la que se se&ntilde;ale para la verificaci&oacute;n de las elecciones, un plazo no menor de 14 meses ni mayor de 18.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 15 de marzo de 2007. Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, diputado federal, LX Legislatura. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia le da la bienvenida a la Escuela Preparatoria &quot;Juan Palomo Mart&iacute;nez&quot;, de la delegaci&oacute;n Tl&aacute;huac, del Distrito Federal.</P>

<P>Se rectifica el turno dictado a iniciativa presentada por la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, de Convergencia, que reforma los art&iacute;culos 2, 14, 20 y 21 de la Ley de Planeaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Equidad y G&eacute;nero, con opini&oacute;n de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Rosas Aispuro, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 59 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por &eacute;l y el diputado Jos&eacute; Murat.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. Los suscritos diputados Jos&eacute; Murat y un servidor, Jos&eacute; Rosas Aispuro, presentamos a la consideraci&oacute;n de esta honorable Asamblea iniciativa que contiene proyecto de decreto para reformar el art&iacute;culo 59 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con el objeto de restablecer el principio de reelecci&oacute;n de los legisladores federales bajo los siguientes</P>

<P>Principios</P>

<P>Respecto al trabajo de los legisladores, es necesario apuntar que en aras de la profesionalizaci&oacute;n de los diputados y senadores y de su arraigo y correspondencia con la ciudadan&iacute;a, la reelecci&oacute;n inmediata tendr&iacute;a viabilidad en todos aquellos parlamentarios que, por su vinculaci&oacute;n con las reivindicaciones populares, su trabajo en comisiones, sus iniciativas, su debate en las sesiones, sean merecedores de la confianza de los electores para continuar en esa responsabilidad legislativa.</P>

<P>Es importante recordar que el principio de la no reelecci&oacute;n fue enderezado originalmente en contra del Poder Ejecutivo, no necesariamente del Poder Legislativo y que a trav&eacute;s de las reformas que se llevaron a cabo en 1933, el principio de la no reelecci&oacute;n se extendi&oacute; no s&oacute;lo al titular del Ejecutivo Federal, sino tambi&eacute;n en este caso al Poder Legislativo Federal y a los Ejecutivos estatales y al Poder Legislativo en las entidades federativas.</P>

<P>La reelecci&oacute;n de los legisladores har&iacute;a que &eacute;stos no s&oacute;lo se especialicen en el trabajo legislativo, sino que el Congreso realice una mejor tarea. Esto porque se tendr&iacute;a un mayor tiempo para decantar los proyectos econ&oacute;micos, pol&iacute;ticos y sociales que demanda la naci&oacute;n.</P>

<P>As&iacute; lo han se&ntilde;alado desde hace varios a&ntilde;os tanto la doctrina como la experiencia que se ha vivido en otros pa&iacute;ses y ha quedado claramente demostrado que la profesionalizaci&oacute;n del Poder Legislativo, ya sea en un r&eacute;gimen presidencial o parlamentario, ha permitido que sea un verdadero contrapeso &eacute;ste frente al Ejecutivo y que cumpla las funciones que constitucional y legalmente tiene encomendadas este Poder.</P>

<P>Una cr&iacute;tica recurrente es que durante el primer a&ntilde;o de ejercicio de una Legislatura, los diputados o senadores experimentan el proceso de aprendizaje y conocimiento tanto de los temas, asuntos y dict&aacute;menes pendientes de la Legislatura pasada y a&uacute;n el establecimiento de relaciones pol&iacute;ticas de concertaci&oacute;n y convergencia entre los diputados integrantes o de los senadores integrantes de las respectivas C&aacute;maras, todo ello para arribar a un segundo a&ntilde;o en el que empieza a dictaminarse y aprobarse iniciativas, asuntos y temas en los que las fracciones parlamentarias se han puesto de acuerdo.</P>

<P>Sin embargo, los tiempos de las circunstancias pol&iacute;ticas, econ&oacute;micas y sociales del pa&iacute;s no permiten que en el segundo a&ntilde;o de ejercicio, con sus dos per&iacute;odos de sesiones, se signifique por ser &eacute;ste el &uacute;ltimo a&ntilde;o en el que se pueden lograr acuerdos, porque en el tercer a&ntilde;o la mayor&iacute;a de los legisladores est&aacute; buscando otras opciones que pueden ser muy leg&iacute;timas en lo personal, pero que indudablemente debilitan la tarea legislativa y, por ende, no permiten que se profesionalice este poder como es una exigencia de la sociedad ahora en d&iacute;a.</P>

<P>En el M&eacute;xico actual oponerse a la reelecci&oacute;n de diputados y senadores es apostar a la continuaci&oacute;n de un sistema que ya no responde a las expectativas del pa&iacute;s y los ciudadanos. La responsabilidad pol&iacute;tica que implica la reelecci&oacute;n inmediata ante la ciudadan&iacute;a, le da el poder a &eacute;sta de evaluar las gestiones de sus legisladores. Es la &uacute;nica forma que tendr&iacute;a el pueblo de poder evaluar de calificar a sus legisladores, porque ahora en d&iacute;a, si es un buen legislador o no lo es, la ciudadan&iacute;a no tiene la oportunidad de dar esa calificaci&oacute;n.</P>

<P>Por ello, me parece que es de la mayor importancia que esta Legislatura, que esta C&aacute;mara de Diputados, pueda analizar con toda seriedad, con toda responsabilidad este tema, donde es importante se&ntilde;alar que esta reforma que estamos proponiendo, obviamente no es para beneficiar a los actuales diputados o senadores.</P>

<P>Esta reforma indudablemente, porque as&iacute; lo se&ntilde;ala la propia Constituci&oacute;n, ser&iacute;a para los futuros legisladores. No es una reforma, pues, que est&eacute; hecha s&oacute;lo al inter&eacute;s de quienes ahora estamos formando parte del Poder Legislativo.</P>

<P>Por ello, ante las anteriores consideraciones, nos permitimos, tanto el diputado Jos&eacute; Murat como un servidor, proponer el siguiente proyecto de decreto que reforma el art&iacute;culo 59 de la Constituci&oacute;n Pol&iacute;tica, para quedar como sigue:</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 59 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 59. Los senadores propietarios, o los suplentes que hubieren estado en ejercicio, y la representaci&oacute;n hubiera sido mediante el principio de mayor&iacute;a relativa o de primera minor&iacute;a, podr&aacute;n ser electos para un periodo consecutivo.</P>

<P>Los diputados propietarios o los suplentes que hubieren estado en ejercicio y que hubieren sido elegidos seg&uacute;n el principio de votaci&oacute;n de mayor&iacute;a relativa, podr&aacute;n ser reelectos hasta en tres periodos consecutivos. Lo diputados propietarios y los suplentes que hubieren estado en ejercicio y que hubieren sido electos seg&uacute;n el principio de representaci&oacute;n proporcional, podr&aacute;n ser electos para un periodo consecutivo siempre y cuando lo hicieren bajo el principio de votaci&oacute;n mayoritaria y s&oacute;lo entonces podr&aacute;n ser electos para un tercer periodo consecutivo por el principio de mayor&iacute;a relativa.</P>

<P>Los partidos pol&iacute;ticos no podr&aacute;n registrar, para ser reelegidos, a m&aacute;s del 50 por ciento de los candidatos que postulen en un proceso electoral federal.</P>

<P>Los diputados elegidos, ya sea por el principio de mayor&iacute;a relativa o de representaci&oacute;n proporcional, no podr&aacute;n ser reelectos por el principio de representaci&oacute;n proporcional.</P>

<P>Los senadores y los diputados propietarios que hayan sido electos en los t&eacute;rminos del p&aacute;rrafo anterior no podr&aacute;n ser electos para el periodo inmediato con el car&aacute;cter de suplentes.</P>

<P>Dejo, se&ntilde;ora Presidenta, para que se inserte en el Diario de los Debates el texto &iacute;ntegro de la iniciativa que hemos presentado el compa&ntilde;ero diputado Jos&eacute; Murat y un servidor. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Rosas Aispuro. Que se inserte en el Diario de los Debates &iacute;ntegro el texto. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la palabra al diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a: </B>Con su venia, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. El parlamento moderno debe su nacimiento a la funci&oacute;n de control; esto es, la facultad de imponer l&iacute;mites al ejercicio del poder p&uacute;blico del Poder Ejecutivo.</P>

<P>A fin de que el Poder Legislativo cumpla de manera eficaz con esta funci&oacute;n, a lo largo de la historia de nuestro pa&iacute;s se han establecido un conjunto de medidas que han derivado en la presentaci&oacute;n de una serie de informes con contenido distinto y en diferentes momentos.</P>

<P>Sin embargo, con el prop&oacute;sito de estar acorde con el momento hist&oacute;rico en que se encuentran las instituciones p&uacute;blicas del pa&iacute;s y en atenci&oacute;n al nuevo papel que ejerce el Poder Legislativo frente al Ejecutivo, resulta conveniente ponderar el contenido, forma y momento de la presentaci&oacute;n de cada uno de esos informes, principalmente en lo referente al informe de gobierno, sobre lo cual versa la presente iniciativa.</P>

<P>Es conveniente, al realizar el an&aacute;lisis y evaluaci&oacute;n de una obligaci&oacute;n constitucional tan ampliamente arraigada en nuestra tradici&oacute;n pol&iacute;tica, acudir a sus or&iacute;genes hist&oacute;ricos y su evoluci&oacute;n, hasta llegar al texto vigente.</P>

<P>La obligaci&oacute;n del presidente de la Rep&uacute;blica de presentarse ante el Congreso al inicio de su periodo de sesiones se remonta a la Constituci&oacute;n de 1824. No se establec&iacute;a la presentaci&oacute;n de un informe; &uacute;nicamente un mensaje pol&iacute;tico a los miembros del Congreso. La obligaci&oacute;n de presentar un informe por el Presidente de la Rep&uacute;blica fue establecida en la Constituci&oacute;n de 1857.</P>

<P>Emilio Rabasa se&ntilde;ala que fue Porfirio D&iacute;az quien inici&oacute; la pr&aacute;ctica de convertir el discurso en un informe y dividirlo en tantas secciones como eran los ramos de su administraci&oacute;n. Consecuentemente, el Constituyente de Quer&eacute;taro formaliz&oacute; la pr&aacute;ctica impuesta por el Presidente D&iacute;az. Despu&eacute;s de dos reformas al art&iacute;culo 69 constitucional, una en 1923 y la segunda en 1986, la disposici&oacute;n constitucional es la vigente.</P>

<P>De los antecedentes hist&oacute;ricos podemos concluir que la disposici&oacute;n de que el presidente de los Estados Unidos Mexicanos asista al inicio del primer periodo de sesiones, muestra una idea de supremac&iacute;a del titular del Ejecutivo sobre el Legislativo, pues tambi&eacute;n se atribu&iacute;a a aqu&eacute;l la obligaci&oacute;n de explicar las razones de una convocatoria o un per&iacute;odo extraordinario del Congreso.</P>

<P>Por otra parte, lo que ahora es el Informe que debe presentar el Presidente de la Rep&uacute;blica originalmente era un discurso, como ya se dijo, en la Constituci&oacute;n de 1824. El Constituyente del 17 formaliz&oacute; la pr&aacute;ctica iniciada por el Presidente Porfirio D&iacute;az y se consum&oacute; como tal, pues &eacute;ste devino en la explicaci&oacute;n anticipada y verbal de la Cuenta P&uacute;blica, que precisamente en la Constituci&oacute;n de 1917 se dispuso que deb&iacute;a ser presentada en los primero 10 d&iacute;as del inicio del per&iacute;odo de sesiones.</P>

<P>Estas coincidencias en tiempo es precisamente la que justific&oacute; la presentaci&oacute;n del Informe en los t&eacute;rminos que actualmente se hace. As&iacute; pues, el Informe de Gobierno consist&iacute;a en la explicaci&oacute;n cualitativa de los resultados obtenidos mediante el ejercicio del gasto p&uacute;blico. Sin embargo, ahora la Cuenta P&uacute;blica se presenta en el mes de junio y el Informe en el mes de septiembre. No corresponden los dos al mismo periodo.</P>

<P>El sistema pol&iacute;tico mexicano, en sus casi dos siglos, marcado con una tendencia eminentemente presidencialista, determin&oacute; poner ese esp&iacute;ritu en muchas de nuestras instituciones constitucionales y legales. En este contexto, por d&eacute;cadas el Poder Legislativo se vio sometido al predominio del Poder Ejecutivo.</P>

<P>Ahora vivimos una realidad sustancialmente distinta que se ve reflejada en la pluralidad pol&iacute;tica que predomina en la integraci&oacute;n del Congreso de la Uni&oacute;n y en la exigencia a los legisladores para que ejerzan de manera efectiva el mandato que nos ha sido conferido.</P>

<P>Esta realidad hace imprescindible e impostergable la necesidad de impulsar las reformas que promueven el fortalecimiento del Poder Legislativo que le permitan la efectiva ejecuci&oacute;n de funciones y a la vez lograr el equilibrio entre los Poderes de la Uni&oacute;n.</P>

<P>La iniciativa propone que el Informe del titular del Ejecutivo se presente en fecha distinta para que el d&iacute;a 1 de septiembre sea un d&iacute;a de relevancia especial para la naci&oacute;n, por la instalaci&oacute;n del poder soberano de la representaci&oacute;n popular que es este Legislativo o, en su caso, por el inicio de la anualidad legislativa.</P>

<P>En el a&ntilde;o de 1983, con la reforma del art&iacute;culo 26 constitucional se cre&oacute; el Sistema Nacional de Planeaci&oacute;n, del cual deriva la elaboraci&oacute;n del Plan Nacional de Desarrollo y la obligaci&oacute;n de presentar anualmente un informe en el avance de ejecuci&oacute;n del mismo.</P>

<P>El informe de ejecuci&oacute;n es un documento con mayor detalle, informaci&oacute;n y formalidad; y resulta incongruente que &eacute;ste no se haga del conocimiento del Pleno, de las comisiones y de los diputados en lo individual.</P>

<P>Si pretendemos eficientar la funci&oacute;n de control y vigilancia del Ejecutivo por parte del Congreso de la Uni&oacute;n, las comisiones deber&iacute;an sancionar este informe de resultados que justifica el ejercicio presupuestal. En conclusi&oacute;n, se estima conveniente modificar la fecha de presentaci&oacute;n del informe de gobierno, del 1 de septiembre de cada a&ntilde;o, a la segunda quincena del mes de noviembre, dejando al titular del Ejecutivo la propuesta de la fecha, previa solicitud al Congreso.</P>

<P>En virtud de la duplicidad de informaci&oacute;n que presenta el Ejecutivo federal, mediante los informes de labores de las dependencias que lo integran, se propone que dichos informes sean suprimidos.</P>

<P>Asimismo se propone que el estudio que actualmente deben realizar las comisiones ordinarias respecto del informe de labores de las dependencias del Ejecutivo se realice sobre el informe de ejecuci&oacute;n del Plan Nacional de Desarrollo, el cual deber&aacute; fortalecerse haciendo una revisi&oacute;n puntual a la ley correspondiente. Es cuanto y solicito que se inserte &iacute;ntegramente en el Diario de los Debates, diputada Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>El siguiente punto es dict&aacute;menes de primera lectura. El siguiente punto del orden del d&iacute;a es la primera lectura del siguiente</P>

<P>Dictamen</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n con proyecto de decreto que concede autorizaci&oacute;n al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Collar, que le confiere el gobierno de la Rep&uacute;blica de Chile.</P>

<P>De las Comisiones Unidas de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n Especial para la Reforma del Estado, con proyecto de ley para la reforma del Estado, publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede autorizaci&oacute;n al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Collar, que le confiere el gobierno de la Rep&uacute;blica de Chile, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la Asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la segunda lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habiendo oradores inscritos, consulte la Secretar&iacute;a a la Asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto, en lo general y en lo particular: las diputadas y  diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas  y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 el Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se emitieron 250 votos en pro, cinco en contra y 82 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado por 250 votos a favor en lo general y en lo particular, el proyecto de decreto que concede autorizaci&oacute;n al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Collar, que le confiere el gobierno de la Rep&uacute;blica de Chile. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen negativo relativo a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputado Lilia Guadalupe Merodio Reza: </B>Se va a dar lectura a los puntos de acuerdo del dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico por el que se desechan cuatro iniciativas en materia de la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las cuatro iniciativas de la LIX Legislatura en materia de la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para ex trabajadores Migratorios Mexicanos, objeto de este dictamen. Mismas que fueron turnadas a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Segundo. Arch&iacute;vense los presente asuntos como total y definitivamente concluidos.</P>

<P>Sala de comisiones de la Honorable C&aacute;mara de Diputados, 7 de marzo de 2007. Firman. La Comisi&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Se ha inscrito para hablar en contra la diputada Susana Monreal. Tiene la palabra.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados. En tres minutos que se me asigna para comentar aqu&iacute; algunas de las razones por las cuales solicit&eacute; el uso de la voz, para pedir el voto en contra de este dictamen negativo, no me alcanzar&aacute;n.</P>

<P>Sin embargo, se&ntilde;alar&eacute; la raz&oacute;n fundamental que viene en el argumento de la Comisi&oacute;n de Hacienda, diciendo que desechan estas iniciativas porque en la pasada Legislatura, en el pleno celebrado el d&iacute;a 26 de abril de 2006, se aprob&oacute; con 289 votos a favor y cuatro abstenciones, las modificaciones a la Ley que crea el Fideicomiso que Administra el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos.</P>

<P>Efectivamente, aqu&iacute; fue aprobada en esta tribuna por nuestros anteriores compa&ntilde;eros legisladores. Dicha minuta con proyecto de decreto fue turnada al Senado el 27 de abril de 2006 y, como se dar&aacute;n cuentan, ya ser&aacute; casi un a&ntilde;o y no se ha aprobado esa minuta. Lo que significa que estas modificaciones planteadas y aprobadas, que en concreto beneficiar&iacute;an a estos ex trabajadores braceros, no ha sido posible que entren en vigor; y que las condiciones de estos ex trabajadores mejoren y cambien.</P>

<P>Por tal raz&oacute;n, les solicito y les pido que este dictamen se vote en contra y se regrese a la Comisi&oacute;n, en tanto la C&aacute;mara de Senadores no apruebe esta minuta. De otra manera, les estar&iacute;amos generando menos condiciones a estos ex trabajadores para que puedan cobrar estos apoyos.</P>

<P>El que est&eacute; esta minuta en la C&aacute;mara de Senadores, o que no se haya aprobado, es lo mismo, porque finalmente no est&aacute; en vigor. Por eso les pido que no desechemos estas iniciativas que fueron presentadas por diputados del PRI, por una diputada del PRD y fue turnada a otra, por el Congreso local de San Luis Potos&iacute;. Como ustedes ven, son diferentes los partidos que seguramente estamos interesados por este tema, porque es un tema no de partidos ni de colores, es un tema de justicia.</P>

<P>Les pido a mis compa&ntilde;eros de la fracci&oacute;n votemos en contra de este dictamen y sigamos defendiendo los derechos de los que menos tienen. Les pido a los diputados y diputadas que representan al sector rural, a los campesinos, voten en contra de de este dictamen y lo regresen a comisiones, porque all&aacute;, en sus comunidades, les pedir&aacute;n explicaciones.</P>

<P>A los diputados que representan al estado de San Luis Potos&iacute; les pido que act&uacute;en en congruencia con la C&aacute;mara local, voten en contra de desechar estas iniciativas y permitan que por lo menos exista la posibilidad de que se tomen en cuenta en tanto el Senado no apruebe dicha minuta.</P>

<P>A &eacute;stos —concluyo, se&ntilde;or Presidente—; solamente le pido un minuto a todos mis compa&ntilde;eros que integran esta C&aacute;mara de Diputados, les pido no les volvamos a generar una decepci&oacute;n a los ex trabajadores.</P>

<P>El pasado mes de diciembre nosotros, esta C&aacute;mara, no les respondimos al haber aprobado s&oacute;lo 300 millones de pesos para el fondo que administra el fideicomiso, a pesar de haber tenido un acuerdo firmado por todos los coordinadores parlamentarios, ese acuerdo no se concret&oacute; en los n&uacute;meros. Ahora no les volvamos a cerrar la puerta, no los dejemos solos porque tambi&eacute;n nos pedir&aacute;n explicaciones y cuentas a cada uno de nosotros.</P>

<P>Se&ntilde;or Presidente, le pido que esta votaci&oacute;n se levante de forma nominal. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Monreal. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n hasta por tres minutos, para tomar la votaci&oacute;n nominal sobre este asunto.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n en lo general.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Dict&aacute;menes en sentido negativo, desechados por las comisiones. El voto a favor es para aprobar el dictamen negativo que presentan las comisiones.</P>

<P>Esta Presidencia saluda y les da la m&aacute;s cordial bienvenida a los estudiantes de sexto a&ntilde;o de primaria de la Escuela &quot;Francisco Medina Ascencio&quot;, aqu&iacute; presentes. Y tambi&eacute;n saluda a los estudiantes de la Escuela Telesecundaria n&uacute;mero 128, &quot;La Sand&iacute;a&quot;, de Le&oacute;n, en el estado de Guanajuato. Esta Presidencia saluda tambi&eacute;n a los j&oacute;venes estudiantes del Instituto Latino de M&eacute;xico, de Coyoac&aacute;n, Distrito Federal.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or Presidente: se emitieron 203 votos en pro y 102 en contra, seis abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, Secretaria. Aprobados los puntos de acuerdo por 203 votos. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Si alg&uacute;n diputado no present&oacute; su voto, lo puede hacer aqu&iacute; en la Secretar&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; del diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del grupo parlamentario del PAN, punto de acuerdo por el que se solicita a la Secretar&iacute;a de Comunicaciones y Transportes instale sistemas de aterrizaje por instrumentos en los aeropuertos de la frontera norte, de Tamaulipas. Se turna a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; del diputado Diego Cobo Terrazas, del grupo parlamentario del Partido Verde Ecologista, punto de acuerdo por el que se solicita al titular de Semarnat para que, a trav&eacute;s de la Comisi&oacute;n de &Aacute;reas Naturales Protegidas, elabore y publique el Programa de Manejo al &Aacute;rea de Protecci&oacute;n de Flora y Fauna de Yum Balam, en Quintana Roo. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; tambi&eacute;n del diputado Diego Cobo Terrazas, del grupo parlamentario del Verde Ecologista, punto de acuerdo por el que se exhorte a Sagarpa realice una alternativa ambiental viable para el control de la langosta. Se turna a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>De la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del grupo parlamentario de Convergencia punto de acuerdo por el que se crea la Comisi&oacute;n Especial para la Armonizaci&oacute;n de la Legislaci&oacute;n Federal y Seguimiento del Sistema de Prevenci&oacute;n, Atenci&oacute;n, Sanci&oacute;n y Erradicaci&oacute;n de la Violencia contra las Mujeres. Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se retira la propuesta del diputado Andr&eacute;s Berm&uacute;dez Miramontes, del PAN, y se pospone la propuesta del diputado Gerardo Sosa Castel&aacute;n inscrito en el orden del d&iacute;a. Tiene la palabra el diputado Mart&iacute;n Ramos Castellanos, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que solicita se homologuen los recursos materiales, financieros y humanos que disponen las comisiones especiales.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos:</B> Con su permiso, se&ntilde;or Presidente. Los que suscribimos, diputados de diversas fracciones parlamentarias y presidentes de comisiones especiales de la LX Legislatura, con base en el art&iacute;culo 58 del Reglamento para el Gobierno Interior el Congreso sometemos a consideraci&oacute;n de esta Honorable Asamblea el siguiente punto de acuerdo para que los recursos materiales, financieros y humanos de las comisiones especiales sean homologados con los que cuentan las comisiones ordinarias, lo anterior con base en lo siguiente:</P>

<P>La Ley Org&aacute;nica y el Reglamento para el Gobierno Interior del Congreso General consignan todo lo referente a las competencias, obligaciones y atribuciones de las comisiones y comit&eacute;s del Congreso. Si acudimos a ello, en ninguno de sus art&iacute;culos o incisos se hace distinci&oacute;n respecto de la importancia o jerarqu&iacute;a de una comisi&oacute;n respecto de otra.</P>

<P>El inciso 1) del art&iacute;culo 39 de la Ley Org&aacute;nica se&ntilde;ala que las comisiones son &oacute;rganos constituidos por el Pleno que, a trav&eacute;s de la elaboraci&oacute;n de dict&aacute;menes, informa sus opiniones o resoluciones y contribuye a que la C&aacute;mara cumpla sus atribuciones constitucionales y legales, es decir, las comisiones en conjunto facilitamos la labor legislativa del Congreso y nos debemos a este Pleno.</P>

<P>En el art&iacute;culo 42 de la misma ley se se&ntilde;ala como &uacute;nica diferencia, de las comisiones ordinarias frente a las especiales, que &eacute;stas tienen un plazo perentorio al t&eacute;rmino del cual entregan el objeto de su trabajo e informan de su extinci&oacute;n.</P>

<P>Por lo tanto, el t&eacute;rmino especial no significa que seamos comisiones sin importancia, sin recursos que posibiliten nuestra labor de estudio, an&aacute;lisis, generaci&oacute;n de consensos en torno a las iniciativas legales, articulaci&oacute;n con otras instancias de la C&aacute;mara o de otros Poderes, o sin posibilidad de suministrar informaci&oacute;n para la toma de decisiones de este Pleno.</P>

<P>M&aacute;s a&uacute;n, el art&iacute;culo 71 del Reglamento se&ntilde;ala que cada una de las C&aacute;maras nombrar&aacute; a las comisiones especiales que crea conveniente, cuando se exija la urgencia y la calidad de los negocios, como lo cual los asuntos de la comisi&oacute;n especial atiende han sido juzgados en atenci&oacute;n a la urgente o importancia de esta Asamblea.</P>

<P>Qui&eacute;n duda de las importancias que tengan todas las comisiones especiales, las cuales van desde el combate a la pobreza, a mejorar las condiciones de vida de todos los mexicanos.</P>

<P>No pedimos privilegios ni r&eacute;gimen de excepci&oacute;n, pero tampoco estamos dispuestos a permitir que un acuerdo como el tomado por la Junta de Coordinaci&oacute;n Pol&iacute;tica el 21 de diciembre del 2006, por encima de la decisi&oacute;n de esta soberan&iacute;a, limite y se eliminen los fondos fijos y gastos de operaci&oacute;n y limite la plantilla del personal que labora en las comisiones especiales y genere condiciones en esta C&aacute;mara para que existan diputados de primera y de segunda.</P>

<P>Por lo anterior, pedimos el respaldo de este Pleno para exigir una respuesta inmediata y favorable, y dada la relevancia que el presente punto tiene, le solicito se&ntilde;or Presidente que con base en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso se considere al presente punto de urgente u obvia resoluci&oacute;n.</P>

<P>&Uacute;nico. Para que sean homologados los recursos materiales, financieros y humanos a disposici&oacute;n de las comisiones especiales con aquellos recursos a disposici&oacute;n de las comisiones ordinarias.</P>

<P>Esta propuesta la respaldan la totalidad de los diputados presidentes de comisiones especiales de esta LX Legislatura de todas las fracciones parlamentarias: diputado Joel Arellano, Comisi&oacute;n encargada de la Cuenca Lerma-Chapala-Santiago; diputado Francisco Dom&iacute;nguez Servi&eacute;n, Comisi&oacute;n Especial de Ganader&iacute;a; diputado Carlos Alberto Torres Torres, Comisi&oacute;n Especial de Promoci&oacute;n al Acceso Digital a los Mexicanos; diputado Javier Mart&iacute;n Zambrano Elizondo, Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico; diputado Gerardo Priego Tapia, Comisi&oacute;n Especial para dar Seguimiento a las Agresiones de Periodistas y Medios de Comunicaci&oacute;n; todos de la fracci&oacute;n parlamentaria del PAN.</P>

<P>El diputado Joel Guerrero Ju&aacute;rez, Comisi&oacute;n Especial Encargada de la Atenci&oacute;n a los Pueblos que Viven en el Bosque; diputado Pedro Montalvo G&oacute;mez, Comisi&oacute;n Especial de Citricultura; diputado Jeric&oacute; Abramo Masso, Comisi&oacute;n Especial de la Mina Pasta de Conchos; diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum, Comisi&oacute;n Especial de la Regi&oacute;n Cuenca de Burgos; todos de la fracci&oacute;n parlamentaria del PRI.</P>

<P>El diputado Anuario Luis Herrera, Comisi&oacute;n Especial del Caf&eacute; y de la fracci&oacute;n parlamentaria del PT.</P>

<P>El diputado Delio Hern&aacute;ndez Valad&eacute;s, Comisi&oacute;n Especial sobre la no Discriminaci&oacute;n, de la fracci&oacute;n parlamentaria de Alternativa Socialdem&oacute;crata.</P>

<P>El diputado Mart&iacute;n Ramos Castellanos, presidente de la Comisi&oacute;n Sur-sureste; diputado Rutilio Escand&oacute;n Cadenas, Comisi&oacute;n Especial del TLCAN; diputado Isidro Pedraza, Comisi&oacute;n Especial de los Braceros; diputada Silvia Oliva Fragoso, Comisi&oacute;n Especial de la Reforma del Estado; diputado Ra&uacute;l R&iacute;os Gamboa, Comisi&oacute;n Especial Encargada de la Migraci&oacute;n Interna, y diputada Mar&iacute;a Soledad Torres L&oacute;pez, Comisi&oacute;n especial Encargada de la Defensa de los Derechos Sociales y Acceso al Agua.</P>

<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Mart&iacute;n Ramos. Como ha sido solicitado, consulte la Secretar&iacute;a a la Asamblea si el asunto es de urgente resoluci&oacute;n. Perm&iacute;tame. Sonido a la curul del diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul)<B>: </B>El asunto, con todo respeto para el orador, fue registrado de turno a comisi&oacute;n pero adem&aacute;s corresponde a la Junta de Coordinaci&oacute;n Pol&iacute;tica el resolver estos asuntos, por lo tanto yo solicitar&iacute;a que se respete la forma en que se registr&oacute; y que se turne a la Junta de Coordinaci&oacute;n Pol&iacute;tica, como corresponde.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>El hecho es que el diputado, aunque as&iacute; lo hab&iacute;a registrado, est&aacute; solicitando que se consulte si el asunto es de urgente resoluci&oacute;n. Esta Presidencia tiene que poner a votaci&oacute;n el tr&aacute;mite. Sonido a la curul del diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras</B> (desde la curul)<B>:</B> Gracias, Presidente. Para hacer constar que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha tomado el acuerdo entre los diversos coordinadores de los grupos parlamentarios que no puede cambiarse el turno que ha sido registrado previamente en la propia Junta.</P>

<P>&Eacute;se es un acuerdo que han tomado todos los grupos parlamentarios, por lo mismo le pido y al propio proponente de esta solicitud, que respetando ese acuerdo sea turnado a la comisi&oacute;n competente, que es la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pregunto al proponente, diputado Mart&iacute;n Ramos, si acepta que el asunto se turne a la Junta de Coordinaci&oacute;n o insiste en el tr&aacute;mite de ponerlo a votaci&oacute;n si es de urgente u obvia resoluci&oacute;n.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos:</B> Que se someta a votaci&oacute;n la urgente resoluci&oacute;n.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a de la Asamblea si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente u obvia resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra la diputada Silvia Oliva Fragoso, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que solicita al titular de la Secretar&iacute;a de Seguridad P&uacute;blica informe sobre las bases legales que sustentan la unificaci&oacute;n de la Polic&iacute;a Federal Preventiva y la AFI.</P>

<B><P>La diputada Silvia Oliva Fragoso: </B>Gracias Presidente. En diciembre de 1998 fue creada la Polic&iacute;a Federal Preventiva, con el objetivo primordial —seg&uacute;n la Secretar&iacute;a de Seguridad P&uacute;blica Federal— de prevenir la comisi&oacute;n de los delitos y las faltas administrativas que contemplan las leyes federales, pudiendo actuar para ello en coadyuvancia con las autoridades competentes.</P>

<P>A diferencia de ese cuerpo polic&iacute;aco, la Agencia Federal de Investigaci&oacute;n (AFI) tiene como uno de sus principales objetivos ser auxiliar del Ministerio P&uacute;blico de la Federaci&oacute;n en la investigaci&oacute;n y persecuci&oacute;n de los delitos federales y de aqu&eacute;llos que, no si&eacute;ndolo, sean atra&iacute;dos por la Federaci&oacute;n o pongan en riesgo la seguridad nacional.</P>

<P>Este organismo tiene sus or&iacute;genes en la Direcci&oacute;n General de Planeaci&oacute;n y Operaci&oacute;n de la Polic&iacute;a Judicial Federal en la administraci&oacute;n pasada. El Ejecutivo federal reconsider&oacute; reestructurar a la Polic&iacute;a Judicial Federal, justific&aacute;ndolo en el enorme deterioro de dicha instituci&oacute;n, dando paso a la creaci&oacute;n de la AFI en noviembre de 2001.</P>

<P>En marzo de 2004, el entonces Presidente de la Rep&uacute;blica, Vicente Fox Quesada, envi&oacute; al Congreso de la Uni&oacute;n una iniciativa de reformas al sistema de seguridad p&uacute;blica y justicia penal en la que, entre otras cosas, planteaba la unificaci&oacute;n de la Polic&iacute;a Federal Preventiva y la Agencia Federal de Investigaci&oacute;n, denomin&aacute;ndose &quot;una nueva polic&iacute;a federal&quot; que tendr&iacute;a a su cargo tareas de investigaci&oacute;n.</P>

<P>Esta iniciativa origin&oacute; una gran discusi&oacute;n entre diversos actores como legisladores, abogados, defensores de derechos humanos, acad&eacute;micos, especialistas, entre otros. Aun cuando la iniciativa de Fox no prosper&oacute;, en nuestra legislaci&oacute;n el actual gobierno federal ha dado marcha a la formaci&oacute;n del cuerpo federal de polic&iacute;a, colocando a los elementos que integran a la AFI y a la PFP bajo un mismo mando; designando para ello al que fuera jefe del Estado Mayor de la PFP, Ardelio Vargas Posada, como comisionado de esta instituci&oacute;n y al mismo tiempo director de la AFI.</P>

<P>Hay muchos argumentos en contra de esta unificaci&oacute;n que no me da tiempo de ponerlos a consideraci&oacute;n, sin embargo lo que s&iacute; tenemos que decir, que como legisladores tenemos la obligaci&oacute;n, independientemente de los an&aacute;lisis jur&iacute;dicos, t&eacute;cnicos, operativos o estructurales que puedan realizarse por diversos actores, de cuidar y salvaguardar que los actos emitidos por el gobierno sean siempre apegados al marco legal.</P>

<P>Por tal motivo se solicita y se pone a consideraci&oacute;n la siguiente proposici&oacute;n con punto de acuerdo para que sea turnada a comisi&oacute;n, por la que:</P>

<P>Primero. Se solicita al titular de la Secretar&iacute;a de Seguridad P&uacute;blica federal, informe a este Poder Legislativo las bases y consideraciones legales que fundamentan y sustentan la operatividad del nuevo cuerpo federal de Polic&iacute;a, y</P>

<P>Segundo. Se informe detalladamente a esta soberan&iacute;a sobre las particularidades operativas, administrativas y de car&aacute;cter estructural de este cuerpo polic&iacute;aco. Es cuanto, diputada Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Silvia Oliva Fragoso. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Esta Presidencia da la bienvenida a la Preparatoria &quot;Jos&eacute; Mar&iacute;a Morelos&quot;, de Zit&aacute;cuaro, Michoac&aacute;n; a los invitados especiales de Temascalapa, Estado de M&eacute;xico; a la Benem&eacute;rita Escuela Nacional de Maestros &quot;Manuel Acosta&quot; y a la Universidad Aut&oacute;noma de Puebla. Todos sean bienvenidos.</P>

<P>Tiene la palabra el diputado Efra&iacute;n Morales S&aacute;nchez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que solicita al Ejecutivo federal conforme el reglamento de la Ley General de Salud en materia de prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica.</P>
<B>
<P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. Honorable Asamblea. El que suscribe, diputado Efra&iacute;n Morales S&aacute;nchez, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto por los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo por la cual se exhorta al Ejecutivo federal reforme el reglamento de la Ley General de Salud en materia de prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica, bajo las siguientes... —Este punto, quiero anticipar, se refiere a la retenci&oacute;n de pacientes que se hace en los hospitales tanto p&uacute;blicos como privados.</P>

<P>Consideraciones</P>

<P>Que los derechos humanos son el conjunto de prerrogativas inherentes a la naturaleza de la persona, cuya realizaci&oacute;n resulta indispensable para el desarrollo integral del individuo que vive en una sociedad jur&iacute;dicamente organizada, lo cual queda establecido en la Constituci&oacute;n y en las leyes, a objeto de ser garantizados por el Estado.</P>

<P>Que, coincidiendo con Miguel Carbonell, uno de los momentos m&aacute;s brillantes de lo que se llama la hora inaugural del Estado constitucional, lo representa en la Declaraci&oacute;n de los Derechos del Hombre y del Ciudadano, de 1789, que ha sido calificada como el texto jur&iacute;dico m&aacute;s importante de la era moderna, en la que enf&aacute;ticamente se reconoce la libertad de las personas como un derecho natural, inalienable y sagrado.</P>

<P>Que en nuestra Constituci&oacute;n Pol&iacute;tica, la libertad de las personas se establece como garant&iacute;a individual cuyo esp&iacute;ritu es instituir ese derecho como valor superior del ordenamiento jur&iacute;dico.</P>

<P>Que en su art&iacute;culo 14, p&aacute;rrafo II, la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que nadie podr&aacute; ser privado de la vida, de la libertad o de sus propiedades, posesiones o derechos, sino mediante juicio seguido ante los tribunales previamente establecidos, en el que se cumplan las formalidades esenciales del procedimiento y conforme las leyes expedidas con anterioridad al hecho.</P>

<P>Que el Pacto Internacional de Derechos Civiles y Pol&iacute;ticos en su art&iacute;culo 9o., inciso 1), establece que todo individuo tiene derecho a la libertad y a la seguridad personales. Nadie podr&aacute; ser sometido a detenci&oacute;n o prisi&oacute;n arbitrarias, nadie podr&aacute; ser privado de su libertad salvo por las causas fijadas por la ley y con arreglo al procedimiento establecido en &eacute;sta.</P>

<P>Que la Convenci&oacute;n Americana sobre Derechos Humanos establece en su art&iacute;culo 7o., inciso 2), que nadie puede ser privado de su libertad f&iacute;sica, salvo por las causas y en las condiciones fijadas de antemano por las Constituciones Pol&iacute;ticas de los Estados partes o por las leyes dictadas conforme a ellas.</P>

<P>Que consecuentemente, el respeto a la libertad de las personas es una materia obligada para todo ser humano. No obstante ello, diversos titulares o administradores de algunas instituciones de salud p&uacute;blica sociales y privadas del pa&iacute;s transgreden este derecho al momento de retener u obstaculizar la salida de los pacientes con el prop&oacute;sito de garantizar el pago del servicio brindado por los establecimientos. Acci&oacute;n que indiscutiblemente no tan s&oacute;lo viola el derecho a la protecci&oacute;n de la salud consagrada en el art&iacute;culo 4o. de nuestra Constituci&oacute;n Pol&iacute;tica, as&iacute; como en su ley reglamentaria, sino adem&aacute;s viola indiscutiblemente el derecho a la libertad de las personas.</P>

<P>Que a esta pr&aacute;ctica ilegal, de retener a los pacientes por falta de pago, antecede el hecho de exigir en algunas instituciones de salud privadas como requisito de ingreso hospitalario la expedici&oacute;n de un <I>boucher</I> abierto, con el objeto de garantizar al establecimiento el pago del servicio, acto que de igual forma y expresamente viola el derecho a la protecci&oacute;n de la salud.</P>

<P>Que no debe permitirse bajo ninguna circunstancia comercializar con la salud que representa esa ilegal pr&aacute;ctica. —Diputada Presidenta, le pido un minuto para concluir.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Que en consecuencia, el C&oacute;digo Penal Federal establece en su art&iacute;culo 230 que se impondr&aacute; prisi&oacute;n de tres meses a dos a&ntilde;os y hasta 100 d&iacute;as de multa y suspensi&oacute;n de tres meses a un a&ntilde;o, a juicio del juzgador, a los directores encargados o administradores de cualquier centro de salud, cuando incurran en alguno de los casos siguientes</P>

<P>Impedir la salida de un paciente cuando &eacute;ste o sus familiares lo soliciten, aduciendo adeudos de cualquier &iacute;ndole.</P>

<P>Que a objeto de evitar expresamente las pr&aacute;cticas ilegales en los establecimientos que prestan servicios de salud, el Reglamento de la Ley General de Salud en materia de prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica, deber&aacute; adecuarse conforme a lo establecido por el C&oacute;digo Penal Federal en la misma materia, para lo cual se propone la siguiente reforma al texto del Reglamento mencionado</P>

<P>Reglamento de la Ley General de Salud en materia de prestaci&oacute;n de servicios de atenci&oacute;n M&eacute;dica.</P>

<P>Art&iacute;culo 85. A los directores encargados o administradores de cualquier establecimiento que preste servicios de salud que retenga o pretenda retener a cualquier usuario o cad&aacute;ver para garantizar el pago de la atenci&oacute;n m&eacute;dica prestada o cualquier otra obligaci&oacute;n, se har&aacute; acreedor a las sanciones previstas en este Reglamento y dem&aacute;s disposiciones aplicables sin perjuicio de las penas a que se hagan acreedores, de conformidad con lo establecido en la legislaci&oacute;n penal.</P>

<P>Art&iacute;culo 244. Se sancionar&aacute; con multa de 100 a 500 veces el salario m&iacute;nimo general diario, vigente en la zona econ&oacute;mica de que se trate y se impondr&aacute; prisi&oacute;n de tres meses a dos a&ntilde;os y suspensi&oacute;n de tres meses a un a&ntilde;o a juicio del juzgador, a los directores encargados o administradores de cualquier establecimiento que preste servicios de salud, que pretendan retener o retengan al usuario o cad&aacute;ver, para garantizar el pago de servicios recibidos en dichos establecimientos. Esta sanci&oacute;n podr&aacute; duplicarse en caso de reincidencia.</P>

<P>Por lo anteriormente expuesto y subrayando que no es pretensi&oacute;n de la presente propuesta motivar la pr&aacute;ctica irresponsable de los usuarios de los servicios de salud respecto al no pago de dichos servicios que les fueron prestados y recibidos, ya que al respecto son otras las instancias civiles y mercantiles las encargadas de solucionar los conflictos que resulten de esta relaci&oacute;n, pongo a consideraci&oacute;n de esta honorable Asamblea la siguiente propuesta con punto de acuerdo de urgente u obvia resoluci&oacute;n.</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta al Ejecutivo federal instruya la incorporaci&oacute;n de la presente propuesta de reforma al Reglamento de la Ley General de Salud en materia de prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica, con el objeto de incorporar expresamente la prohibici&oacute;n y sanci&oacute;n que conlleva la retenci&oacute;n de pacientes en establecimientos que prestan servicios de salud, pretendiendo garantizar el pago de servicios brindados por los mismos, en concordancia por lo establecido en el C&oacute;digo Penal Federal vigente. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Efra&iacute;n Morales. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo. Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. No habiendo oradores inscritos, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>:</B> Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perd&oacute;n diputada, perm&iacute;tame. Diputado, ¿va a pasar a tomar la palabra?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>:</B> No est&aacute;n claras las dos terceras partes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputado, ya se hizo la declaratoria de las dos terceras partes. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Comun&iacute;quese. </P>

<P>Tiene la palabra la diputada Claudia Lilia Cruz Santiago, del grupo parlamentario del PRD, para presentar punto de acuerdo para exhortar a los &oacute;rganos del gobierno parlamentario, remitan a la Comisi&oacute;n Especial para conocer las Responsabilidades y Origen de la Tragedia de la mina Pasta de Conchos, todas las documentales obtenidas por el grupo de trabajo creado en la LIX Legislatura.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago:</B> Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. El 19 de febrero de 2006 ocurri&oacute; un siniestro en la mina de carb&oacute;n Pasta de Conchos, en San Juan Sabinas, Coahuila. A partir de esa fecha, se realizaron —desde esta C&aacute;mara de Diputados— una serie de investigaciones para saber qu&eacute; era lo que estaba pasando y deslindar responsabilidades.</P>

<P>En diciembre pasado, el d&iacute;a 27 para ser m&aacute;s concretos, mis compa&ntilde;eros y compa&ntilde;eras diputados de todos los partidos, conformamos otra vez esta Comisi&oacute;n para llegar realmente a fondo; una investigaci&oacute;n para obtener una serie de resultados que nos puedan decir, ¿qu&eacute; fue lo que sucedi&oacute; ah&iacute;? ¿Qui&eacute;nes fueron los culpables? Y hasta d&oacute;nde —nosotros— desde este Poder Legislativo, podemos hacer las modificaciones necesarias y pertinentes para que estas tragedias no vuelvan a suceder en nuestro pa&iacute;s.</P>

<P>Es el momento, que tenemos una C&aacute;mara donde no se sabe d&oacute;nde esta la documentaci&oacute;n del grupo de trabajo que investig&oacute; este asunto en la Legislatura pasada. Hemos estado haci&eacute;ndonos de una serie de informaciones para que nosotros podamos hacer esta investigaci&oacute;n a fondo.</P>

<P>Si no tenemos la documental, ¿qu&eacute; caso tiene entonces preparar o estar estableciendo una serie de comisiones donde no tenemos ni siquiera los m&aacute;s m&iacute;nimos elementos para hacer esta investigaci&oacute;n?</P>

<P>Mis compa&ntilde;eras y compa&ntilde;eros de la Comisi&oacute;n, estamos realmente sorprendidos de que ninguna de las instancias de esta C&aacute;mara de Diputados pueda decirnos qui&eacute;n es el que tiene la documental de esos trabajos anteriormente previstos.</P>

<P>Por ese motivo, las y los legisladores de las fracciones parlamentarias del Partido Acci&oacute;n Nacional, del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido Revolucionario Institucional, del Partido Convergencia y del Partido Verde Ecologista de M&eacute;xico, integrantes de la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la mina Pasta de Conchos, con fundamento en el art&iacute;culo 71, 78, fracci&oacute;n III y 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como los art&iacute;culos 58 y 59 del Reglamento de Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presentamos ante este Pleno, con car&aacute;cter de urgente u obvia resoluci&oacute;n, la siguiente</P>

<P>Proposici&oacute;n como punto de acuerdo, con el objeto de que se exhorte a la Junta de Coordinaci&oacute;n Pol&iacute;tica, a la Mesa Directiva, al Presidente de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos y a los presidentes de las Comisiones de Trabajo y Previsi&oacute;n  Social y de Seguridad Social, todos de esta H. C&aacute;mara de Diputados, para que de inmediato remitan a la Comisi&oacute;n Especial para Conocer las Responsabilidades y Origen de la Tragedia de la mina Pasta de Conchos, todas las documentales obtenidas de diversas autoridades y las que entreg&oacute; tambi&eacute;n la empresa responsable para el grupo de trabajo creado en la Legislatura pasada.</P>

<P>Con este prop&oacute;sito queremos que puedan participar este Congreso de esta moci&oacute;n que hacemos para que se puedan entregar estos trabajos, ya que incluso la Comisi&oacute;n tiene una fecha de vencimiento y es el 31 de marzo de este mes. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Claudia Lilia Cruz Santiago. Como ha sido pedido, consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, hay dos terceras partes por la afirmativa, es mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. Se ha anotado el diputado Tom&aacute;s del Toro para hacer uso de la palabra.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar: </B>Con su premiso, diputada Presidenta. Compa&ntilde;eros diputados. Hago uso de la palabra para informar a esta Soberan&iacute;a que, independientemente de que este punto ha sido dictaminado en la pasada Legislatura, con fecha 31 de enero de 2007 se remiti&oacute;, con oficio de esta Comisi&oacute;n n&uacute;mero 0018/07 al presidente de esta Comisi&oacute;n Especial de Pasta de Conchos, por medio del cual se remite toda la documental que se detalla en el mismo y consta no nada m&aacute;s de todos los expedientes, todas las investigaciones, incluyendo el propio dictamen que a la fecha exist&iacute;a.</P>

<P>En el mismo sentido, y con oficio 040/07 de fecha 8 de febrero del 2007, se env&iacute;a respuesta al maestro Christian Alarc&oacute;n Ojeda, secretario t&eacute;cnico de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, dando cumplimiento a lo solicitado por el diputado Jorge Zerme&ntilde;o Infante, Presidente de la mencionada Conferencia.</P>

<P>En este sentido, entonces, quisiera muy respetuosamente entregar a la Presidencia los acuses de recibo en los que consta la informaci&oacute;n y la fecha en que fue oportuna y debidamente integrada y atendida esta solicitud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Tom&aacute;s del Toro. Tiene el uso de la palabra la diputada Claudia Cruz.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago: </B>Gracias, se&ntilde;ora Presidenta. En efecto, diputado, fuimos notificados de la informaci&oacute;n que usted nos envi&oacute;. Lo que estamos diciendo es que, lo que nos enviaron fue el informe que gener&oacute; el pasado grupo de trabajo.</P>

<P>Toda la documental que entreg&oacute; la empresa, que entreg&oacute; la Secretar&iacute;a del Trabajo, que son dos cajas, hasta donde tenemos conocimiento es la que no nos han entregado. Nos sorprende mucho en la Comisi&oacute;n que, incluso nuestros compa&ntilde;eros y compa&ntilde;eras de nuestros partidos que participaron la vez pasada, en este momento nos dicen: hay dos cajas de documentales. &Eacute;sas son las que tienen que entregar porque si no nuestro dicho de la investigaci&oacute;n que estamos haciendo no tenemos c&oacute;mo soportarla.</P>

<P>Lo que ustedes nos entregaron fue solamente una serie de informes. Y eso es lo que estamos buscando. Si usted no lo tiene, alguien en la C&aacute;mara lo tiene que tener y alguien nos lo tiene que entregar, en tanto que esta Comisi&oacute;n, el d&iacute;a 31 de marzo, termina sus trabajos porque as&iacute; lo ratific&oacute; este Pleno de la C&aacute;mara.</P>

<P>&Eacute;sa es la preocupaci&oacute;n que tenemos. Que ya estamos investigando una serie de cosas y no tenemos c&oacute;mo soportar la investigaci&oacute;n que estamos llevando a cabo. Ya tenemos lo que usted nos entreg&oacute;. ¿Qui&eacute;n m&aacute;s tiene lo otro?</P>

<P>Lo que no puede ser es que tengamos que subir un punto de acuerdo para que alguien nos entregue en la C&aacute;mara documentales para un proceso de investigaci&oacute;n, ya que se supone que hay la seriedad de todos los partidos pol&iacute;ticos en esta C&aacute;mara y si no, ¿qui&eacute;n la tiene? es lo que decimos.</P>

<P>Simple y llanamente que se investigue y que nos hagan entrega de la documentaci&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. El diputado Tom&aacute;s del Toro del Villar, desde su curul, por favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar</B> (desde la curul): Gracias, diputada Presidenta. En efecto, diputada Cruz, en este sentido hemos dado absolutamente toda la informaci&oacute;n que obraba en nuestro poder. Simple y llanamente no pudi&eacute;ramos entregar algo adicional, algo que no est&aacute; registrado o algo que no tenemos.</P>

<P>Hemos atendido cabalmente el punto y creo que entonces habr&iacute;a que analizar la posibilidad de solicitar en instancias diversas por si ah&iacute; pudiera existir algo adicional. Gracias.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul)<B>:</B> &Eacute;se es el punto, &eacute;se es el punto precisamente. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Tom&aacute;s del Toro del Villar. Consulta la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo…(votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedando suficientemente discutida, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n. </P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo…(votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Aprobada. Comun&iacute;quese.</P>

<P>Tiene la palabra el diputado Octavio Mart&iacute;nez Vargas, del grupo parlamentario del PRD, para presentar punto de acuerdo para exhorta a la Secretar&iacute;a de Gobernaci&oacute;n no expida ning&uacute;n permiso para la instalaci&oacute;n y operaci&oacute;n de salas de juego en el pa&iacute;s.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Con su permiso, compa&ntilde;era Presidenta. Compa&ntilde;eras y compa&ntilde;eros. La ilegalidad, el abuso, la irresponsabilidad, son elementos existenciales del gobierno de derecha.</P>

<P>Han venido en los &uacute;ltimos a&ntilde;os autorizando de manera irresponsable, 709 establecimientos de juegos con apuesta. Alrededor de 350 mil m&aacute;quinas de bingo, de bugs, etc&eacute;tera. Por cierto, estas acciones no han comprobado en ning&uacute;n momento que generen actividad tur&iacute;stica. Existen en puerta m&aacute;s de 800 solicitudes que se est&aacute;n desahogando en este momento en la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>De tal suerte que este punto de acuerdo plantea que no se autorice ninguna m&aacute;s, que se haga un estudio, un diagn&oacute;stico de las 709 autorizaciones y establecimientos que est&aacute;n a lo largo y ancho del pa&iacute;s, cu&aacute;l ha sido su productividad, c&oacute;mo han venido funcionando, cu&aacute;ntos empleos han generado, si est&aacute;n pagando sus impuestos o no lo est&aacute;n haciendo.</P>

<P>Si el gobierno local o el gobierno municipal est&aacute;n de acuerdo, se expiden estos permisos en contra de la autonom&iacute;a de los gobiernos municipales. Hay gobiernos municipales sin actividad tur&iacute;stica que no desean tener estos establecimientos en sus localidades. Sin embargo, el permiso lo contraviene.</P>

<P>Por eso llamo a la prudencia, a la conciencia de mis compa&ntilde;eras y compa&ntilde;eros legisladores, para que hagamos una evaluaci&oacute;n de las autorizaciones que est&aacute;n vigentes y se estudie detenidamente que no se autorice ni una m&aacute;s.</P>

<P>Por eso planteamos los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se exhorte a la Secretar&iacute;a de Gobernaci&oacute;n para que no expida ning&uacute;n permiso para la instalaci&oacute;n y operaci&oacute;n de salas de juego en el pa&iacute;s en tanto no se tenga un estudio serio de todos los posibles impactos que conlleva su instalaci&oacute;n para la sociedad mexicana.</P>

<P>Segundo. Que en el estudio se establezca un an&aacute;lisis sobre el impacto que causar&iacute;a en la poblaci&oacute;n mexicana la instalaci&oacute;n de juegos con apuesta, cuando primero en raz&oacute;n de su econom&iacute;a a partir de la inversi&oacute;n que se realizar&iacute;a en las localidades no tur&iacute;sticas en materia de seguridad p&uacute;blica.</P>

<P>Tercero. En materia de lavado de dinero y narcotr&aacute;fico.</P>

<P>Cuarto. Conocer su r&eacute;gimen fiscal.</P>

<P>Quinto. Conocer su r&eacute;gimen jur&iacute;dico.</P>

<P>Tercero. Que la Secretar&iacute;a de Gobernaci&oacute;n establezca grupos de trabajo para la revisi&oacute;n y eventual modificaci&oacute;n del Reglamento de Juegos y Sorteos, con la finalidad de darle un car&aacute;cter estricto en cuanto al n&uacute;mero de establecimientos que se pueden instalar por cada permiso, como la integraci&oacute;n del Consejo Consultivo de Juegos y Sorteos. Es cuanto, compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Este punto de acuerdo inicialmente estaba de urgente u obvia resoluci&oacute;n, quisiera corregir el planteamiento y referir que sea turnado a las comisiones de Gobernaci&oacute;n y de Turismo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Octavio Mart&iacute;nez Vargas. T&uacute;rnese a las comisiones de Turismo y de Gobernaci&oacute;n, tal y como lo solicit&oacute;. Diputado, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Rafael Franco Melgarejo </B>(desde la curul)<B>: </B>Gracias. No s&eacute; si se me permita subir a tribuna para apoyar la proposici&oacute;n del compa&ntilde;ero del PRD en el mismo sentido en que posicion&oacute; este punto de acuerdo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, usted puede suscribirlo desde su curul, como lo est&aacute; haciendo en este momento. No est&aacute; a discusi&oacute;n el punto, ya se ha dado el turno correspondiente.</P>

<B><P>El diputado Rafael Franco Melgarejo </B>(desde la curul): Me permite un par de minutos entonces, para…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, no est&aacute; a discusi&oacute;n el punto, est&aacute; turnando. Tiene la palabra el diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a que los encargados de las diversas dependencias del gobierno federal tomen la medidas necesarias para que al estado de Tlaxcala se le asignen recursos a fin de que tenga los programas, proyectos y planes de desarrollo como los estados de la regi&oacute;n Sur-Sureste del pa&iacute;s.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez: </B>Con su venia, diputada Presidenta. Con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, el suscrito diputado federal Jos&eacute; Alejandro Aguilar L&oacute;pez, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional en la LX Legislatura, presenta ante esta soberan&iacute;a el siguiente punto de acuerdo que exhorta a todas las dependencias del gobierno federal, en particular a las secretar&iacute;as de Desarrollo Social, de Salud, de Comunicaciones y Transportes y de Medio Ambiente y Recursos Naturales a que adopten las medidas conducentes para que el estado de Tlaxcala pueda acceder a los mismos beneficios que los estados de la regi&oacute;n Sur-Sureste de nuestro pa&iacute;s, en t&eacute;rminos de los proyectos, programas, planes de desarrollo y asignaciones presupuestales, basado en los siguientes</P>

<P>Considerandos</P>

<P>En la actualidad el estado de Tlaxcala perfila entre los m&aacute;s rezagados de nuestro pa&iacute;s. De acuerdo a los &uacute;ltimos informes publicados por centros de estudios econ&oacute;micos del sector privado, el ingreso per c&aacute;pita de dicha entidad es el n&uacute;mero 30 entre los 31 estados y el Distrito Federal.</P>

<P>Asimismo, de acuerdo con la informaci&oacute;n publicada por el Consejo Nacional de Poblaci&oacute;n en 2005, 62.5 por ciento de la poblaci&oacute;n tlaxcalteca ocupada ganaba dos salarios m&iacute;nimos o menos. Lo anterior coincide con la situaci&oacute;n que vive la poblaci&oacute;n m&aacute;s rezagada de la entidad, pues en las &aacute;reas de educaci&oacute;n y salud tambi&eacute;n es enorme el camino que todav&iacute;a tenemos por recorrer.</P>

<P>De acuerdo con cifras de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, la tasa bruta de matriculaci&oacute;n de educaci&oacute;n primaria hasta licenciatura en a&ntilde;os recientes apenas supera el 63 por ciento de la poblaci&oacute;n elegible. De acuerdo con estudios recientes, la eficiencia terminal de nivel secundaria y la de la penetraci&oacute;n inform&aacute;tica de la entidad son &aacute;reas de pol&iacute;ticas p&uacute;blicas en las que tenemos que avanzar de manera urgente.</P>

<P>Asimismo, cabe resaltar que elementos precursores de la competitividad y la generaci&oacute;n del empleo, como son la disponibilidad de l&iacute;neas telef&oacute;nicas y de telefon&iacute;a m&oacute;vil, as&iacute; como obras de infraestructura b&aacute;sicas en comunicaciones y transportes como son el n&uacute;mero de aeropuertos, constituyen fuertes debilidades de nuestro Estado.</P>

<P>Tenemos ante nosotros la oportunidad de promover el desarrollo de un Estado que presenta excelentes oportunidades de desarrollo econ&oacute;mico y social; sin embargo, de no revertirse de manera expedita las tendencias aqu&iacute; explicadas, en un futuro no muy lejano, Tlaxcala contar&aacute; junto con otras entidades de la regi&oacute;n Sur-Sureste, entre las que enfrenten una mayor problem&aacute;tica socioecon&oacute;mica a nivel nacional.</P>

<P>En virtud de lo anteriormente expuesto, me permito presentar ante esta Honorable C&aacute;mara de Diputados, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a los encargados de todas las dependencias del gobierno federal, en particular a las secretar&iacute;as de Desarrollo Social, Salud, Comunicaciones y Transportes y la de Medio Ambiente y Recursos Naturales, a que tomen las medidas necesarias para que el estado de Tlaxcala pueda acceder a los mismos programas, planes de desarrollo y asignaciones de recursos que los estados de la regi&oacute;n Sur-Sureste de nuestro pa&iacute;s. Por su atenci&oacute;n, muchas gracias. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jos&eacute; Alejandro Aguilar. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social. Se corrige el turno anterior de la presentaci&oacute;n del diputado Octavio Mart&iacute;nez, d&aacute;ndose en primer t&eacute;rmino a la Comisi&oacute;n de Gobernaci&oacute;n y con opini&oacute;n de la Comisi&oacute;n de Turismo.</P>

<P>Se ha recibido un comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Solicito a la Secretar&iacute;a le d&eacute; lectura, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, DF, 15 de marzo de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente. Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo 8o., tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente, se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados, el siguiente cambio solicitado por el coordinador del grupo parlamentario del PRI.</P>

<P>Que el diputado Horacio Emigdio Garza Garza cause baja como secretario en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico; que el diputado Carlos Ernesto Zatarain Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Lo anterior, para los efectos a que haya lugar.  Sin otro particular, quedo de usted. Atentamente. Diputado Emilio Gamboa Patr&oacute;n. Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se aprueba la propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Tiene el uso de la palabra la diputada Adriana D&iacute;az Contreras, del grupo parlamentario del PRD, para presentar punto de acuerdo para solicitar a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico d&eacute; a conocer las revisiones que realizan las aduanas de los embarques, de conformidad con lo dispuesto en la Ley de Bioseguridad de Organismos Gen&eacute;ticamente Modificados.</P>

<B><P>La diputada Adriana D&iacute;az Contreras: </B>Con su permiso, diputada Presidenta. Diputados y diputadas. Sin duda el campo es un tema a debatir en esta tribuna y no bastar&aacute;n s&oacute;lo los posicionamientos de los grupos parlamentarios representados en esta C&aacute;mara de Diputados, sino los hechos y compromisos concretos con el sector m&aacute;s vulnerable de este pa&iacute;s: el sector agropecuario.</P>

<P>A tan s&oacute;lo 40 d&iacute;as del arranque del nuevo gobierno, los mexicanos enfrentamos un brutal incremento de hasta el 200 por ciento de nuestro principal alimento: la tortilla.</P>

<P>Esta situaci&oacute;n viene a configurar una crisis muy grave no s&oacute;lo del orden alimentario, sino tambi&eacute;n para la paz social.</P>

<P>La medida tomada por el gobierno federal fue que se abrieran de manera anticipada las solicitudes de cupos de importaci&oacute;n de ma&iacute;z, supuestamente porque esto beneficiar&iacute;a al sector harinero y nixtamalero.</P>

<P>Por una parte el acuerdo para estabilizar el precio de la tortilla fue un acuerdo signado s&oacute;lo con algunos de los empresarios m&aacute;s beneficiados de este pa&iacute;s.</P>

<P>El pasado 4 de febrero, a quince d&iacute;as de la firma del mismo, la Profeco anunci&oacute; que 39 por ciento de 1,133 tortiller&iacute;as monitoreadas, venden la tortilla por arriba de los 8.50 pesos anunciados.</P>

<P>La siguiente consecuencia negativa de este fen&oacute;meno se agrav&oacute; por el juego de los intereses especulativos, es la introducci&oacute;n del ma&iacute;z transg&eacute;nico en nuestro pa&iacute;s. Ante esta posibilidad advertimos que es indispensable hacer un balance entre las posibles ventajas que esta tecnolog&iacute;a ofrece y el peligro de entregar nuestra riqueza gen&eacute;tica a las empresas transnacionales en un momento donde este cereal se ha convertido en el &quot;oro amarillo&quot;.</P>

<P>No podemos seguir con falsas soluciones que pongan en peligro nuestra biodiversidad. Tenemos el antecedente de la contaminaci&oacute;n de ma&iacute;z criollo con organismos gen&eacute;ticamente modificados que se detect&oacute; en 2001 en Oaxaca y que fue ocasionada por el grano que se importaba y distribu&iacute;a Diconsa, por lo que consideramos un peligro inminente esa soluci&oacute;n planteada por el gobierno federal.</P>

<P>Hoy una de las preguntas fundamentales para enfrentar esta amenaza es si se est&aacute;n realizando las pruebas necesarias al grano que se importa, tal y como lo establece por un lado el Protocolo de Cartagena sobre biodiversidad y por el otro lado de acuerdo con lo estipulado por la propia Ley de Bioseguridad de Organismos Gen&eacute;ticamente Modificados.</P>

<P>La responsabilidad sobre los embarques que ingresan a territorio nacional es de la Administraci&oacute;n General de Aduanas, perteneciente a la Secretar&iacute;a de Hacienda. Adem&aacute;s las autorizaciones para la aceptaci&oacute;n de los embarques se deben otorgar con base en criterios de an&aacute;lisis de riesgos establecidos por la Secretar&iacute;a de Salud en consulta con el comit&eacute; respectivo del cual forma parte Sagarpa.</P>

<P>Por todo lo anteriormente expuesto,  fundado y motivado, es que me permito plantear con base a los art&iacute;culos 58 y 59 de nuestro Reglamento camaral, la siguiente proposici&oacute;n con punto de acuerdo para que sea considerada de urgente y obvia resoluci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico que a la brevedad d&eacute; a conocer las revisiones que est&aacute; realizando en las aduanas de los embarques que est&aacute;n llegando, de acuerdo con el mandato de la Ley de Bioseguridad de Organismos Gen&eacute;ticamente Modificados.</P>

<P>Segundo. Asimismo se exhorta que la Secretar&iacute;a de Salud haga p&uacute;blicos los an&aacute;lisis de riesgos desarrollados para dar cumplimiento al Protocolo de Cartagena e informe a esta soberan&iacute;a sobre las acciones de vigilancia sanitaria y dem&aacute;s de los organismos gen&eacute;ticamente modificados de los productos que los contengan y de los productos derivados de conformidad con la Ley General de Salud y sus disposiciones reglamentarias.</P>

<P>Diputada Presidenta, solicito que el punto de acuerdo que se ha presentado, sea publicado &iacute;ntegro en el Diario de los Debates, como fue publicado en la Gaceta Parlamentaria. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Adriana D&iacute;az Contreras.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Con qu&eacute; objeto, diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Gracias, Presidenta. De nueva cuenta en esta proposici&oacute;n con punto de acuerdo se hace un cambio del turno que originalmente se registr&oacute; en la Junta de Coordinaci&oacute;n Pol&iacute;tica. Quiero hacer notar que en la Junta de Coordinaci&oacute;n Pol&iacute;tica, distintos grupos parlamentarios, entre ellos fehacientemente el PRD, han pedido que los puntos de acuerdo, como son registrados originalmente en la Junta, se respeten. El hecho de cambiar aqu&iacute; los turnos, la pregunta ser&iacute;a si los coordinadores de los grupos parlamentarios est&aacute;n tomando un nuevo acuerdo y que aqu&iacute; en la Asamblea podamos cambiar cualquier punto de acuerdo, en cualquier momento, sin previo aviso, a cualquier grupo parlamentario? Mi sugerencia ser&iacute;a que se respetara en principio lo que ha acordado la Junta de Coordinaci&oacute;n Pol&iacute;tica, a menos que haya otra acuerdo en contrario.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, lamentablemente ha sido pr&aacute;ctica parlamentaria en diferentes momentos que se inscribe un punto de manera ordinaria y se tiene que votar a petici&oacute;n del diputado que se vote de manera como lo est&aacute; solicitando en este momento la diputada, de urgente resoluci&oacute;n.</P>

<P>Lamentablemente no especificamos ning&uacute;n acuerdo de cambio respecto a lo que tome en cuenta la Junta de Coordinaci&oacute;n, pero es derecho de la diputada o de los diputados que pasan a dar sus propuestas, de pedirlo de urgente resoluci&oacute;n.  Si nosotros vamos a hacer la consulta en este momento, si la Asamblea est&aacute; o no de acuerdo… S&iacute;, diputado.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras</B> (desde la curul)<B>: </B>Muy bien, Presidenta. Entonces entender&iacute;amos que cualquier diputado, en cualquier momento puede cambiar el turno que fue registrado en la Junta de Coordinaci&oacute;n Pol&iacute;tica y entonces no respetar&iacute;amos los acuerdos de los coordinadores en este sentido<B>, </B>y en cualquier momento, sin previo aviso, podr&iacute;amos cambiarlo. ¿Es as&iacute; como estar&iacute;amos entendiendo la medida que estamos tomando en este momento?</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, diputado, en este momento vamos a continuar con la pr&aacute;ctica que hemos tenido de votar si la Asamblea est&aacute; de acuerdo o no, y yo en todo caso, pedir&iacute;a, har&iacute;a un llamado a la Junta de Coordinaci&oacute;n Pol&iacute;tica a que se discuta este punto para que nos quede claro, a la Asamblea y a la Mesa Directiva, c&oacute;mo se proceder&iacute;a en lo conducente. Consulte la Secretar&iacute;a a la Asamblea… S&iacute;, diputada Adriana D&iacute;az Contreras.</P>

<B><P>La diputada Adriana D&iacute;az Contreras </B>(desde la curul)<B>: </B>Mire, nada m&aacute;s para hacer una aclaraci&oacute;n a mis compa&ntilde;eros diputados, he seguido el procedimiento que marca nuestro Reglamento cameral y en el momento en que yo registr&eacute; mi punto de acuerdo, lo registr&eacute; de obvia o urgente resoluci&oacute;n. Tengo el ajuste y si ustedes ven la Gaceta Parlamentaria est&aacute; publicado realmente de urgente u obvia resoluci&oacute;n. Desconozco en este momento el porqu&eacute; que se turne a Comisi&oacute;n, cuando la solicitud inicial fue fundamentada en el art&iacute;culo 58 y 59 de nuestro Reglamento cameral.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Fernel G&aacute;lvez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul)<B>: </B>Gracias, diputada Presidenta.  Pues s&iacute;, yo creo que ya qued&oacute; resuelto, pero quisiera hacer un comentario a mi compa&ntilde;ero, el diputado Cristi&aacute;n, que son importantes los acuerdos, pero los acuerdos que se hagan tambi&eacute;n de parte de los coordinadores, no pueden estar por encima de los derechos que tiene cada diputado, y adem&aacute;s quiero decirle que la pol&iacute;tica no puede ser cuadrada. Sin embargo, yo creo que dependiendo de las cosas que se vayan tomando en consideraci&oacute;n, para eso est&aacute; este Pleno, para que pueda tomar determinaciones. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes, diputado, quisiera pedirles que no hici&eacute;ramos un falso debate. En realidad esta Asamblea general ha respetado los acuerdos que se toman por mayor&iacute;a de los grupos parlamentarios y se votan aqu&iacute;.  S&iacute;, diputado…</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul)<B>: </B>Presidenta, sin &aacute;nimo de extender este debate, nada m&aacute;s recordar que el acuerdo que en principio tom&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica para el registro de los asuntos que integrar&aacute;n el orden del d&iacute;a de cada sesi&oacute;n se propuso al Pleno y el Pleno lo vot&oacute;. Efectivamente el Pleno est&aacute; por encima de la Junta y el Pleno vot&oacute; c&oacute;mo se registran los puntos. As&iacute; se debe de respetar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; es diputado. Si le dan la voz a la diputada Valentina Batres por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul)<B>:</B> Si, diputada Presidenta.  Aprovechando que la Junta de Coordinaci&oacute;n y la Mesa Directiva seguramente tendr&aacute;n que discutir c&oacute;mo le dan viabilidad a esta problem&aacute;tica, yo solamente quiero dejar claro que hay tambi&eacute;n razones de tiempo cuando se registran los puntos de acuerdo, por la saturaci&oacute;n en la agenda parlamentaria, pierden su vigencia y obviamente que a un legislador no le podemos quitarle su derecho, que aunque haya presentado su punto de acuerdo a turno, &eacute;ste, a la hora que se presenta al Pleno ya hayan transcurrido dos meses y cambie de opini&oacute;n y lo quiera cambiar como de urgente u obvia resoluci&oacute;n.</P>

<P>Lo quiero dejar claro para que no nos censuremos nosotros la posibilidad de cambiar, en su momento, el tiempo o la consideraci&oacute;n para los puntos de acuerdo que se pretenden votar aqu&iacute; en el Pleno o en comisiones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia solicita la sensibilidad de todos los diputados, para que nos permitan continuar con la sesi&oacute;n de la manera que se ven&iacute;a realizando y, en todo caso, este tema se discuta con mayor profundidad en la Junta de Coordinaci&oacute;n Pol&iacute;tica y en la Mesa Directiva; y a partir de la siguiente sesi&oacute;n podamos definir las reglas de c&oacute;mo continuar&iacute;amos el orden del d&iacute;a. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la propuesta: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo… (votaci&oacute;n). Presidenta, hay dos terceras partes por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n. ¿Hay alg&uacute;n diputado que quiera pasar a dar su punto de vista? No habiendo ning&uacute;n diputado inscrito, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se aprueba la propuesta: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Comun&iacute;quese. Tiene la palabra el diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del PRI, para presentar punto de acuerdo para que se exhorte a la Profeco a que intervenga ante los cobros excesivos de energ&iacute;a el&eacute;ctrica.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez:</B> Con su permiso, Presidenta. La energ&iacute;a el&eacute;ctrica es fuente de progreso pero tambi&eacute;n forma parte de un drama cotidiano para las familias. Sobre todo las de escasos recursos, que residen principalmente en las zonas de alta temperatura.</P>

<P>Esta tribuna ha sido ocupada tanto para plantear este justo reclamo social, mediante proposiciones e iniciativas para modificar el c&aacute;lculo de las tarifas, para retarificar y para apoyar por lo menos a los municipios con mayor &iacute;ndice de marginaci&oacute;n. Mi partido, el PRI, ha sido un activo gestor ante la Secretar&iacute;a Hacienda y ante las dos empresas p&uacute;blicas de energ&iacute;a el&eacute;ctrica para sensibilizarlas y atender este problema.</P>

<P>De igual modo, actualmente existen varios proyectos legislativos en la Comisi&oacute;n de Energ&iacute;a y en la de Hacienda, tambi&eacute;n presentados por legisladoras y legisladores pri&iacute;stas y de los dem&aacute;s grupos. Lo hemos hecho animados por dos criterios pol&iacute;ticos fundamentales.</P>

<P>En primer lugar, porque conocemos de primera mano el drama que vive la poblaci&oacute;n principalmente en la zonas m&aacute;s pobres. Frente a los cobros excesivos la respuesta, tanto de la Comisi&oacute;n Federal de Electricidad como de Luz y Fuerza del Centro, es la de evitar explicaciones y simplemente se&ntilde;alar que en eso consiste su consumo, dejando en la total indefensi&oacute;n a cientos de miles de personas.</P>

<P>Frente a la indolencia de estas empresas que cada d&iacute;a reciben a muchas personas manifestando su inconformidad, la situaci&oacute;n se presenta m&aacute;s dif&iacute;cil en los pr&oacute;ximos meses por lo que es necesario demandar atenci&oacute;n y respuestas urgentes ante la problem&aacute;tica expuesta.</P>

<P>Se ha pronosticado el incremento del calor por efecto del fen&oacute;meno conocido como El Ni&ntilde;o, que pondr&aacute; en predicamento a muchas regiones para el verano extremadamente c&aacute;lido.</P>

<P>Los cobros excesivos presentan una violaci&oacute;n a los contratos suscritos entre los consumidores y las empresas de energ&iacute;a el&eacute;ctrica; y la Profeco tiene que cumplir responsablemente con su finalidad y garantizar el cumplimiento del derecho.</P>

<P>Por ello, creemos que es procedente exhortar a dicha Procuradur&iacute;a para que realice diferentes acciones mediante un programa integral que considere establecer convenios con las empresas paraestatales referidas, para atender r&aacute;pida y eficientemente las inconformidades que realiza una amplia divulgaci&oacute;n en medios de comunicaci&oacute;n y su revista, tanto en temas relacionados con el ahorro de energ&iacute;a, como acerca del procedimiento para que las quejas sean atendidas.</P>

<P>De igual manera, es deseable que la Procuradur&iacute;a Federal del Consumidor establezca mesas especiales para atender a los consumidores y a las familias mexicanas en sus quejas en el caso de los cobros excesivos de la energ&iacute;a, como un trato respetuoso y esmerado, pero sobre todo, resuelva las solicitudes.</P>

<P>Con el trabajo de esta importante instituci&oacute;n estamos seguros de que la defensa de los consumidores procurar&aacute; la tan anhelada equidad, seguridad jur&iacute;dica y protecci&oacute;n social de las que hoy carece un amplio sector de la poblaci&oacute;n.</P>

<P>Por lo expuesto y fundado, solicitando el car&aacute;cter de urgente u obvia resoluci&oacute;n, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con </P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Procuradur&iacute;a Federal del Consumidor para que mediante la aplicaci&oacute;n irrestricta de las facultades que le confiere el art&iacute;culo 24 de la Ley Federal de Protecci&oacute;n al Consumidor, promueva mecanismos especiales de protecci&oacute;n de los derechos de los consumidores de energ&iacute;a el&eacute;ctrica ante los cobros injustificados, empleando mecanismos de informaci&oacute;n, orientaci&oacute;n, vigilancia, verificaci&oacute;n y apoyo especial a la poblaci&oacute;n, principalmente frente al incremento de este problema por la llegada del fen&oacute;meno meteorol&oacute;gico El Ni&ntilde;o, que producir&aacute; elevadas temperaturas con el consecuente incremento del consumo el&eacute;ctrico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Pedro Montalvo G&oacute;mez. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se considera de urgente resoluci&oacute;n. No habiendo oradores anotados, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Comun&iacute;quese.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos</B> (desde la curul)<B>:</B> Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿S&iacute;, diputado? Le dan sonido al diputado.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos</B> (desde la curul)<B>:</B> Si fuera usted tan amable de solicitar la rectificaci&oacute;n de qu&oacute;rum, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En un momento, diputado, solicitamos la rectificaci&oacute;n de qu&oacute;rum.</P>

<P>Por econom&iacute;a de tiempo, diversos diputados han solicitado el turno a sus propuestas:</P>

<P>Del diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario Nueva Alianza, que presenta punto de acuerdo por el que se exhorta a las autoridades y dependencias federales responsables de la seguridad p&uacute;blica nacional, establezcan programas y acciones en coordinaci&oacute;n con las autoridades de las entidades federativas y municipios para frenar la violencia en el pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Modesto Brito Gonz&aacute;lez, del grupo parlamentario del PRD, punto de acuerdo por el que exhorta a diversas autoridades para que intervengan en la situaci&oacute;n que prevalece en la minera Luismin, del municipio Eduardo Neri, en el estado de Guerrero. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Modesto Brito Gonz&aacute;lez, tambi&eacute;n, del grupo parlamentario del PRD, proposici&oacute;n con punto de acuerdo por el que solicita a la Secretar&iacute;a de Econom&iacute;a, a la Sedesol y a la Sectur, dise&ntilde;en programas de atenci&oacute;n para respaldar e incentivar la actividad econ&oacute;mica de la ciudad de Taxco y diversas regiones en el estado de Guerrero. T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a y de Desarrollo Social.</P>

<P>D&eacute; lectura la Secretar&iacute;a al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. </P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Sonido a la curul del diputado Jos&eacute; Luis Aguilera. ¿Con qu&eacute; objeto diputado?</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico </B>(desde la curul)<B>: </B>S&oacute;lo para una duda, se&ntilde;ora Presidenta. Usted dio la instrucci&oacute;n de rectificaci&oacute;n de qu&oacute;rum y de repente cierra la sesi&oacute;n usted. Quisiera saber por qu&eacute;, si no hay qu&oacute;rum, o por otra decisi&oacute;n que no nos dimos cuenta, porque un diputado lo solicit&oacute; y usted aprob&oacute;, y entonces quiero suponer que primero debe de, por orden legislativo, su instrucci&oacute;n y despu&eacute;s cerrar la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:03 horas)<B>:</B> Para esta Presidencia exist&iacute;a el qu&oacute;rum cuando el diputado lo pidi&oacute;. Por eso le ped&iacute; que posteriormente &iacute;bamos a pedir el qu&oacute;rum diputado.</P>

<P>Se levanta la sesi&oacute;n y se cita a sesi&oacute;n solemne de Congreso General para recibir la visita de la Presidenta de la Rep&uacute;blica de Chile, excelent&iacute;sima se&ntilde;ora Michelle Bachelet, que tendr&aacute; lugar el martes 20 de marzo a las 11:15 horas. Al t&eacute;rmino de &eacute;sta, sesi&oacute;n ordinaria. Y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
