<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del miércoles 28 de marzo de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y ciudadanos diputados.</P>
<P> </P>
<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Se informa a la Presidencia, que existen registrados previamente 268 diputadas y diputados; por lo tanto, hay qu&oacute;rum..</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:24 horas)<B>:</B> Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al orden del d&iacute;a: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo … (votaci&oacute;n), gracias;  las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ort&iacute;z:</B> Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B>. Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ort&iacute;z:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo… (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo… (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobada el acta.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos Gabriela Stephens Camacho, Roc&iacute;os Isela Navarro Lomas y Carolina Enr&iacute;quez Veintimilla para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico en sus consulados en Cuidad Ju&aacute;rez, Chihuahua y en M&eacute;rida, Yucat&aacute;n, respectivamente.</P>

<P>Mar&iacute;a Luisa El&iacute;o Bernal, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica en grado de Cruz de Oficial, que le confiere el gobierno del Reino de Espa&ntilde;a.</P>

<P>Daniel Francisco Cabeza de Vaca Hern&aacute;ndez, Miguel &Aacute;ngel Gonz&aacute;lez F&eacute;lix, Julio Souza Fern&aacute;ndez, Ana Lilia Cepeda de Le&oacute;n, Carlos Jos&eacute; Mauricio Prieto y Jacqu&eacute; y Ernesto Warnholtz Unghavary De Retteg para aceptar y usar las condecoraciones en diferentes grados que les confieren los gobiernos del Reino de Espa&ntilde;a y de la Rep&uacute;blica Federal de Alemania, respectivamente.</P>

<P>&Aacute;lvaro Castro Estrada para aceptar y usar la condecoraci&oacute;n Orden Ecuestre de San Jer&oacute;nimo Mango, en grado de Comendador, que le otorga la nunciatura apost&oacute;lica en M&eacute;xico.</P>

<P>Patricia Espinosa Cantellano y Federico Sada Gonz&aacute;lez para aceptar y usar las condecoraciones que en diferentes grados les otorgan los gobiernos de Austria y el Reino de Espa&ntilde;a, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la Asamblea en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se les dispensa la lectura a los dict&aacute;menes: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a las ciudadanas Gabriela Stephens Camacho; Roc&iacute;o Isela Navarro Lomas y Carolina Enr&iacute;quez Veintimilla, para prestar servicios en la Embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua, y en M&eacute;rida, Yucat&aacute;n, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la Asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se encuentra ning&uacute;n art&iacute;culo reservado, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a la ciudadana Mar&iacute;a Luisa El&iacute;o Bernal, para aceptar y usar la condecoraci&oacute;n de la Orden de Isabel la Cat&oacute;lica, en grado de Cruz de Oficial, que le confiere el gobierno del Reino de Espa&ntilde;a. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Daniel Francisco Cabeza de Vaca Hern&aacute;ndez, Miguel &Aacute;ngel Gonz&aacute;lez F&eacute;lix, Julio Souza Fern&aacute;ndez, Ana Lilia Cepeda de Le&oacute;n, Carlos Jos&eacute; Mauricio Prieto y Jacqu&eacute;  y Ernesto Enrique Warnholtz Unghvary De Retteg, para aceptar y usar condecoraciones en diferentes grados que les confieren los gobiernos del Reino de Espa&ntilde;a y de la Rep&uacute;blica Federal de Alemania, respectivamente.</P>

<B><P>El presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. Esta Presidencia informa a la Asamblea que se ha reservado para la discusi&oacute;n en lo particular el art&iacute;culo primero del proyecto de decreto, por la diputada Valentina Batres Guadarrama. Tiene la palabra la diputada Valentina Batres Guadarrama.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Con su permiso, se&ntilde;or Presidente. Vengo a esta soberan&iacute;a a pedir el voto en contra del primer art&iacute;culo de este decreto bajo las siguientes</P>

<P>Consideraciones</P>

<P>Primera. En la pr&aacute;ctica, las autorizaciones para aceptar o usar condecoraciones que otorgan gobiernos extranjeros a ciudadanos mexicanos, por ser asuntos que son turnados a los integrantes de la Comisi&oacute;n de Gobernaci&oacute;n, la mayor&iacute;a de las veces en paquete y sin m&aacute;s antecedentes que el escueto dictamen, se suscriben &eacute;stos de buena fe, atentos a que son premios o reconocimientos a una labor que nuestros connacionales realizaron seguramente, de manera honrosa en otra naci&oacute;n, es que se han suscrito sin dificultad alguna.</P>

<P>Sin embargo, el caso del ciudadano Daniel Cabeza de Vaca merece un an&aacute;lisis serio y una reflexi&oacute;n oportuna, puesto que consideramos que su labor como procurador general de la Rep&uacute;blica no es digna de ning&uacute;n reconocimiento.</P>

<P>Segundo. Durante la gesti&oacute;n del licenciado Cabeza de Vaca, la PGR consum&oacute; la entrega para su extradici&oacute;n de Juan Carlos Arlota D&iacute;az, Mar&iacute;a Asunci&oacute;n, Jos&eacute; Mar&iacute;a Urquijo, Ernesto Alberdi, F&eacute;lix Salustiano y Asier Arronategui, &eacute;ste &uacute;ltimo naturalizado mexicano, ciudadanos vascos detenidos en el reclusorio oriente.</P>

<P>El Tratado de Extradici&oacute;n entre M&eacute;xico y el Reino de Espa&ntilde;a, as&iacute; como sus dos protocolos, no fueron suscritos por el titular del Poder Ejecutivo, ya que el primero, que data de 1978, lo suscribi&oacute; Santiago Roel, entonces secretario de Relaciones Exteriores; y en 1997 lo suscribi&oacute; el subprocurador jur&iacute;dico de la Procuradur&iacute;a General de la Rep&uacute;blica, Rafael Estrada S&aacute;mano, con lo que se violent&oacute; el art&iacute;culo 89 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que establece en su fracci&oacute;n X las facultades y obligaciones exclusivas del Presidente de la Rep&uacute;blica de celebrar los tratados internacionales.</P>

<P>Dicha extradici&oacute;n estuvo plagada de irregularidades, fue m&aacute;s que evidente que las autoridades mexicanas en sus resoluciones le dieron prioridad al Tratado de Extradici&oacute;n suscrito por M&eacute;xico con el Reino Unido y su protocolo, que a nuestra Constituci&oacute;n. Se le analogaron indebidamente con el C&oacute;digo espa&ntilde;ol los delitos de terrorismo y el de delincuencia organizada previstos en nuestro C&oacute;digo Penal federal, violentando el art&iacute;culo 14 constitucional que proh&iacute;be imponer  —por simple analog&iacute;a— una pena que no est&eacute; decretada por una ley exactamente aplicable al delito que se trata.</P>

<P>Adem&aacute;s de que el art&iacute;culo 15 de nuestra Constituci&oacute;n establece la prohibici&oacute;n para la celebraci&oacute;n de tratados para la extradici&oacute;n de reos pol&iacute;ticos y para la de aquellos que hayan tenido en el pa&iacute;s donde cometieron el delito, la condici&oacute;n de esclavos y de convenios o tratados en virtud de los que se alteren las garant&iacute;as y derechos establecidos en la propia Constituci&oacute;n.</P>

<P>Tercero. La Condecoraci&oacute;n Cruz al M&eacute;rito Policial con Distintivo Blanco representa un premio por la sumisi&oacute;n que tuvo el gobierno mexicano con respecto al gobierno de Espa&ntilde;a, dejando a un lado su Constituci&oacute;n y los tratados internacionales a los que se comprometi&oacute; con la comunidad internacional.</P>

<P>Como un dato adicional, esta ley data del franquismo, que despu&eacute;s fue modificada por el Rey Juan Carlos y que en su art&iacute;culo 4 de la Ley para la Reglamentaci&oacute;n de la Orden al M&eacute;rito Policial, establece que podr&aacute;n ser recompensados con estas condecoraciones los miembros y funcionarios de los cuerpos que integran la polic&iacute;a gubernativa, cualquiera que sea su categor&iacute;a, as&iacute; como aquellos otros componentes de los restantes cuerpos y unidades integrados en las fuerzas de seguridad del Estado y excepcionalmente a las personas ajenas a dichas corporaciones cuando se hagan acreedoras a ello por su decisiva colaboraci&oacute;n con aquellos funcionarios que practiquen actos de relativa importancia en defensa del orden, de las personas o de la propiedad o as&iacute; resulte aconsejable por otros importantes motivos.</P>

<P>Cuarto —termino, se&ntilde;or Presidente—, por &uacute;ltimo es importante destacar que adem&aacute;s del se&ntilde;alamiento de realizar la extradici&oacute;n de los ciudadanos vascos en un mar de irregularidades, fue exhibido por los diputados de la LIX Legislatura, dada la dilaci&oacute;n para integrar las denuncias interpuestas en contra de los hijos de Marta Sahag&uacute;n, as&iacute; como de funcionarios del IPAB y empresarios relacionados con los hermanos Bibriesca.</P>

<P>Por lo antes expuesto, nuestro grupo parlamentario hace la reserva al art&iacute;culo primero del dictamen con proyecto de decreto que concede el permiso al ciudadano Daniel Francisco Cabeza de Vaca para aceptar y usar condecoraciones en diferentes grados que le confiere el Reino de Espa&ntilde;a.</P>

<P>Por lo anterior, solicito al Pleno que le neguemos, por falta de m&eacute;ritos, porque no encontramos dentro del desarrollo de su trabajo al exprocurador Cabeza de Vaca alg&uacute;n m&eacute;rito que le d&eacute; la autorizaci&oacute;n de portar esta condecoraci&oacute;n. Muchas gracias. Es cuanto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Para hablar en pro tiene la palabra el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, del grupo parlamentario del PAN.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente. Muy respetables, desde luego, los puntos de vista de la oradora que me antecedi&oacute; en el uso de la palabra. Sin embargo, se&ntilde;ores diputados, yo me permitir&iacute;a invitarlos a reflexionar que aqu&iacute; no est&aacute;n a discusi&oacute;n los m&eacute;ritos, las fallas, que pudo haber tenido en su desempe&ntilde;o como procurador el licenciado Cabeza de Vaca. Lo que &eacute;l est&aacute; solicitando es el permiso para aceptar una condecoraci&oacute;n que ya un gobierno extranjero ha decidido otorgarle.</P>

<P>Esta discusi&oacute;n ya se dio hace muchos a&ntilde;os en un distinguido mexicano, Andr&eacute;s Iduarte Fouche, que era distinguido por el gobierno ingl&eacute;s y por diversas razones se le neg&oacute;. Un paisano de &eacute;l aqu&iacute; record&oacute; alguna vieja querella, alguna vieja rencilla, y la C&aacute;mara de Diputados le neg&oacute; el permiso.</P>

<P>Y el gran jurista, el gran constitucionalista Manuel Herrera y Lasso se&ntilde;al&oacute; que la C&aacute;mara de Diputados se hab&iacute;a equivocado, porque —repito— aqu&iacute; no estamos analizando si el licenciado tiene los m&eacute;ritos. Eso ya el gobierno espa&ntilde;ol lo ha decidido. Lo que &eacute;l nos est&aacute; pidiendo es el permiso.</P>

<P>Este es un art&iacute;culo reminiscencia del siglo XIX en que se consideraba que mediante una condecoraci&oacute;n pod&iacute;a un gobierno extranjero cooptar a un mexicano. Por eso se le oblig&oacute; y sigue permaneciendo en la Constituci&oacute;n el que se requiera el permiso del Congreso mexicano para aceptar condecoraciones.</P>

<P>Definitivamente no tenemos ning&uacute;n derecho a analizar los m&eacute;ritos o las fallas que puede tener el funcionario. Repito, esto ya le correspondi&oacute; al gobierno extranjero, por lo tanto mi fracci&oacute;n parlamentaria votar&aacute; a favor y yo invitar&iacute;a a los se&ntilde;ores diputados a que con base en derecho, con base en esta experiencia, depositen su voto, den su voto a favor para otorgarle permiso al licenciado Cabeza de Vaca y acepte esta condecoraci&oacute;n. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rodr&iacute;guez Prats. Sonido a la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): S&iacute;, se&ntilde;or Presidente. Quisiera que me otorgara el uso de la palabra por hechos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Quiero comentar que es vigente nuestro art&iacute;culo constitucional, donde le da la facultad a este Pleno de decidir si un mexicano puede aceptar una condecoraci&oacute;n de un gobierno extranjero y todav&iacute;a, debo decir, que es tan vigente no solamente porque existe y no se ha modificado en la Constituci&oacute;n sino porque sigue vigente el peligro de que un mexicano haga favores a un gobierno extranjero, como es el caso de Daniel Cabeza de Vaca.</P>

<P>Si revisamos, s&iacute; est&aacute; a juicio la serie de irregularidades que caracteriza o que caracterizaron la extradici&oacute;n de los vascos que estuvieron en el reclusorio oriente en este pa&iacute;s. Si ese es el m&eacute;rito digo habr&iacute;a que cuestionarlo.</P>

<P>Adem&aacute;s quiero comentar otra cosa, tiro por viaje y de buena fe, estamos firmando estos decretos donde ni siquiera la Secretar&iacute;a de Gobernaci&oacute;n nos trata con respeto a los diputados d&aacute;ndonos un expediente m&aacute;s vasto, en cu&aacute;les son los m&eacute;ritos que consider&oacute; el gobierno extranjero para otorgarle una condecoraci&oacute;n o un premio a un mexicano por alguna labor de colaboraci&oacute;n.</P>

<P>Y debo decirlo, estamos votando a ciegas en este caso preciso. Vuelvo a reiterar la solicitud a nuestros compa&ntilde;eros diputados de negar el permiso para portar esta condecoraci&oacute;n. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Sonido a la curul del diputado Pech.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul)<B>: </B>Para rectificaci&oacute;n de hechos y desde mi lugar, se&ntilde;or Presidente. Desde luego que no est&aacute; a discusi&oacute;n que est&aacute; vigente el art&iacute;culo constitucional que establece que esta C&aacute;mara tendr&aacute; que aprobar el permiso a un ciudadano mexicano para recibir alguna condecoraci&oacute;n; pero lo que no me parece en el argumento que se ha presentado anteriormente es que se insin&uacute;e, y que eso es lo que tendr&iacute;amos que analizar, que el gobierno espa&ntilde;ol est&aacute; otorgando esta condecoraci&oacute;n por un favor recibido por una persona o por un ciudadano mexicano.</P>

<P>Y en este sentido, la fracci&oacute;n parlamentaria de Acci&oacute;n Nacional no tiene ning&uacute;n argumento para que se pudiera sostener esta aseveraci&oacute;n. Y nos parece que negar un permiso en este sentido no ser&iacute;a, en todo caso, da&ntilde;ar al se&ntilde;or Cabeza de Vaca sino ofender al gobierno espa&ntilde;ol que ha otorgado ya esta condecoraci&oacute;n que no est&aacute; en valoraci&oacute;n; ya ha sido otorgada y s&oacute;lo se pide el permiso para aceptarla.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ram&iacute;rez Pech. Sonido a la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, otra vez por hechos. Yo no estoy cuestionando al gobierno espa&ntilde;ol, estoy aludiendo a una facultad que tenemos como Congreso, como C&aacute;mara de Diputados para darle o no el permiso al se&ntilde;or Daniel Cabeza de Vaca. Y ah&iacute; s&iacute; es todo nuestro derecho hacer las objeciones, an&aacute;lisis correspondientes para saber si le damos o no el permiso.</P>

<P>Como es vigente y tiene sustento, y yo radico en que el origen de este art&iacute;culo era precisamente por el peligro de que otras naciones compraran favores de funcionarios mexicanos. Yo no creo que haya desaparecido este peligro y lo pongo claro en el punto de la discusi&oacute;n.</P>

<P>Ante una extradici&oacute;n plagada de irregularidades, la posici&oacute;n de la fracci&oacute;n parlamentaria del PRD es negarle que se le otorgue el permiso para portar dicha condecoraci&oacute;n. No vemos m&eacute;rito alguno, no tenemos otro dado que nos haya dado el expediente m&aacute;s que la solicitud del gobierno espa&ntilde;ol, del Reino Espa&ntilde;ol.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Batres. Solicito a la Secretar&iacute;a ponga a votaci&oacute;n este art&iacute;culo primero del decreto que concede permiso al ciudadano Daniel Francisco Cabeza de Vaca.</P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de ciudadanas y ciudadanos diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 367 diputadas y diputados. Quienes hasta el momento no se han registrado en su asistencia disponen de quince minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Vamos a reservar la votaci&oacute;n al final, una vez que se den a conocer los dem&aacute;s proyectos. Adelante, secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al ciudadano &Aacute;lvaro Castro Estrada para aceptar y usar la condecoraci&oacute;n Orden Ecuestre de San Gregorio Magno en grado de comendador, que otorga la Nunciatura Apost&oacute;lica en M&eacute;xico. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<P>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Patricia Espinosa Cantellano y Federico Sada Gonz&aacute;lez para aceptar y usar las condecoraciones que en diferentes grados les otorgan los gobiernos de Austria y del Reino de Espa&ntilde;a, respectivamente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea, si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal de este proyecto de decreto y los anteriormente reservados en un solo acto. Se van a hacer dos votaciones, &eacute;ste de todos los proyectos de decreto de los dict&aacute;menes con excepci&oacute;n del que se reserv&oacute; en el caso del art&iacute;culo primero, del ciudadano Francisco Cabeza de Vaca.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto, excepto el art&iacute;culo primero, por el que se concede permiso al ciudadano Daniel Cabeza de Vaca Hern&aacute;ndez.</P>

<P>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Informo a la Presidencia que se emitieron 314 votos en pro, 8 abstenciones y 8 votos en contra.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los proyectos de decreto. Pasan al Senado y al Ejecutivo para sus efectos constitucionales. &Aacute;brase nuevamente el sistema electr&oacute;nico hasta por tres minutos para la votaci&oacute;n de los dem&aacute;s decretos no reservados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Se va a proceder a recoger la votaci&oacute;n nominal de la reserva del art&iacute;culo primero, por el que se concede permiso al ciudadano Daniel Cabeza de Vaca. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por tres minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul de la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Se&ntilde;or Presidente, para pedirle respetuosamente que le indique al Pleno que vamos a votar el art&iacute;culo primero del decreto relativo al permiso para el se&ntilde;or Cabeza de Vaca. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Efectivamente se va a votar la reserva hecha por la diputada Valentina Batres respecto a la condecoraci&oacute;n que otorga el gobierno de Espa&ntilde;a al ciudadano Francisco Cabeza de Vaca. &Aacute;brase hasta por tres minutos el sistema electr&oacute;nico.</P>

<P>Esta Mesa Directiva lamenta el sensible fallecimiento del se&ntilde;or Federico Torres Nava, padre de la diputada Mar&iacute;a Elena Torres Baltazar, del grupo parlamentario del PRD. Descanse en paz.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se emitieron 103 votos en contra, 5 abstenciones y 206 votos en pro.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobado el art&iacute;culo reservado por 206 votos. Pasa al Senado y al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo; en virtud de que se encuentran publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Se autoriza.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Punto de acuerdo de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Primero. Se exhorta a la Sagarpa a realizar estudios t&eacute;cnicos necesarios para garantizar que los recursos del FAPRACC mitiguen efectivamente los efectos negativos de fen&oacute;menos climatol&oacute;gicos extremos, para que los productores afectados aseguren su reintegraci&oacute;n a sus actividades productivas lo m&aacute;s pronto posible.</P>

<P>Segundo. Se exhorta a la Sagarpa a llevar a cabo una revisi&oacute;n a fondo en las reglas de operaci&oacute;n del Fondo para Atender a la Poblaci&oacute;n Rural Afectada por Contingencias Climatol&oacute;gicas, FAPRACC, con la participaci&oacute;n que corresponda de los gobiernos estatales y del Distrito, adem&aacute;s de la opini&oacute;n que sobre el particular puedan emitir los diputados federales con la finalidad de que dichas reglas sean m&aacute;s eficientes en su aplicaci&oacute;n, que permitan que los recursos asignados a trav&eacute;s de dicho programa se canalicen en forma oportuna y eficaz, logrando atacar el problema de que se trate a tiempo. Firma la Comisi&oacute;n de Agricultura y Ganader&iacute;a. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. Se ha registrado para hablar en pro de este punto de acuerdo, el diputado Gustavo Pedro Cort&eacute;s. Tiene la palabra.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, las contingencias ecol&oacute;gicas se han sucedido con mayor intensidad en nuestro pa&iacute;s en los &uacute;ltimos a&ntilde;os; ello ha provocado que cada vez un n&uacute;mero mayor de poblaciones y sus habitantes sufran los estragos de los cambios climatol&oacute;gicos, ya sean heladas, huracanes o sequ&iacute;as.</P>

<P>El dictamen que hoy discutimos surge de la preocupaci&oacute;n de este Poder Legislativo por buscar mecanismos m&aacute;s eficientes para atender los da&ntilde;os que provocan las contingencias relacionadas con los abruptos cambios de clima.</P>

<P>El Fondo para Atender a la Poblaci&oacute;n Rural Afectada por Contingencias Climatol&oacute;gicas, el FAPRACC, es un mecanismo de respuesta y atenci&oacute;n que busca minimizar los efectos negativos en el patrimonio de los productores y habitantes del campo.</P>

<P>Este programa otorga recursos a los productores para que puedan reemprender su actividad productiva, cuesti&oacute;n que es fundamental para garantizar que su nivel de vida no sea afectado de manera severa; sin embargo, uno de los problemas asociados a este programa es que los recursos no llegan con oportunidad o no son suficientes para apoyar a los productores rurales.</P>

<P>Las disposiciones normativas del Presupuesto de Egresos de la Federaci&oacute;n se&ntilde;alan que debe haber revisiones externas a los programas y acciones del gobierno federal. En este contexto, la Sagarpa solicit&oacute; a la Universidad Aut&oacute;noma de Chapingo una evaluaci&oacute;n externa del FAPRACC.</P>

<P>Los resultados de dicha revisi&oacute;n arrojan que casi la mitad de los beneficiarios est&aacute;n insatisfechos con este programa. El mismo estudio se&ntilde;ala que hay debilidades que deben ser subsanadas, por ejemplo que el padr&oacute;n de beneficiarios es inconsistente.</P>

<P>Los diputados del Partido del Trabajo hemos se&ntilde;alado en reiteradas ocasiones que los programas p&uacute;blicos deben ser aplicados de manera rigurosa y buscando el beneficio de la poblaci&oacute;n a la que van dirigidos. Hemos sostenido tambi&eacute;n que s&oacute;lo con la fiscalizaci&oacute;n por parte de la sociedad podremos garantizar que los recursos lleguen a quienes m&aacute;s los necesitan.</P>

<P>Compartimos las razones que llevaron al diputado Alejandro S&aacute;nchez Camacho a presentar el punto de acuerdo que hoy se discute. Es necesario que los recursos del FAPRACC sean aplicados con transparencia y apegados a las normas presupuestales. Asimismo, nos parece adecuado que se revisen las reglas de operaci&oacute;n de este fondo y que en ellas participen las instancias de las entidades federativas, el Poder Legislativo, con el fin de hacerlas m&aacute;s eficientes y que no se constituyan en un obst&aacute;culo para la aplicaci&oacute;n de los recursos.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputados. Los pron&oacute;sticos del clima para este a&ntilde;o indican que el calor va a ser muy intenso. En Durango, en particular, hay una gran preocupaci&oacute;n de los productores porque los efectos de este calor ya se empiezan  a sentir. Desde aqu&iacute; invitamos a nuestros compa&ntilde;eros diputados para que apoyen este punto de acuerdo y las autoridades correspondientes tomen las medidas para que el programa se aplique de manera suficiente y con oportunidad, en bien de los productores. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gustavo Pedro Cort&eacute;s. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse el punto de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados, comun&iacute;quese. Contin&uacute;e con los dem&aacute;s puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Punto de acuerdo</P>

<P>&Uacute;nico. La Honorable C&aacute;mara de Diputados solicita al Ejecutivo federal env&iacute;e a esta soberan&iacute;a la posici&oacute;n del Estado mexicano frente a la Convenci&oacute;n de Naciones Unidas para la Prohibici&oacute;n de Utilizar T&eacute;cnicas de Modificaci&oacute;n Ambiental con Fines Militares u Otros Fines Hostiles (ENMOD) y remita sus consideraciones a esta soberan&iacute;a, a fin de que se puedan discutir en el seno de las comisiones de Relaciones Exteriores. Lo firma la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Acuerdo</P>

<P>Primero. Se solicita de manera respetuosa al gobernador del estado de Nayarit para que rinda un informe sobre los planes y trabajos que se han realizado durante su gesti&oacute;n para erradicar los altos &iacute;ndices de feminicidios en el estado.</P>

<P>Segundo. Se exhorta de manera respetuosa al gobernador del estado de Nayarit para que en el &aacute;mbito de su competencia refuerce las acciones necesarias para que garanticen la seguridad de las mujeres y ni&ntilde;as en la entidad. Lo firma la Comisi&oacute;n de Gobernaci&oacute;n. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo; comun&iacute;quense. </P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la minuta proyecto de decreto que adiciona un art&iacute;culo 348 Bis a la Ley General de Salud, de fecha 21 de diciembre de 2006.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Por lo anteriormente expuesto, los integrantes de la Comisi&oacute;n de Salud de la LX Legislatura, con las atribuciones que les otorga el art&iacute;culo 73, fracci&oacute;n XVI de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como por los art&iacute;culos 45, numeral 6, incisos e) y f) de la Ley Org&aacute;nica del Congreso de los Estados Unidos Mexicanos, 87 y 88 del Reglamento para el Gobierno Interior de los Estados Unidos Mexicanos, ponemos a consideraci&oacute;n el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la iniciativa con proyecto de decreto que reforma el art&iacute;culo 15 de la Ley General de Salud, presentada por el diputado Hugo Rodr&iacute;guez D&iacute;az, integrante del grupo parlamentario del Partido Revolucionario Institucional, el 24 de febrero de 2005.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 4 de la Ley de Asistencia Social, presentada por la diputada Concepci&oacute;n Oliva Casta&ntilde;eda Ortiz, integrante del grupo parlamentario del Partido Revolucionario Institucional, el 11 de noviembre de 2005.</P>

<P>De la Comisi&oacute;n de Salud.</P>

<P>Acuerdo</P>

<P>&Uacute;nico. Se desecha la iniciativa con proyecto de decreto por el que se reforman diversos art&iacute;culos de la Ley de Asistencia Social, presentada por la diputada Mar&iacute;a del Carmen Izaguirre Francos, del grupo parlamentario del Partido Revolucionario Institucional, el 22 de febrero de 2005.</P>

<P>De las Comisiones Unidas de Relaciones Exteriores y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto que adiciona un art&iacute;culo 12 a la Ley sobre Celebraci&oacute;n de Tratados y reforma el art&iacute;culo 9o. de la Ley de Coordinaci&oacute;n Fiscal, presentada el 6 de diciembre de 2005 por el diputado Ram&oacute;n Galindo Noriega, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Segundo. Arch&iacute;vese como asunto totalmente concluido.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Fortalecimiento del Federalismo.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa que adiciona un p&aacute;rrafo al art&iacute;culo 37 de la Ley de Coordinaci&oacute;n Fiscal, para que los municipios puedan aplicar hasta el 10 por ciento del Fondo de Aportaciones para el Fortalecimiento Municipal, a fin de cubrir adeudos en materia de alumbrado p&uacute;blico, presentada por el diputado Mart&iacute;n Remigio Vida&ntilde;a, el 22 de abril de 2004.</P>

<P>Segundo. En consecuencia, arch&iacute;vese el expediente como un asunto total y definitivamente concluido.</P>

<P>De las Comisiones Unidas de Gobernaci&oacute;n y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Acuerdo</P>

<P>Primero. No es de aprobarse la iniciativa con proyecto de decreto que reforma y adiciona la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y la Ley de Planeaci&oacute;n, presentada por los diputados V&iacute;ctor Samuel Palma C&eacute;sar y Alfredo R&iacute;os Camarena, el 21 de noviembre de 2006.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Dictamen por el que resuelven las iniciativas con proyecto de decreto que reforman el art&iacute;culo 10o. de la Ley del Impuesto sobre la Renta, presentada por los diputados Fernando Alberto Garc&iacute;a Cuevas y Jos&eacute; Rangel Espinosa, del grupo parlamentario del Partido Revolucionario Institucional, el 7 de junio de 2006.</P>

<P>De la Ley del Impuesto Sobre la Renta presentado por el senador Fernando G&oacute;mez Esparza, del grupo parlamentario del Partido Revolucionario Institucional, el 20 de octubre de 2005.</P>

<P>De la Ley del Impuesto Sobre la Renta, los diputados Graciela Larios Rivas y Armando Neyra Ch&aacute;vez, del grupo parlamentario del Partido Revolucionario Institucional, el 7 de marzo de 2006.</P>

<P>De la Ley del Impuesto Sobre la Renta, del senador Fernando G&oacute;mez Esparza, del grupo parlamentario del Partido Revolucionario Institucional, el 3 de noviembre de 2005.</P>

<P>De la Ley del Impuesto Sobre la Renta presentado por el diputado Omar Ortega &Aacute;lvarez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el 25 de octubre de 2005.</P>

<P>De la Ley del Impuesto Sobre la Renta presentado por el diputado Ram&oacute;n Galindo Noriega, del grupo parlamentario del Partido Acci&oacute;n Nacional, 27 de abril de 2006.</P>

<P>De la Ley del Impuesto Sobre la Renta, la Ley del Impuesto al Activo, la Ley del Impuesto al Valor Agregado y de la Ley Federal del Impuesto Sobre Autom&oacute;viles, en materia de est&iacute;mulos para inversi&oacute;n en energ&iacute;a renovable presentada por el senador Fauzi Hamd&aacute;n Amad, del grupo parlamentario del Partido Acci&oacute;n Nacional, en nombre propio y diversos senadores, el 25 de octubre de 2005.</P>

<P>De la Ley del Impuesto Sobre la Renta presentada por el disuado Jos&eacute; Juan B&aacute;rcenas Gonz&aacute;lez, del grupo parlamentario del Partido Acci&oacute;n Nacional, el 2 de febrero de 2006.</P>

<P>De la Ley del Impuesto Sobre la Renta presentado por el diputado Gerardo Ulloa P&eacute;rez, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el 30 de marzo de 2006.</P>

<P>De la Ley del Impuesto Sobre la Renta presentada por el diputado Francisco Xavier Alvarado Villaz&oacute;n, del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico, el 9 de febrero de 2006.</P>

<P>Acuerdo</P>

<P>Primero. Se desechan las 10 iniciativas mencionadas de la LIX Legislatura en materia de la Ley del Impuesto Sobre la Renta objeto de este dictamen, mismas que fueron turnadas a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Segundo. Arch&iacute;vense los presentes asuntos como total y definitivamente concluidos.</P>

<P>Es cuando, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se aprueban los puntos de acuerdo: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo; arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta Presidencia saluda a los j&oacute;venes estudiantes del Colegio <I>San Ignacio de Loyola Vizca&iacute;nas</I>, de la Ciudad de M&eacute;xico; de la Universidad del Valle de Atemajac de La Piedad, Michoac&aacute;n; y del Centro Escolar <I>General Miguel Negrete Novoa</I>, de Peana, Puebla aqu&iacute; presentes. Bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se le dispensa la lectura.</P>

<P>Esta Presidencia recibi&oacute; comunicaci&oacute;n de la Comisi&oacute;n de Justicia. Proceda la Secretar&iacute;a a dar lectura al comunicado.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Comunicado firmado por los diputados C&eacute;sar Camacho, Felipe Borrego y V&iacute;ctor Montalvo de la Comisi&oacute;n de Justicia, dirigido al diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva.</P>

<P>&quot;De conformidad con lo acordado por los integrantes de la Comisi&oacute;n de Justicia someto a su consideraci&oacute;n la siguiente propuesta, con el objeto de modificar el proyecto de decreto por el que se expide la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, en lo relativo al art&iacute;culo 34, fracci&oacute;n I; as&iacute; como la adici&oacute;n de una fracci&oacute;n III a dicho art&iacute;culo.</P>

<P>En consecuencia, tambi&eacute;n se solicita la modificaci&oacute;n de los considerandos del dictamen respectivo, que fue publicado en la Gaceta Parlamentaria del jueves 8 de marzo de 2007, visible en la foja 16 del Anexo II.</P>

<P>Las modificaciones que se proponen son las siguientes:</P>

<P>a) En el proyecto de decreto se modifica la fracci&oacute;n I y se adiciona una fracci&oacute;n III al art&iacute;culo 34, p&aacute;gina 30.</P>

<P>Art&iacute;culo 34. Las salas regionales conocer&aacute;n de los juicios por raz&oacute;n de territorio, atendiendo al lugar donde se encuentre el domicilio fiscal del demandante, excepto cuando:</P>

<P>Primero. Se trate de personas morales que...</P>

<P>III. Se impugnen resoluciones emitidas por la administraci&oacute;n general de grandes contribuyentes del servicio de administraci&oacute;n tributaria o por las unidades administrativas adscritas a dicha administraci&oacute;n general.</P>

<P>a) En los considerandos del dictamen, apartado B, modificaciones a la minuta —p&aacute;gina 19— se incluye el siguiente p&aacute;rrafo en el orden consecutivo que corresponda, de acuerdo con los art&iacute;culos de la minuta que se modifica.</P>

<P>Se modifica la fracci&oacute;n I del art&iacute;culo 34 para cambiar la palabra &quot;empresas&quot; por &quot;personas morales&quot;, por ser este &uacute;ltimo el t&eacute;rmino jur&iacute;dico correcto. Asimismo, se adiciona una fracci&oacute;n III al art&iacute;culo 34, incluyendo como excepci&oacute;n para que las salas regionales conozcan de los juicios por raz&oacute;n de su territorio, los casos en que se impugnen resoluciones emitidas por la administraci&oacute;n general de grandes contribuyentes del servicio de administraci&oacute;n tributaria o por las unidades administrativas adscritas a dicha administraci&oacute;n general. Lo anterior obedece a los montos tan elevados que forman parte de las litis de dichos juicios. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se admite la modificaci&oacute;n propuesta por la Comisi&oacute;n de Justicia.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por la Comisi&oacute;n de Justicia: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa y es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general, con la modificaci&oacute;n propuesta por la Comisi&oacute;n de Justicia y aceptada por la Asamblea. Se han inscrito para fijar posici&oacute;n en esta discusi&oacute;n el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, el diputado Jorge Mario Lescieur Talavera y el diputado V&iacute;ctor Rub&eacute;n Montalvo Rojas. Tiene la palabra el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del grupo parlamentario de Nueva Alianza.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez:</B> Con su venia, se&ntilde;or Presidente. Nueva Alianza reconoce que la principal obligaci&oacute;n de los legisladores es adecuar la normatividad jur&iacute;dica a la realidad social, econ&oacute;mica y pol&iacute;tica de nuestro pa&iacute;s.</P>

<P>Aprovechando las experiencias pasadas, consciente del futuro y con visi&oacute;n de futuro, este proceso de actualizaci&oacute;n o adecuaci&oacute;n de la norma se verifica con este dictamen con proyecto de decreto de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa que presenta la Comisi&oacute;n de Justicia, con el que se pretende reconocer la estructura y procedencia del tribunal con el fin de hacerlo m&aacute;s acorde con las competencias que actualmente tiene.</P>

<P>Al respecto, nos parece adecuado que se otorgue al pleno del Tribunal la posibilidad de abocarse primordialmente a la atenci&oacute;n de los asuntos de &iacute;ndole jurisdiccional mediante la creaci&oacute;n de la Junta de Gobierno y Administraci&oacute;n, cuya funci&oacute;n principal ser&aacute; dictar las medidas conducentes para el buen funcionamiento del Tribunal, dejando al pleno s&oacute;lo la atenci&oacute;n de las decisiones administrativas m&aacute;s relevantes como la propuesta de nombramientos de magistrados al Presidente de la Rep&uacute;blica, la expedici&oacute;n del Reglamento Interior y el Estatuto del Servicio de Carrera. </P>

<P>Es positiva la propuesta de colaboraci&oacute;n entre el Ejecutivo Federal y el Poder Legislativo por conducto del Senado de la Rep&uacute;blica o de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, con la participaci&oacute;n del propio Tribunal por cuanto hace a las propuestas de magistrados que le formule el pleno, previa evaluaci&oacute;n de la Junta de Gobierno y Administraci&oacute;n, pero reservando al pleno de la Sala Superior sugerir el candidato a una magistratura del propio Tribunal al Presidente de la Rep&uacute;blica. </P>

<P>Se destaca la estrecha vinculaci&oacute;n de las dos principales vertientes del proyecto. Por una parte, la modificaci&oacute;n al proceso de nombramiento de los magistrados del Tribunal que contempla su propia participaci&oacute;n y, por la otra, la creaci&oacute;n de la Junta de Gobierno y Administraci&oacute;n y la incorporaci&oacute;n de los magistrados supernumerarios. </P>

<P>Otro acierto, sin duda, de esta Ley, es que mantiene el car&aacute;cter del pleno de la Sala Superior como &oacute;rgano supremo del Tribunal sobre la base de una permanente coordinaci&oacute;n entre el pleno y la Junta de Gobierno y Administraci&oacute;n.</P>

<P>No necesariamente aprobamos la temporalidad del cargo en el caso de los magistrados pero reconocemos la necesidad de dar una mayor estabilidad en el ejercicio y desempe&ntilde;o de este encargo.</P>

<P>Se incluyen en la Ley Org&aacute;nica del Tribunal cuestiones de competencia tales como la de conocer sobre resoluciones dictadas en los t&eacute;rminos de la Ley Federal de Responsabilidad Patrimonial del Estado, sobre los juicios que se promuevan contra los activos, actos administrativos.</P>

<P>Se crea el Sistema de Carrera Jurisdiccional, sustentado en los principios de eficiencia, capacidad y experiencia y que abarcar&aacute; las fases de ingreso, promoci&oacute;n, permanencia y retiro  de los funcionarios p&uacute;blicos con funciones jurisdiccionales.</P>

<P>Como podemos ver, este dictamen sobre la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, representa un avance en la administraci&oacute;n de justicia del pa&iacute;s, por lo que el grupo parlamentario de Nueva Alianza, dar&aacute; su voto a favor. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jim&eacute;nez God&iacute;nez. Tiene la palabra el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, la Comisi&oacute;n de Justicia discuti&oacute; con profundidad el proyecto de Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>Hay cambios significativos, de fondo. Hay un aumento en la competencia, se les otorgan mayores facultades de competencia al Tribunal, se crea una Junta de Gobierno y Administraci&oacute;n, modificamos la integraci&oacute;n de la Sala Superior, se crean dos magistraturas de Sala Superior, por lo que &eacute;sta se compondr&aacute; ahora de 13 magistrados, de los cuales 11 ejercer&aacute;n funciones jurisdiccionales y dos formar&aacute;n parte de la Junta de Gobierno y Administraci&oacute;n.</P>

<P>Creaci&oacute;n de cinco magistrados supernumerarios de la Sala Regional. Se encargar&aacute;n principalmente de cubrir las faltas de los magistrados de Sala Regional y de sustituir a los dos magistrados de la Sala Regional que se integren a la Junta de Gobierno y Administraci&oacute;n durante su encargo.</P>

<P>Crece la duraci&oacute;n del cargo de magistrados; se aumenta la duraci&oacute;n del nombramiento de los magistrados de la Sala Superior a 15 a&ntilde;os improrrogables. Se les quit&oacute; un cochinito que se estaban preparando ah&iacute; los magistrados para que cuando se fueran, quer&iacute;an que les dieran un pago y hasta dec&iacute;a &quot;por &uacute;nica vez&quot;.</P>

<P>Se les quit&oacute;, ah&iacute; hubo una votaci&oacute;n favorable para que no se les diera ese cochinito a los magistrados una vez que terminaran esos 15 a&ntilde;os.</P>

<P>Se crea un sistema profesional de carrera jurisdiccional; se crean salas regionales especializadas; habr&aacute; un domicilio fiscal del demandante como base de la competencia territorial de las salas regionales del tribunal; se crea un bolet&iacute;n procesal para la notificaci&oacute;n de las resoluciones y acuerdos.</P>

<P>En la Comisi&oacute;n de Justicia discutimos y concluimos que los magistrados en ejercicio continuar&aacute;n hasta concluir su periodo y luego, podr&aacute;n ser propuestos pero ya ser&aacute; la potestad del presidente y por supuesto, del propio Congreso, quien determine el futuro de ellos.</P>

<P>Fue verdaderamente una discusi&oacute;n a fondo, todos los partidos participamos, los miembros de la Comisi&oacute;n de Justicia discutimos. Recuerdo muy bien que hab&iacute;a el inter&eacute;s por alg&uacute;n lado, de que tambi&eacute;n los magistrados ganaran igual que los ministros de la Suprema Corte. Se discuti&oacute; a profundidad y se concluy&oacute; que para que ganen como ministros de la Corte, pues tienen que ser ministros.</P>

<P>As&iacute; es que a profundidad, con toda libertad discutimos este dictamen que hoy nos da una Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa. Si todos ustedes la votan a favor, fuerte, perfectible claro, pero tendremos una nueva ley para beneficio de todos los que acudan a ese Tribunal. Much&iacute;simas gracias. Les pido su voto a favor.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jos&eacute; Manuel del R&iacute;o Virgen. Tiene la palabra el diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as, del grupo parlamentario del Partido Verde Ecologista.</P>

<B><P>El diputado Jes&uacute;s Gonz&aacute;lez Mac&iacute;as: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados y diputadas, la trascendente funci&oacute;n p&uacute;blica encomendada al Tribunal Federal de Justicia Fiscal y Administrativa dentro del sistema jurisdiccional mexicano y la confianza en el cumplimiento exige en nuestros d&iacute;as, llevar a cabo reformas legales que permitan garantizar a los gobernados un verdadero acceso a la justicia.</P>

<P>Por una parte, al modificar el proceso de nombramiento de magistrado del Tribunal se prev&eacute; la participaci&oacute;n del Pleno de la Sala Superior, quien tendr&aacute; la facultad para someter a consideraci&oacute;n del Presidente de la Rep&uacute;blica la propuesta para el nombramiento, previa evaluaci&oacute;n de la Junta de Gobierno y Administraci&oacute;n.</P>

<P>Esta reforma propicia que al evaluar el desempe&ntilde;o de los magistrados, impl&iacute;citamente &eacute;stos est&eacute;n limitados a desempe&ntilde;ar sus funciones en materia eficaz, eficientemente; ya que la evaluaci&oacute;n estar&aacute; basada en elementos objetivos y datos estad&iacute;sticos sobre el desempe&ntilde;o de su cargo.</P>

<P>Por otra parte, la creaci&oacute;n de la junta de gobierno y administraci&oacute;n, que tendr&aacute; competencia para conocer de la administraci&oacute;n, vigilancia, disciplina y la operaci&oacute;n de la carrera jurisdiccional, dar&aacute; lugar a descargar al Presidente del Tribunal de alguna de sus funciones, materialmente administrativas, que lo distraen de las funciones primordiales, que es impartir la justicia.</P>

<P>La creaci&oacute;n de un sistema profesional de carrera jurisdiccional que estar&aacute; basado en los principios de eficiencia, capacidad y experiencia aplicable a los secretarios de acuerdos de la Sala Superior y la Sala Regional, actuarios, contralor interno, entre otros, fomentar&aacute; la integraci&oacute;n de un Tribunal con personal id&oacute;neo, bien preparado y con la pr&aacute;ctica previa en las funciones esenciales en el que normalmente se permanece un largo tiempo en su desempe&ntilde;o.</P>

<P>El sistema profesional de la carrera jurisdiccional propiciar&aacute; que el Tribunal cuente con funcionarios con una adecuada formaci&oacute;n y capacitaci&oacute;n. Estas reformas y las relativas al aumento de la competencia material del Tribunal, la modificaci&oacute;n de la integraci&oacute;n de la Sala Superior, el incremento de la duraci&oacute;n del cargo de los magistrados, entre otras, constituyen un avance positivo en nuestro sistema de impartici&oacute;n de justicia.</P>

<P>Compa&ntilde;eros legisladores, en virtud de que el decreto por el que se expide la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa contribuir&aacute; a una mayor eficiencia y dinamismo en la administraci&oacute;n de la justicia y a elevar y dignificar la actuaci&oacute;n de los magistrados. Por eso, el grupo parlamentario del Partido Verde votar&aacute; a favor de su dictamen. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Gonz&aacute;lez Mac&iacute;as. Tiene la palabra el diputado Jorge Mario Lesciur Talavera, del grupo parlamentario del PRI.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea. La modernizaci&oacute;n y fortalecimiento del sistema de justicia en nuestro pa&iacute;s debe ser un imperativo que permita la soluci&oacute;n de controversias de manera clara, accesible y eficaz, mediante juzgadores p&uacute;blicos, fuera de sospecha y subordinaci&oacute;n pol&iacute;tica. As&iacute; lo sostiene mi grupo parlamentario del Revolucionario Institucional.</P>

<P>El dictamen que se pone a discusi&oacute;n persigue precisamente ese objetivo, a favor de la nueva Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa. Primero, como tribunal fiscal, este &oacute;rgano jurisdiccional conoci&oacute; juicios de revisi&oacute;n en materia fiscal, pero su competencia se ampli&oacute; para un radio material de controversias del &aacute;mbito del derecho administrativo.</P>

<P>Fue constituido con una natural dependencia del Ejecutivo federal, sus magistrados eran nombrados por &eacute;l y su ejercicio presupuestal era asfixiado por la Secretar&iacute;a de Hacienda. Eso le vali&oacute; —inclusive— que, al igual que otros tribunales, fuera se&ntilde;alado por la doctrina como tribunal administrativo, en su connotaci&oacute;n burocr&aacute;tica, y no precisamente por la materia de su competencia.</P>

<P>Afortunadamente, tan importante &oacute;rgano jurisdiccional, virtud a las reformas del Congreso, ha venido superando estas etapas, ensanchando su competencia y ganando cada vez una mayor autonom&iacute;a.</P>

<P>Ahora, el tribunal ya no es s&oacute;lo un &oacute;rgano para impugnar las resoluciones fiscales y administrativas, sino que est&aacute; a punto de dar un gran salto hacia la jurisdicci&oacute;n aut&oacute;noma, con la acci&oacute;n y el juicio de responsabilidades, a partir de la reforma constitucional de noviembre pasado —cuyas generalidades me permit&iacute; se&ntilde;alar en una intervenci&oacute;n anterior en este podium— al proponer a ustedes la necesaria iniciativa de reforma complementaria.</P>

<P>Esto es, deber&aacute;n adecuarse y reformarse para la eficacia de la ley —cuyo dictamen hoy votamos— tres leyes m&aacute;s que son: la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, la Ley de Responsabilidades Administrativas y, por supuesto, la Ley de Procedimiento Contencioso Administrativo.</P>

<P>En responsable y un&aacute;nime criterio, la Comisi&oacute;n de Justicia de esta Legislatura —como se ha dicho ac&aacute;— entr&oacute; al an&aacute;lisis de la minuta del Senado, para transformar radicalmente su ley org&aacute;nica, oyendo incluso la comparecencia de sus magistrados de su Sala Superior.</P>

<P>De estas discusiones se deben destacar, como principales aportaciones alcanzadas en el dictamen, las siguientes:</P>

<P>Surge un aumento de su esfera auton&oacute;mica Se introduce novedosamente su competencia material, para conocer de diversos juicios. Se conforma una Junta de Gobierno de Administraci&oacute;n. Se apuntala una mayor vigilancia de los recursos asignados y de esta manera se le pretende una mayor desvinculaci&oacute;n de la Secretar&iacute;a de Hacienda, se crean dos magistraturas de Sala Superior para un total de 13, cuya designaci&oacute;n la deben compartir el Ejecutivo, el Legislativo y el propio Tribunal; se ampl&iacute;a su ejercicio del cargo a 15 a&ntilde;os; se crea un Sistema Profesional de Carrera Jurisdiccional y, ahora el domicilio legal fiscal del demandante ser&aacute; la referencia de la competencia territorial.</P>

<P>Esta C&aacute;mara puede coincidir, si encuentra la empat&iacute;a de ustedes, con el inter&eacute;s de la colegisladora, para actuar por la v&iacute;a institucional, la impartici&oacute;n de justicia administrativa sustentada en los principios de eficiencia, capacidad y experiencia.</P>

<P>Mi grupo parlamentario solicita a todos ustedes, a todas ustedes, su voto decidido a favor de este dictamen, el cual con las modificaciones aportadas por la C&aacute;mara de Diputados, hallar&aacute; —estamos seguros— el eco necesario en la C&aacute;mara de Senadores.</P>

<P>Y finalmente, quiero informar a esta Asamblea, este d&iacute;a se est&aacute; verificando en la conocida Universidad La Salle, por cierto en un foro con la presencia de funcionarios de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, del Tribunal Federal de Justicia Fiscal y Administrativa, del Senado, un importante foro donde me permit&iacute;, por la ma&ntilde;ana, a nombre de mi grupo parlamentario, presentar estos avances que venimos desarrollando en la materia. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Lescieur. Tiene la palabra el diputado Victorio Rub&eacute;n Montalvo Rojas, del grupo parlamentario del PRD.</P>

<B><P>El diputado Victorio Rub&eacute;n Montalvo Rojas: </B>Con su venia, se&ntilde;or Presidente. Vengo a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, a fijar posici&oacute;n respecto de esta trascendental reforma al Tribunal Federal de Justicia Fiscal y Administrativa.</P>

<P>Efectivamente, al seno de la Comisi&oacute;n se desarroll&oacute; una discusi&oacute;n muy seria, vasta, responsable. Convencimos, nos convencieron, tenemos la intenci&oacute;n de votar en lo general a favor; sin embargo, mantenemos tambi&eacute;n una reserva respecto del art&iacute;culo s&eacute;ptimo transitorio, que al seno de la Comisi&oacute;n indudablemente gener&oacute; suspicacia y no s&oacute;lo al seno de la Comisi&oacute;n; tambi&eacute;n al seno del mismo Tribunal.</P>

<P>Y es importante resaltarlo porque este Tribunal, como todos sabemos, sigue siendo dependiente; es un ap&eacute;ndice, desafortunadamente, del Poder Ejecutivo. Hoy, un ciudadano que impugne cualquier resoluci&oacute;n administrativa se encuentra con que la misma resoluci&oacute;n recae en el Poder Ejecutivo.</P>

<P>Quisi&eacute;ramos haber visto una reforma que equiparara o que dotara de autonom&iacute;a plena, que se incorporase al Poder Judicial de la Federaci&oacute;n; sin embargo, a valoraci&oacute;n de nuestro grupo parlamentario, hay avances significativos; efectivamente se crean facultades nuevas, se dota de presupuesto, de una cierta autonom&iacute;a, de una desvinculaci&oacute;n de la Secretar&iacute;a de Hacienda, y esperamos que este camino nos lleve finalmente a cortar el cord&oacute;n umbilical del Poder Ejecutivo.</P>

<P>Sin embargo, quisiera alertar en t&eacute;rminos de la reserva que har&aacute; nuestro grupo parlamentario del art&iacute;culo s&eacute;ptimo —como lo anunci&eacute;—, en el sentido de que tenemos un temor fundado de que esta reforma lleve nombre y lleve destinatario.</P>
<P>El mismo Tribunal lleg&oacute; a la Comisi&oacute;n de Justicia dividido; llegaron magistrados con posiciones diversas. Destacaban dos, en t&eacute;rminos de la interpretaci&oacute;n que se le da al art&iacute;culo s&eacute;ptimo transitorio, con relaci&oacute;n a la permanencia de magistrados que hoy detentan su cargo y tenemos fundado cuestionamiento, porque hemos sabido de intenciones de introducir en el Tribunal a destacados litigantes o cercanos litigantes a los despachos de Diego Fern&aacute;ndez de Cevallos, de Fauzi Hamdan, en fin.</P>

<P>Esto s&iacute; lo queremos dejar claro, lo vamos a reservar, pero no quisi&eacute;ramos dejar la percepci&oacute;n de que estamos en contra de esta ley &uacute;nicamente por eso; lo vamos a dejar muy claro para que sea la opini&oacute;n p&uacute;blica, los litigantes y todo aquel ciudadano que llegue a solicitar justicia administrativa, que sean vigilantes de las acciones que se tomen en t&eacute;rminos del nombramiento de futuros magistrados.</P>

<P>Estamos a favor de que efectivamente, el Tribunal sea dotado de presupuesto aut&oacute;nomo, de que se puedan emprender acciones en aras de establecer la transparencia, de que se otorgue al Pleno la posibilidad de abocarse a la atenci&oacute;n de asuntos jurisdiccionales. En eso estamos de acuerdo y contar&aacute;n con nuestro voto en lo general, a favor; sin embargo, haremos la reserva que acabo de mencionar. Muchas gracias.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado Montalvo. Tiene la palabra el se&ntilde;or diputado Jes&uacute;s de Le&oacute;n Tello, del grupo parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello:</B> Con su permiso, se&ntilde;or Presidente. Antes de dar inicio al posicionamiento del grupo parlamentario de Acci&oacute;n Nacional, quiero precisar que el art&iacute;culo s&eacute;ptimo transitorio de la ley del dictamen que est&aacute; a discusi&oacute;n habla de la posibilidad de continuar, previa evaluaci&oacute;n de los magistrados que actualmente est&aacute;n en funciones, no tiene que ver, no tiene nada que ver la autonom&iacute;a del Tribunal, toda vez que la autonom&iacute;a viene desde la Constituci&oacute;n en el art&iacute;culo 73.</P>

<P>Creo que el art&iacute;culo 7o. es muy claro, que previa evaluaci&oacute;n que tengan los magistrados al concluir para el periodo que fueron designados, podr&aacute;n —previa evaluaci&oacute;n—  ser nuevamente propuestos para que sean ratificados en el cargo de magistrados, que no tiene que ver nada con la autonom&iacute;a del Tribunal.</P>

<P>Hecho lo anterior quiero pedir el voto a favor de todos los legisladores en este dictamen, toda vez que la importancia del Tribunal Federal de Justicia Fiscal y Administrativa, dentro del sistema jurisdiccional mexicano, se plasm&oacute; en la exposici&oacute;n de motivos de ley que lo cre&oacute;.</P>

<P>Se deseaba desde el inicio, que este Tribunal Administrativo se convirtiera en el &oacute;rgano que prestigiar&aacute; en M&eacute;xico la impartici&oacute;n de la justicia administrativa.</P>

<P>El Tribunal ha ido evolucionando y se le ha dotado de nuevas competencias, con el objeto de ampliar los supuestos en que los particulares antes de recurrir ante el Poder Judicial de la Federaci&oacute;n acudan ante una instancia administrativa plenamente aut&oacute;noma. El objetivo es claro, revisar los actos de la administraci&oacute;n p&uacute;blica federal que les producen un perjuicio o alteraci&oacute;n en su esfera jur&iacute;dica.</P>

<P>Bajo esa perspectiva de origen, el Tribunal Federal de Justicia Fiscal y Administrativa ha cumplido fielmente el alto encargo de ser custodio de la legalidad de los actos de la administraci&oacute;n p&uacute;blica, en aquellas materias de su competencia.</P>

<P>Recordemos que el Tribunal Federal de Justicia Fiscal y Administrativa es un &oacute;rgano jurisdiccional aut&oacute;nomo, que en t&eacute;rminos del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos tiene a su cargo dirimir las controversias que se susciten entre la administraci&oacute;n p&uacute;blica federal y los particulares.</P>

<P>Acci&oacute;n Nacional tiene claro que el desarrollo del pa&iacute;s requiere de instituciones fuertes, s&oacute;lidas y comprometidas con la sociedad mexicana. Por lo que el pasado 10 de febrero de 2006, los entonces senadores del grupo parlamentario de Acci&oacute;n Nacional, H&eacute;ctor Larios C&oacute;rdoba y Jorge Zerme&ntilde;o Infante, presentaron e impulsaron la iniciativa de la nueva Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa; la cual, entre sus principales objetivos, busca reconocerlo como un tribunal de lo contencioso administrativo, con la fortaleza y profesionalizaci&oacute;n que una instituci&oacute;n de tal importancia debe tener en todo momento.</P>

<P>El pasado 19 de abril la C&aacute;mara de Diputados recibi&oacute; la minuta de la colegisladora que conten&iacute;a la iniciativa de la nueva ley. Consideramos que es de vital importancia promover y alentar todas aquellas reformas que vengan a actualizar y mejorar nuestras instituciones jur&iacute;dicas, tal y como la reforma que hoy se impulsa que contiene, entre otras, las siguientes caracter&iacute;sticas principales:</P>

<P>Que sea el domicilio fiscal del actor el que se tome como base para fijar la competencia territorial de las salas regionales del Tribunal; la creaci&oacute;n de la Junta de Gobierno y Administraci&oacute;n; se modifica la integraci&oacute;n de la Sala Superior; la creaci&oacute;n de cinco magistrados supernumerarios; ampl&iacute;a la duraci&oacute;n del cargo de los magistrados; crea un sistema profesional de carrera jurisdiccional, lo cual permite una mayor capacitaci&oacute;n y mejor calidad de las actuaciones del tribunal; crea las salas regionales especializadas; una mayor competencia en materia del tribunal y el bolet&iacute;n procesal para notificar las resoluciones y acuerdos.</P>

<P>Sin duda, la reforma refleja claramente el sentir institucional de los legisladores de Acci&oacute;n Nacional, as&iacute; como el compromiso que tenemos respecto de la profesionalizaci&oacute;n de nuestras instituciones gubernamentales, jur&iacute;dicas y pol&iacute;ticas, siempre con la intenci&oacute;n de elevar el estado de derecho y posicionar a M&eacute;xico como un pa&iacute;s de instituciones s&oacute;lidas y a la vanguardia en la modernizaci&oacute;n y profesionalismo de todos y cada uno de los &oacute;rganos de nuestra naci&oacute;n.</P>

<P>Finalmente, reconocemos ampliamente a los se&ntilde;ores legisladores de la Comisi&oacute;n de Justicia que en un ejercicio de pluralidad y consenso votaron a favor de la iniciativa que hoy presentamos, la cual constituye el reflejo de un di&aacute;logo y de una gran apertura al interior de este honorable recinto legislativo. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Jes&uacute;s de Le&oacute;n Tello. Consulte la Secretar&iacute;a a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la Asamblea si el dictamen se encuentra suficientemente discutido en lo general: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Esta Presidencia informa a la Asamblea que se ha reservado para la discusi&oacute;n en lo particular el art&iacute;culo 7o transitorio, por la diputada Alliet Mariana Bautista  Bravo. Se pregunta a la Asamblea si hay alg&uacute;n otro diputado que desee reservar alg&uacute;n otro art&iacute;culo.</P>

<P>En consecuencia, se pide a la Secretar&iacute;a se abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no reservados.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior, &aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<P>Se&ntilde;or Presidente, se emitieron 2 votos en contra, 1 abstenci&oacute;n y 362 votos en pro.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 362 votos. Para la reserva en lo particular, tiene la palabra la diputada Alliet Mariana Bautista Bravo, del grupo parlamentario del PRD, para hablar sobre el art&iacute;culo 7o. transitorio.</P>

<B><P>La diputada Alliet Mariana Bautista Bravo: </B>Gracias, se&ntilde;or Presidente. Los suscritos diputadas y diputados del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, como integrantes de esta LX Legislatura de la C&aacute;mara de Diputados y con fundamento en lo dispuesto por los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, formulamos reserva con relaci&oacute;n al dictamen con proyecto de decreto de la Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Reconocemos al Tribunal Federal de Justicia Fiscal y Administrativa como aquel &oacute;rgano que tiene como principal funci&oacute;n la impartici&oacute;n de justicia, en espec&iacute;fico donde un particular o gobernado se enfrenta a la administraci&oacute;n p&uacute;blica federal para tratar de obtener la nulidad de un acto de autoridad que le cause una afectaci&oacute;n en su esfera jur&iacute;dica.</P>

<P>Reconocemos la aceptaci&oacute;n de modificaciones planteadas por nuestro grupo parlamentario ante el pleno de la Comisi&oacute;n de Justicia de esta C&aacute;mara de Diputados; sin embargo consideramos que ser&iacute;a inapropiado aprobar el art&iacute;culo s&eacute;ptimo transitorio, toda vez que establece que los magistrados del Tribunal Federal de Justicia Fiscal y Administrativa que a la entrada en vigor de la presente Ley se encuentren en ejercicio de sus cargos, continuar&aacute;n en ellos hasta concluir el periodo para el cual fueron designados.</P>

<P>De acuerdo con la Ley que se abroga, al t&eacute;rmino de dicho periodo entregar&aacute;n la magistratura sin perjuicio de que el Tribunal pueda proponerlos previa evaluaci&oacute;n de su desempe&ntilde;o, para ser nombrados como magistrados en t&eacute;rminos de lo dispuesto por esta Ley.</P>

<P>De la lectura de este art&iacute;culo transitorio, se aprecia que cuando menos tiene dos problemas serios:</P>

<P>Primero. Con base en la redacci&oacute;n del transitorio propuesto, los magistrados del Tribunal que fueron propuestos con la Ley vigente, no tendr&iacute;an la misma oportunidad para cumplir con los a&ntilde;os establecidos en esa misma Ley que los propuestos con la nueva Ley, lo cual ser&iacute;a violatorio de la garant&iacute;a de igualdad establecida en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, ya que establece que se debe dar un trato igual a los iguales y en ese sentido, tanto los magistrados propuestos por la Ley vigente como los propuestos por esta Ley, deben estar en igualdad de circunstancias para el ejercicio de sus funciones.</P>

<P>Segundo. ¿Qui&eacute;n o qu&eacute; &oacute;rgano evaluar&iacute;a el desempe&ntilde;o de los magistrados, no obstante que la evaluaci&oacute;n se realice por la Junta de Gobierno y Administraci&oacute;n del propio Tribunal? Lo trascendental es qui&eacute;n decide sobre la permanencia de los magistrados. No debe pasar desapercibido que una de las &uacute;ltimas resoluciones emitidas por la Suprema Corte de Justicia de la Naci&oacute;n, otorg&oacute; el amparo a siete magistrados del Tribunal Superior de Justicia del estado de Jalisco, por violaciones cometidas a sus garant&iacute;as individuales por una reforma del Congreso local, donde se se&ntilde;alaba que los magistrados ser&iacute;an evaluados por ellos mismos y el Congreso decidir&iacute;a si los mismos eran ratificados o separados de su encargo.</P>

<P>Este mismo asunto deriv&oacute; en una controversia constitucional por invasi&oacute;n de competencias del Poder Legislativo de Jalisco en contra del Poder Judicial de la misma entidad. Dicha controversia fue resuelta por el pleno de la Suprema Corte de Justicia de la Naci&oacute;n, declarando inconstitucional dicha reforma.</P>

<P>Es necesaria la adecuaci&oacute;n para que no se perjudique a los magistrados actuales y a los que est&aacute;n en proceso de ratificaci&oacute;n. Esta propuesta coincide con la de la mayor&iacute;a de los magistrados que acudieron a solicitud de la Comisi&oacute;n de Justicia, el pasado 21 de noviembre.</P>

<P>Por las razones anteriormente expuestas, nuestra propuesta del s&eacute;ptimo transitorio es la siguiente:</P>

<P>S&eacute;ptimo transitorio. Los magistrados de la Sala Superior y de las Salas Regionales que a la entrada en vigor de la presente Ley se encuentren en ejercicio de sus cargos, continuar&aacute;n en ellos hasta concluir el periodo al que se refiere el art&iacute;culo quinto de esta Ley.</P>

<P>Por su atenci&oacute;n gracias, y esperamos, de igual manera, que pueda tenerse la mayor&iacute;a para darle la inmovilidad a los magistrados y garantizar que los magistrados que est&eacute;n en este alto Tribunal, puedan tener la capacidad y que tengan una carrera jurisdiccional y no violar este derecho constitucional. Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la Asamblea si se admite la modificaci&oacute;n propuesta por la diputada Alliet Mariana Bautista Bravo, al art&iacute;culo s&eacute;ptimo transitorio.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se admite la modificaci&oacute;n propuesta por la diputada Alliet Mariana al art&iacute;culo s&eacute;ptimo transitorio: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se desecha. Consulte la Secretar&iacute;a a la Asamblea si se encuentra suficientemente discutido en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Por instrucciones de la Presidencia, se consulta a la Asamblea si se encuentra suficiente discutido: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por tres minutos para proceder a la votaci&oacute;n del art&iacute;culo s&eacute;ptimo transitorio reservado y todos los dem&aacute;s art&iacute;culos.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo s&eacute;ptimo transitorio en los t&eacute;rminos del dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or Presidente, se emitieron 245 votos en pro, 79 votos en contra y 4 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular el proyecto de Ley Org&aacute;nica del Tribunal Federal de Justicia Fiscal y Administrativa; se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del grupo parlamentario del PRI, punto de acuerdo por el que se exhorta al Ejecutivo federal a que haga un llamado al gobierno de Estados Unidos de Am&eacute;rica para que frene los abusos a los derechos humanos en contra de connacionales. T&uacute;rnese a la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Tambi&eacute;n se recibi&oacute; de los diputados Ector Jaime Ram&iacute;rez Barba y Margarita Arenas Guzm&aacute;n, del grupo parlamentario del PAN, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud emita el reglamento en materia de tatuajes, micropigmentaciones y perforaciones. Se turna a la Comisi&oacute;n de Salud.</P>

<P>Del diputado Fernando Mayans Canabal, del grupo parlamentario del PRD, punto de acuerdo relativo al D&iacute;a Internacional contra la Tuberculosis. Se turna a la Comisi&oacute;n de Salud.</P>

<P>De la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa, punto de acuerdo por el que se exhorta al Ejecutivo federal y a la C&aacute;mara de Diputados para que del tiempo fiscal asignado al Estado por los medios de comunicaci&oacute;n se destine un porcentaje a temas sobre la salud sexual y reproductiva y a la no discriminaci&oacute;n. Se turna a la Mesa Directiva.</P>

<P>De la diputada tambi&eacute;n, Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud emita comentarios sobre el proyecto de la nueva Norma Oficial Mexicana NOM-190. Se turna a la Comisi&oacute;n de Salud.</P>

<P>Del grupo parlamentario del PRD, punto de acuerdo por el que solicita una auditor&iacute;a a la construcci&oacute;n y operaci&oacute;n de la Biblioteca Jos&eacute; Vasconcelos. Se turna a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>De la diputada Aleida Alavez Ru&iacute;z, del grupo parlamentario del PRD, punto de acuerdo relativo a la protecci&oacute;n de los humedales mexicanos. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Del diputado Carlos S&aacute;nchez Barrios, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta a los titulares de la Secretar&iacute;a de Comunicaciones y Transportes y de Capufe instrumenten las medidas necesarias para reducir las tarifas de peaje en las autopistas que administran. Se turna a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de diversos grupos parlamentarios punto de acuerdo por el que se crea la Comisi&oacute;n de Investigaci&oacute;n encargada de revisar la legalidad y cumplimiento de los compromisos y obligaciones contra&iacute;dos por el Grupo Aeroportuario del Pac&iacute;fico, SA de CV. Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se exhorta al Ejecutivo expida un decreto para que se otorguen beneficios fiscales a los contribuyentes en el estado de Oaxaca y prorrogue la vigencia del decreto publicado en el Diario Oficial el 28 de noviembre de 2006.</P>

<B><P>El diputado Jos&eacute; Luis Varela Lagunas:</B> Con su venia, se&ntilde;or Presidente. Honorable Asamblea, el suscrito, Jos&eacute; Luis Varela Lagunas, diputado federal por la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido Convergencia, con fundamento en los art&iacute;culos 58, 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito presentar ante esta soberan&iacute;a la siguiente:</P>

<P>Proposici&oacute;n con punto de acuerdo para exhortar al Poder Ejecutivo federal para que expida un nuevo decreto por el que se otorguen beneficios fiscales a los contribuyentes de las regiones m&aacute;s afectadas del estado de Oaxaca a los contribuyentes a los que se haya autorizado la aplicaci&oacute;n del est&iacute;mulo fiscal y a los gastos e inversiones en investigaci&oacute;n y desarrollo tecnol&oacute;gico, as&iacute; como para el rescate de zonas de monumentos hist&oacute;ricos en los estados de Oaxaca y Puebla, prorrogando la vigencia del decreto publicado en el Diario Oficial de la Federaci&oacute;n del 28 de octubre de 2006, a efecto de que los beneficios y est&iacute;mulos fiscales contin&uacute;en aplic&aacute;ndose y se ampl&iacute;en durante el a&ntilde;o 2007.</P>

<P>Consideraciones</P>

<P>La econom&iacute;a en el estado de Oaxaca est&aacute; paralizada por la baja actividad tur&iacute;stica causada por el conflicto magisterial y social, adem&aacute;s de la poca promoci&oacute;n de la misma por parte de los gobiernos estatal y federal.</P>

<P>En Oaxaca hay un estado d&eacute;bil de derecho y un ambiente de desconfianza en relaci&oacute;n con la soluci&oacute;n real del conflicto, por lo que la sociedad oaxaque&ntilde;a insiste en que lo peor de la recesi&oacute;n econ&oacute;mica est&aacute; por venir.</P>

<P>Los beneficios, exenciones y est&iacute;mulos otorgados por el Poder Ejecutivo mediante el acuerdo del 28 de noviembre de 2006, si bien es cierto que constituyeron una respuesta a las circunstancias imperantes, tambi&eacute;n lo es que las condiciones han variado, por lo que se impone ampliar sus alcances y objetivos.</P>

<P>Por todo lo anterior, se somete a la consideraci&oacute;n de esta honorable soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo.</P>

<P>Punto de acuerdo</P>

<P>Se exhorta respetuosamente al titular del Poder Ejecutivo federal a que, en el &aacute;mbito de colaboraci&oacute;n entre los Poderes, expida un nuevo decreto por el que se otorguen beneficios fiscales a los contribuyentes de las regiones afectadas en el estado de Oaxaca, a los contribuyentes a los que se haya autorizado la aplicaci&oacute;n del est&iacute;mulo fiscal, a los gastos e inversiones en investigaci&oacute;n y desarrollo tecnol&oacute;gico, as&iacute; como para el rescate de las zonas de monumentos hist&oacute;ricos en los estados de Oaxaca y Puebla, prorrogando la vigencia del decreto publicado en el Diario Oficial de la Federaci&oacute;n del 28 de noviembre de 2006, a efecto de que los beneficios y est&iacute;mulos fiscales relativos contin&uacute;en aplic&aacute;ndose durante el a&ntilde;o 2007.</P>

<P>En un momento termino, se&ntilde;or Presidente. Le pido su anuencia para continuar esta propuesta.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas:</B> Segundo. Se ampl&iacute;en los beneficios y est&iacute;mulos considerados en el decreto que prorroga la vigencia del expedido el 28 de noviembre de 2006 por el Ejecutivo Federal, con los siguientes:</P>

<P>Exenci&oacute;n del 100 por ciento del Impuesto sobre la Renta para Personas Morales y F&iacute;sicas, previstos en los art&iacute;culos 10 y 106 de la Ley del Impuesto sobre la Renta.</P>

<P>Diferimiento del pago del Impuesto al Valor Agregado (IVA), a efecto de que los contribuyentes puedan realizar el pago en parcialidades durante el Ejercicio Fiscal de 2008.</P>

<P>Reducci&oacute;n en el pago de 50 por ciento de las cuotas del Seguro Social, a que se refiere la fracci&oacute;n XV del art&iacute;culo 5o. de la Ley del Instituto Mexicano del Seguro Social.</P>

<P>Diferimiento de las aportaciones que corresponden al patr&oacute;n y a los trabajadores en los t&eacute;rminos de la fracci&oacute;n II del art&iacute;culo 29 de la Ley del Instituto del Fondo de la Vivienda para los Trabajadores, a efecto de que se paguen en parcialidades durante el Ejercicio Fiscal del 2008.</P>

<P>Se promuevan mayores fuentes de financiamiento a los empresarios oaxaque&ntilde;os, incluyendo a la mediana y peque&ntilde;a empresa, a profesionistas, taxistas, artesanos con instituciones p&uacute;blicas y privadas para impulsar las actividades productivas, comerciales y prestadoras de servicios.</P>

<P>Se acuerde con las instituciones financieras correspondientes, el Infonavit y Fovissste, una pr&oacute;rroga de 18 meses a efecto de que los deudores hipotecarios de las Sofoles puedan regularizar sus pagos mensuales relativos a la adquisici&oacute;n de casa-habitaci&oacute;n.</P>

<P>Se deber&aacute; conceder un plazo de gracia de 18 meses, contados a partir de la expedici&oacute;n del decreto correspondiente o cuando menos, el del 28 de noviembre de 2006, en el que se suspendan todos los tr&aacute;mites de cobranza o procesos de ejecuci&oacute;n relacionados con los contribuyentes, o pagos a que se refieren los incisos anteriores.</P>

<P>Durante este plazo de gracia se aplicar&aacute; un sistema general de condonaci&oacute;n del 100 por ciento de multas, recargos y gastos de ejecuci&oacute;n.</P>

<P>Los beneficios que se determinan en los incisos 1), 2), 3) y 4) se otorgar&aacute;n a favor de todos los contribuyentes en general, y/o tengan su domicilio fiscal, agencia, sucursal o cualquier otro establecimiento en las regiones afectadas del estado de Oaxaca, o que tengan su domicilio fiscal fuera de las regiones afectadas del estado de Oaxaca pero cuenten con agencias, sucursales o cualquier otro establecimiento dentro de dichas regiones, o que tengan su domicilio fiscal en las regiones mencionadas, pero cuenten con agencias, sucursales o cualquier otro establecimiento o actividad fuera de ellas, quienes gozar&aacute;n de los beneficios establecidos correspondientes a las agencias, sucursales o cualquier otro establecimiento, o bien a los atribuibles al domicilio fiscal ubicados en las regiones afectadas del estado de Oaxaca.</P>

<P>Concluyo, se&ntilde;or Presidente. Se solicita del Pleno de la C&aacute;mara de Diputados, la presente proposici&oacute;n con punto de acuerdo y se tramite a comisi&oacute;n con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Les pido, por favor, de que tambi&eacute;n Oaxaca es un estado de la Federaci&oacute;n, el cual necesita del apoyo de esta soberan&iacute;a. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, como lo ha solicitado el diputado Jos&eacute; Luis Varela. Sonido por favor a la curul del diputado Arredondo.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Presidente, s&oacute;lo para sumarme al punto de acuerdo del compa&ntilde;ero diputado Jos&eacute; Luis Varela.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Diputada Irma Pi&ntilde;eyro, ¿con qu&eacute; objeto? Sonido a la curul de la diputada Irma Pi&ntilde;eyro.</P>

<B><P>La diputada Antonia Irma Pi&ntilde;eyro Arias </B>(desde la curul): Se&ntilde;or Presidente, para sumar mi apoyo al punto de acuerdo presentado por el diputado Jos&eacute; Luis Varela ya que el 16 de noviembre del a&ntilde;o pasado, present&eacute; un punto de acuerdo en los mismos t&eacute;rminos. Confiamos ahora que con esta propuesta se d&eacute; una respuesta positiva para el Estado de Oaxaca. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Sonido a la curul del diputado Pablo Arreola y si no hay inconveniente del diputado Varela, para que se sumen a su punto de acuerdo. Queda entonces a las &oacute;rdenes de ustedes aqu&iacute; en la Secretar&iacute;a el documento para que lo suscriban. Tiene la palabra el diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, para sumarme al punto de acuerdo del compa&ntilde;ero Jos&eacute; Varela.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>De acuerdo. Carlos Altamirano del PRD.</P>

<B><P>El diputado Carlos Altamirano Toledo</B> (desde la curul): Tambi&eacute;n para sumarnos a ese punto de acuerdo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Diputada Patricia Villanueva.</P>

<B><P>La diputada Patricia Villanueva Abrajan </B>(desde la curul): Se&ntilde;or Presidente, para solicitarle al diputado Varela me permita tambi&eacute;n adherirme a su punto de acuerdo.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute; a  disposici&oacute;n de todos los diputados que han hecho uso de la palabra y si alguno m&aacute;s as&iacute; lo considera, este punto de acuerdo en la Secretar&iacute;a para que lo puedan suscribir. Se ratifica el turno a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se le concede el uso de la tribuna a la diputada Beatriz Pag&eacute;s Llergo, para presentar punto de acuerdo en relaci&oacute;n con el cierre de la biblioteca &quot;Jos&eacute; Vasconcelos&quot;, suscrito tambi&eacute;n por el diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>La diputada Beatriz Pag&eacute;s Llergo </B>Con su permiso, se&ntilde;or Presidente. El grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y del Revolucionario Institucional someten ante esta soberan&iacute;a con car&aacute;cter de urgente u obvia resoluci&oacute;n, una proposici&oacute;n con punto de acuerdo al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Como ha trascendido, la biblioteca &quot;Jos&eacute; Vasconcelos&quot;, la obra cultural m&aacute;s importante del sexenio que presidi&oacute; el se&ntilde;or Vicente Fox Quesada, est&aacute; cerrada debido a una serie de problemas e irregularidades derivados de las condiciones en que fue construida. Adem&aacute;s que la precipitaci&oacute;n en el desarrollo y ejecuci&oacute;n del proyecto impidieron definir si la citada obra era biblioteca de acervo, biblioteca de investigaci&oacute;n o una central digital.</P>

<P>En un principio se hab&iacute;an presupuestado para el proyecto de la biblioteca &quot;Jos&eacute; Vasconcelos&quot;, mil millones de pesos, monto que al final alcanz&oacute; los dos mil 300 millones de pesos m&aacute;s un fideicomiso de 289 millones de pesos administrados por Nacional Financiera, cuyo contrato es poco claro.</P>

<P>Una donaci&oacute;n de 40 millones de d&oacute;lares que realiz&oacute; el empresario Bill Gates que se usar&iacute;a para equipamiento de la mega biblioteca y que a la fecha no se sabe cu&aacute;l fue el destino de los recursos. As&iacute; tambi&eacute;n como 418 millones de pesos etiquetados en el Presupuesto de Egresos de la Federaci&oacute;n a favor del Conaculta, cuya aplicaci&oacute;n tambi&eacute;n se desconocer.</P>

<P>El mega proyecto de la biblioteca &quot;Jos&eacute; Vasconcelos&quot; fue dise&ntilde;ado con una infraestructura para albergar un acervo bibliogr&aacute;fico de mill&oacute;n y medio de libros; sin embargo, s&oacute;lo existen 500 mil libros de los cuales a&uacute;n no se clasifican, permaneciendo vac&iacute;os m&aacute;s del 40 por ciento de los anaqueles, de los cuales las goteras y filtraci&oacute;n de humedad han da&ntilde;ado cerca de 30 mil vol&uacute;menes.</P>

<P>Contar con 750 terminales de c&oacute;mputo con acceso p&uacute;blico y gratuito conectadas a Internet, donde casi la tercera parte de las terminales no funciona. Se construy&oacute; una cisterna con una capacidad de 6 millones de litros, que se utilizar&iacute;an para regar los 22 mil metros del jard&iacute;n bot&aacute;nico y as&iacute; evitar que la biblioteca se inundara; sin embargo, el edificio en la primera temporada de lluvia sufri&oacute; inundaciones. Por todas estas razones presentamos el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Solicitamos a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n instruya a &eacute;sta para que en t&eacute;rminos de lo dispuesto por el art&iacute;culo 79, fracci&oacute;n I, tercer p&aacute;rrafo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos as&iacute; como lo previsto por los art&iacute;culos 36 a 44 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Realice una revisi&oacute;n de situaci&oacute;n excepcional aplicada al proyecto de construcci&oacute;n de la mega biblioteca, M&eacute;xico &quot;Jos&eacute; Vasconcelos&quot; y el impacto de sus modificaciones, mec&aacute;nica de suelos, de comportamiento s&iacute;smico, estructural y cimentaci&oacute;n, en particular, la calidad, cantidad y estado de los materiales utilizados; as&iacute; como, el cumplimiento de las normas b&aacute;sicas del programa de protecci&oacute;n civil con el que debe de contar —un minuto solamente se&ntilde;or Presidente, para terminar.</P>

<P>Segundo. Que la revisi&oacute;n de la situaci&oacute;n excepcional comprenda el per&iacute;odo del 16 de mayo del 2003 al 30 de noviembre de 2006.</P>

<P>Tercero. Con la finalidad de otorgar certeza, imparcialidad y objetividad solicitamos que se constituya un comit&eacute; t&eacute;cnico pericial, conformado por especialistas reconocidos por la Facultad de Ingeniera de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, del Instituto Polit&eacute;cnico Nacional y del Colegio de Ingenieros.</P>

<P>Cuarto. Se cree una comisi&oacute;n especial conformada de manera plural, con el objeto de dar seguimiento a las investigaciones y acciones emprendidas en torno a la biblioteca &quot;Jos&eacute; Vasconcelos&quot;, cuya duraci&oacute;n ser&aacute; de un a&ntilde;o, a partir de la fecha de su constituci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro a 28 de marzo de 2007. Firman los diputados Jos&eacute; Alfonso Su&aacute;rez del Real, del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Emilio Ulloa, del mismo partido y la diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo, del Partido Revolucionario Institucional. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Presidente, yo s&iacute; pedir&iacute;a, no me queda clara la votaci&oacute;n. Yo la pedir&iacute;a nominal.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>&Aacute;brase el registro electr&oacute;nico para que se haga la votaci&oacute;n nominal, en virtud de que as&iacute; lo solicita la propia Secretar&iacute;a, por cinco minutos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>H&aacute;ganse los avisos del art&iacute;culo 161. &Aacute;brase el sistema electr&oacute;nico, hasta por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>Se&ntilde;or Presidente, se emitieron 163 votos en pro, 3 abstenciones, 143 votos en contra. No hay las dos terceras partes.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>En virtud de que no hay las dos terceras partes, no se considera de urgente resoluci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene el uso de la palabra el diputado Francisco Dom&iacute;nguez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se solicita al Ejecutivo federal, suspenda las importaciones de carne de cerdo, en tanto no se resuelva la situaci&oacute;n de la porcicultura nacional.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados y diputadas de esta LX Legislatura. Con fundamento a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior, present&oacute; el siguiente punto de acuerdo para solicitar al Ejecutivo federal, suspenda las importaciones de las piernas, paletas y trozo de cerdo, en su modalidad fresca, refrigerada o congelada, en sus fracciones arancelarias 0203.12.01 y 0203.1, en tanto no se resuelva la situaci&oacute;n cr&iacute;tica de la porcicultura nacional.</P>

<P>La porcicultura mexicana, compa&ntilde;eros, como resultado del Tratado de Libre Comercio de Am&eacute;rica del Norte —el TLCAN—, se ha visto seriamente afectada por importaciones a precios <I>dumping</I> de todos los productos de la cadena porc&iacute;cola, desde el cerdo en pie hasta los diferentes cortes.</P>

<P>Dejar&iacute;a de manera ilustrativa a esta Mesa Directiva y a la Presidencia, donde se muestran las siguientes estad&iacute;sticas de importaciones de piernas de cerdo, donde se observa tan s&oacute;lo en los &uacute;ltimos seis a&ntilde;os, crecieron 116 por ciento, sin considerar el periodo de 1996 al 2006, donde &eacute;sta creci&oacute; en dos mil 600 por ciento.</P>

<P>El crecimiento sostenido de importaciones dio como resultado una saturaci&oacute;n del mercado, donde la competencia desleal ha mermado el ingreso de los productores. Ante esta situaci&oacute;n, los precios del ganado de cerdo en pi&eacute; han mantenido una tendencia a la baja en los &uacute;ltimos dos a&ntilde;os; de enero de 2005 a la fecha se redujo 20 por ciento mientras que en el 2006 fue del 17 por ciento.</P>

<P>El incremento en los precios de los granos en el a&ntilde;o de 2006 y lo que va de 2007 fue del 54 por ciento, lo que repercuti&oacute; en un momento en los costos de producci&oacute;n en un 24 por ciento, y ante esta situaci&oacute;n de depreciaci&oacute;n no se han logrado repercutir estos costos en el mercado que han mermado las utilidades de los productores.</P>

<P>Considerando esto, que tanto la C&aacute;mara de Diputados como la de Senadores han hecho diversos puntos de acuerdo que ven esta situaci&oacute;n, que la porcicultura es importante para la actividad pecuaria, de la cual dependen un gran n&uacute;mero de familias del sector rural.</P>

<P>Finalmente es urgente, compa&ntilde;eros, adoptar medidas de protecci&oacute;n a la porcicultura nacional, para preservar esta garant&iacute;a, que asegura la soberan&iacute;a alimentaria del pa&iacute;s, evitando la dependencia de productos de importaci&oacute;n, con mayor raz&oacute;n cuando &eacute;stos son introducidos al pa&iacute;s con precios <I>dumping</I>.</P>

<P>Emito el siguiente</P>

<P>Punto de acuerdo de urgente u obvia resoluci&oacute;n</P>

<P>Primero. Se solicita al Ejecutivo federal suspenda las importaciones de las piernas, paletas y trozos de cerdo en su modalidad de fresca, refinada y congelada, en tanto no se resuelva la situaci&oacute;n cr&iacute;tica de la porcicultura nacional; y</P>

<P>Segundo. Se solicita al Ejecutivo federal realice una investigaci&oacute;n minuciosa de la actuaci&oacute;n de las instancias responsables del monitoreo de pr&aacute;cticas desleales de comercio en la atenci&oacute;n de esta problem&aacute;tica que afecta gravemente a la producci&oacute;n nacional. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Consulte la Secretar&iacute;a a la Asamblea, si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.  Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa. Hay dos terceras partes; hay mayor&iacute;a calificada.</P>
<B>
<P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se considera de urgente resoluci&oacute;n, en consecuencia est&aacute; a discusi&oacute;n la proposici&oacute;n. Se abre el registro de oradores. Adelante, compa&ntilde;ero, diputado Salvador Barajas del Toro.</P>

<B><P>El diputado Salvador Barajas del Toro: </B>Muchas gracias, Presidente. Y con su permiso en nombre de mi grupo parlamentario, el Partido Revolucionario Institucional, acudo a esta alta tribuna para manifestar nuestra adhesi&oacute;n sobre este exhorto de esta honorable Asamblea al Ejecutivo federal, para que de una vez por todas se decida en&eacute;rgicamente a tomar decisiones para socorrer a los productores pecuarios mexicanos.</P>

<P>Las estad&iacute;sticas citadas por quien presenta esta iniciativa, referentes a la importaci&oacute;n de carne de cerdo, son pat&eacute;ticas pues exhibe de manifiesto que no existe una soberan&iacute;a alimentaria como tal y que revela el desmesurado acaparamiento de la disponibilidad en el mercado por la introducci&oacute;n de despojos c&aacute;rnicos comestibles.</P>

<P>Es oportuno exponer que en este mismo sentido y en materia, una observaci&oacute;n adecuada a la que se pretende pronunciar no es otra sino el perjuicio provocado por la exorbitante importaci&oacute;n, debido al libre comercio que ejercemos en nuestro vecino pa&iacute;s del norte, en donde otros sectores pecuarios y, muy en particular, tambi&eacute;n el bovino y el av&iacute;cola se ven involucrados.</P>

<P>Por eso quisiera mencionarles las importaciones de carne de ave y de res deshuesada que han estado ingresando en los &uacute;ltimos d&iacute;as en toneladas. En el 2006 fueron doscientas 110 mil toneladas de carne de especie bovina fresca refrigerada, de corte sin deshuesar fueron dos millones 629 mil toneladas; en lo que se refiere a la carne de aves fresca, refrigerada y congelada fueron 382 mil 150 toneladas.</P>

<P>Por lo cual nosotros nos sumamos a este punto de acuerdo, pero a la vez tambi&eacute;n, le proponemos a quien ha presentado esta iniciativa que no nada m&aacute;s se detengan las importaciones de carne de cerdo, que en este mismo punto de acuerdo se plasme el que se agregue &quot;que se limiten las importaciones de carne de res y la carne de aves&quot; para verdaderamente proteger a los productores de nuestro pa&iacute;s.</P>

<P>La alza de los granos no ha venido nada m&aacute;s a afectar a los porcicultores, la alza de granos ha venido a afectar a toda la cadena pecuaria, por lo cual si queremos una verdadera soluci&oacute;n a este tema y verdaderamente queremos defender a los productores pecuarios mexicanos vamos dici&eacute;ndole al Poder Ejecutivo federal que retenga las importaciones de cerdo, de res y de aves; &eacute;sa es la postura del Partido Revolucionario Institucional. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Tiene la palabra el diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;cquez: </B>Gracias, compa&ntilde;ero Presidente. Este tema sin duda que es un tema sensible, delicado, pero que tambi&eacute;n nos lleva con una enorme responsabilidad a la posici&oacute;n que este Congreso pueda asumir en este punto de acuerdo.</P>

<P>Sin duda somos solidarios con una expresi&oacute;n de desesperaci&oacute;n de los productores porc&iacute;colas del pa&iacute;s, pero como aqu&iacute; el diputado Salvador Barajas Del Toro tambi&eacute;n lo plantea desde el punto de vista de los productores de carne bovina y de ave.</P>

<P>Pero la trascendencia de una decisi&oacute;n de esta envergadura, de este tama&ntilde;o, significar&iacute;a la posici&oacute;n del Congreso a cerrar la importaci&oacute;n de todo producto c&aacute;rnico, de cerdo, de ave y de res. Lo cual, sin duda, al no ser autosuficientes en algunos de estos sectores, pondr&iacute;amos en dif&iacute;ciles condiciones a la industria nacional que ya tiene en un proceso permanente de transformaci&oacute;n de estos productos.</P>

<P>Por lo que a la circunstancia, yo plantear&iacute;a al diputado Dom&iacute;nguez —iniciador de este punto— que hagamos a un lado la posici&oacute;n radical de cerrar en este momento, que sea la posici&oacute;n de cerrar la importaci&oacute;n de estas carnes y que naturalmente ser&iacute;a el apoyo a Salvador Barajas Del Toro y que nos di&eacute;ramos a la tarea en un acuerdo, de convocar al subsecretario Carlos Arce, que tienen en la responsabilidad la autorizaci&oacute;n de las importaciones de productos c&aacute;rnicos al pa&iacute;s, a una comparecencia a la Comisi&oacute;n de Agricultura, Ganader&iacute;a, a la Especial de Ganader&iacute;a, a la de Desarrollo Rural, para que ah&iacute; pudi&eacute;ramos ventilar los criterios que mueven y motivan a los diputados que con toda solidaridad hoy reflejan inquietud de los productores agropecuarios, sobre todo porc&iacute;colas del pa&iacute;s.</P>

<P>Ser&iacute;a esa la postura en que me gustar&iacute;a que m&aacute;s que radicalizar la posici&oacute;n del Congreso di&eacute;ramos la oportunidad de una comparecencia para llegar a acuerdos con la Secretar&iacute;a de Agricultura.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Sonido a la curul del diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Gracias, se&ntilde;or Presidente. El asunto que estamos discutiendo y que espero que sea votado por unanimidad, tiene una raz&oacute;n fundamental de acuerdo con la situaci&oacute;n econ&oacute;mica de nuestro pa&iacute;s. En la cuesti&oacute;n de importaciones se est&aacute; dando una pol&iacute;tica indiscriminada y no &uacute;nicamente en el asunto de la carne de cerdo, sino tambi&eacute;n de otros productos agropecuarios.</P>

<P>Creo que es correcto lo que est&aacute; planteando el compa&ntilde;ero diputado Dom&iacute;nguez; y tambi&eacute;n fortalece la posici&oacute;n del diputado Salvador Barajas y de C&eacute;sar Duarte. S&iacute; se requiere ahorita que se detenga la importaci&oacute;n.</P>

<P>El mismo punto de acuerdo nos est&aacute; diciendo que revisemos, no es cerrar ya la importaci&oacute;n y despu&eacute;s a ver qu&eacute; hacemos; el punto es muy concreto y dice: &quot;Hay que parar las importaciones de los productos c&aacute;rnicos de puerco&quot;, pero tambi&eacute;n revisemos y yo creo que es correcto que comparezca la instancia correspondiente para que se revise con exhaustividad cu&aacute;l es la situaci&oacute;n que est&aacute;n guardando todas las importaciones de los productos c&aacute;rnicos.</P>

<P>Entonces nos sumamos y en lo individual, como diputado del Partido del Trabajo, Pablo Arreola, en todos los t&eacute;rminos nos sumamos al punto de acuerdo.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Tiene la palabra el diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Much&iacute;simas gracias, se&ntilde;or Presidente. Es un tema fundamental, quisi&eacute;ramos de partida coincidir con la propuesta que se est&aacute; haciendo por parte del Partido Acci&oacute;n Nacional.</P>

<P>Efectivamente hay problemas de m&aacute;s profundidad. No nos equivoquemos, estamos de acuerdo con la propuesta y estamos de acuerdo con el a&ntilde;adido. S&iacute; hay problemas de mucho m&aacute;s profundidad.</P>

<P>Nuestros productores est&aacute;n compitiendo en una competencia desleal, porque resulta que de los Estados Unidos nos est&aacute;n enviando lo que ellos no consumen, pero no nos est&aacute;n permitiendo a nosotros exportarles —y no nos permiten exportarles— por asuntos de sanidad. De pronto nos dicen que no puede entrar ni carne de res ni carne de pollo porque tiene problemas con la sanidad, pero eso lo manejan de acuerdo a sus intereses.</P>

<P>El problema tiene que ver con el Tratado de Libre Comercio con respecto a eso. Cualquier productor de pollo les dice: &quot;Si a m&iacute; me permiten vender la pechuga en los Estados Unidos al precio que se compra all&aacute;, les regalo todo lo dem&aacute;s&quot;. Eso es lo que est&aacute; pasando; estamos compitiendo con esa carne deshuesada y con esa carne congelada que nos est&aacute;n enviando y est&aacute;n en contra de nuestros productores.</P>

<P>Por lo tanto, nosotros, el grupo parlamentario del PRD est&aacute; de acuerdo y se suma a la propuesta con el a&ntilde;adido que hace el compa&ntilde;ero Duarte. Nos llama la atenci&oacute;n un problema; resolvamos ese problema de fondo, no ahorita, discutamos el problema en serio, de c&oacute;mo vamos a integrar nuestros productos en el Tratado de Libre Comercio, porque lo que est&aacute; pasando hasta ahora es que vamos a la cola y nos van a reventar a los productores nacionales y se van a quedar con todo el mercado interno.</P>

<P>No lo debemos dejar pasar. Estamos de acuerdo con esa propuesta, resolvamos esa propuesta hoy y estoy de acuerdo en que llamemos a las comisiones a discutir el punto de m&aacute;s trascendencia y que vayamos a tomar acuerdos de otro orden, pero por lo pronto no frenemos esta posibilidad y estamos de acuerdo con ustedes. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>No habiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n)…</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Sonido a la tribuna del diputado Francisco Dom&iacute;nguez.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul):<B> </B>Gracias, se&ntilde;or Presidente. Nada m&aacute;s para sumarme y estar de acuerdo al a&ntilde;adido que hace mi compa&ntilde;ero C&eacute;sar Duarte.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>En su momento; ahorita estamos viendo si ya est&aacute; suficientemente discutido. </P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>… en votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Est&aacute;n terminando la redacci&oacute;n para someterla a votaci&oacute;n. Un momento, compa&ntilde;eros. Se instruye a la Secretar&iacute;a para que d&eacute; lectura a la redacci&oacute;n del art&iacute;culo primero del punto de acuerdo, para ver si se acepta.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>Art&iacute;culo primero. Se cita a comparecer al subsecretario Carlos Arce, para llevar a cabo una revisi&oacute;n de las importaciones de carne de cerdo, ave y res y que se cite a las Comisiones de Agricultura, de Desarrollo Rural y Especial de Ganader&iacute;a a la brevedad para dicha comparecencia.</P>

<P>Art&iacute;culo segundo. Se solicita al Ejecutivo federal realice una investigaci&oacute;n minuciosa de la actuaci&oacute;n de las instancias responsables del monitoreo de pr&aacute;cticas desleales de comercio, en la atenci&oacute;n de esta problem&aacute;tica que afecta gravemente al sector productivo nacional.</P>

<P>Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n… A ver, antes, diputado Barajas. Sonido a su curul, por favor.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Gracias, Presidente. Efectivamente me sume a la propuesta que hizo el diputado Duarte J&aacute;quez, pero s&iacute; quedar de manifiesto de que si queremos una verdadera soluci&oacute;n, si queremos que verdaderamente se beneficien los productores nacionales pecuarios tenemos que hacer que se ejerzan las facultades que tiene el Poder Ejecutivo dentro del art&iacute;culo 89, fracci&oacute;n X de la Ley de Comercio Exterior en su art&iacute;culo 4o., fracci&oacute;n II; todo ello para que se pueda incrementar la competitividad de la econom&iacute;a nacional.</P>

<P>Creo que llamaremos a un funcionario y en unos pocos meses estaremos nuevamente viendo que sigue ingresando carne de res, de ave y de cerdo a nuestro pa&iacute;s y no vamos a resolver el problema. Pero creo que hay buena voluntad de la fracci&oacute;n del PRI, convocaremos a funcionarios, si as&iacute; lo aprueba la Asamblea. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el texto propuesto por los compa&ntilde;eros diputados del Partido Revolucionario Institucional.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n con los a&ntilde;adidos le&iacute;dos: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n con su modificaci&oacute;n, hecha por el diputado Francisco Dom&iacute;nguez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba esta proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Aprobada; comun&iacute;quese.</P>

<P>Tiene la palabra la diputada Aleida Alavez Ru&iacute;z, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar punto de acuerdo por el que se solicita a la Suprema Corte nombre comisionados especiales para investigar las violaciones a los derechos humanos en el estado de Oaxaca.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con el permiso de la Presidencia.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, el segundo p&aacute;rrafo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece la intervenci&oacute;n de la Suprema Corte de Justicia de la Naci&oacute;n en investigaci&oacute;n de violaciones a garant&iacute;as individuales, la cual puede ser de oficio cuando este m&aacute;ximo Tribunal de la Rep&uacute;blica lo estime conveniente o a petici&oacute;n de parte, pero no de cualquier sujeto indeterminado sino exclusivamente cuando lo solicite el titular del Poder Ejecutivo o alguna de las C&aacute;maras del Congreso de la Uni&oacute;n o el gobernador de alg&uacute;n estado.</P>

<P>Sin duda, la facultad investigadora que le otorg&oacute; el Poder Constituyente Permanente en la Ley Suprema hace que la Suprema Corte de Justicia de la Naci&oacute;n se erija como un verdadero Poder ante delicados temas de violaciones graves a garant&iacute;as individuales. Ejemplo de ello es la reciente integraci&oacute;n de una comisi&oacute;n para investigar el caso Atenco y los resultados en las investigaciones de la periodista Lidya Cacho.</P>

<P>Hoy a m&aacute;s de nueve meses de haberse iniciado el conflicto social en el estado de Oaxaca y de existir constantes violaciones graves a las a garant&iacute;as individuales de los habitantes, permanentes o temporales en dicha entidad, nos encontramos en el escenario para que la Suprema Corte de Justicia ejerza su facultad investigadora. Hoy ante la falta de soluciones a este grave conflicto es necesario la voluntad y decisi&oacute;n de los ministros en un asunto que requiere de informaci&oacute;n veraz, investigaci&oacute;n imparcial y autoridad moral para ser resuelto.</P>

<P>Sobre este punto es de se&ntilde;alarse el informe sobre el conflicto de Oaxaca elaborado por la Comisi&oacute;n Civil Internacional de Observaci&oacute;n por los Derechos Humanos, que ilustra con toda crudeza y precisi&oacute;n lo que ha ocurrido en esta entidad, las numerosas irregularidades y abusos cometidos contra activistas y la poblaci&oacute;n en general.</P>

<P>El informe confirma que las fuerzas policiales estatales y federales han efectuado detenciones arbitrarias e ilegales de forma recurrente y en ocasiones masiva contra la poblaci&oacute;n civil. Ratifica, asimismo, que las detenciones se efectuaron con violencia f&iacute;sica y s&iacute;quica desproporcionada, a veces mediante secuestro. Se han perpetrado agresiones sexuales contra los detenidos, mujeres y hombres, ante la indiferencia de las autoridades.</P>

<P>Pero el informe no apunta &uacute;nicamente a una serie de abusos aislados, como han justificado en su momento autoridades estatales y federales. En Oaxaca se estableci&oacute; una estrategia jur&iacute;dica policiaca y militar, cuyo objetivo &uacute;ltimo es lograr el control y amedrentamiento de la poblaci&oacute;n civil en zonas donde se desarrollan procesos de organizaci&oacute;n ciudadana o movimientos de car&aacute;cter social no partidista. Esta situaci&oacute;n es muy grave porque pr&aacute;cticamente pulveriza el estado de derecho. No existen las garant&iacute;as individuales, por lo que cualquiera puede convertirse en una nueva v&iacute;ctima.</P>

<P>En este contexto se ubican las detenciones de menores de edad, con uso indebido de la fuerza, y numerosas agresiones verbales f&iacute;sicas y sexuales contra mujeres, por su condici&oacute;n de g&eacute;nero, detectadas por la Comisi&oacute;n.</P>

<P>De acuerdo con esa organizaci&oacute;n no gubernamental, se constata un incremento significativo de la violencia de la presencia militar, as&iacute; como ataques en contra de civiles, en su inmensa mayor&iacute;a pertenecientes a grupos ind&iacute;genas.</P>

<P>Por cuestiones de tiempo, diputadas y diputados, me gustar&iacute;a que se integrara este texto completo en el Diario de los Debates, porque no solamente hacemos alusiones en lo general, sino se establecen los casos particulares que esta Comisi&oacute;n inform&oacute; en su momento al Poder Ejecutivo federal y c&oacute;mo se documenta toda la violaci&oacute;n a garant&iacute;as que estamos se&ntilde;alando.</P>

<P>Por todo lo anterior, espero podamos contar con el apoyo de los grupos parlamentarios para que el punto de acuerdo sea aprobado de obvia y urgente resoluci&oacute;n, estableciendo como punto &uacute;nico:</P>

<P>La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, con fundamento en lo dispuesto en el p&aacute;rrafo segundo del art&iacute;culo 97 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, solicita a la Suprema Corte de Justicia de la Naci&oacute;n nombre comisionados especiales para que averig&uuml;en sobre los hechos que se han puesto en su conocimiento en el presente documento, que constituyen graves violaciones a las garant&iacute;as individuales de la poblaci&oacute;n que permanentemente o temporalmente reside o habita en el estado de Oaxaca. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>En consecuencia, se considera de urgente resoluci&oacute;n. Est&aacute; a discusi&oacute;n la proposici&oacute;n. Se abre el registro de oradores. No habiendo oradores consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobada; comun&iacute;quese. Esta Presidencia da la m&aacute;s cordial bienvenida a los alumnos de la Escuela Primaria &quot;Gabriel Ramos Mill&aacute;n&quot;; a la Asociaci&oacute;n de Mujeres de Aguascalientes; a los alumnos de la Barra Nacional de Abogados del Distrito Federal; y a los presidentes de las Ligas Unidas de Beisbol, de Baja California. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Tiene la palabra el diputado Gerardo Sosa Castel&aacute;n, del grupo parlamentario del Partido Revolucionario Institucional, para presentar punto de acuerdo por el que se solicita a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica realice una investigaci&oacute;n sobre el Programa Enciclomedia.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n:</B> Gracias, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, a nombre de la fracci&oacute;n parlamentaria de mi partido, el Revolucionario Institucional, someto a la consideraci&oacute;n de todos ustedes el siguiente</P>

<P>Punto de acuerdo</P>

<P>Ustedes saben que M&eacute;xico tiene un gran problema en este momento de competitividad, y este problema no s&oacute;lo est&aacute; inmerso en relaci&oacute;n al asunto empresarial o productivo sino est&aacute; inmerso en algo que es todav&iacute;a fundamentalmente m&aacute;s importante, el asunto educativo. En este sentido, nosotros como pa&iacute;s hemos pasado en el &aacute;mbito de competitividad, del lugar 33 al 55, en los &uacute;ltimos seis a&ntilde;os y obviamente que esto nos ubica de manera muy desventajosa en relaci&oacute;n al punto educativo.</P>

<P>La Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico ha realizado en los &uacute;ltimos dos a&ntilde;os diversas evaluaciones de la calidad de la educaci&oacute;n que se imparte en M&eacute;xico y en ellas los alumnos del Sistema de Educaci&oacute;n B&aacute;sica resultaron con calificaciones en los &uacute;ltimos lugares en matem&aacute;ticas y lectura por lo que con estos resultados, nuestra expectativa se reduce considerablemente.</P>

<P>S&oacute;lo para dar un ejemplo, la importancia de la sociedad del conocimiento ha identificado a Corea como el primer pa&iacute;s en integrar todo un sistema educativo por Internet de banda ancha, empleando de manera generalizada los pizarrones electr&oacute;nicos y ahora los libros electr&oacute;nicos. Ese pa&iacute;s pas&oacute; de ser una naci&oacute;n subdesarrollada a otra mejor con tasas de crecimiento superiores al ocho por ciento anual.</P>

<P>En nuestro pa&iacute;s hemos escuchado ya ejemplos como el de la Biblioteca Jos&eacute; Vasconcelos y ahora &eacute;ste, que sin duda es un problema para todos nosotros. Hay asuntos de opacidad en este Programa, relativos a los siguientes: el que cada aula cuesta 50 mil pesos al erario; el que la inexistencia de indicadores no sirvieron para medir la eficacia y la eficiencia; que falt&oacute; capacitaci&oacute;n de docentes para operar el equipo y la constancia en serie; que la Universidad de Harvard envi&oacute; a profesores para hacer una evaluaci&oacute;n y lo primero que determinaron fue que no hab&iacute;a electricidad en las aulas. Acusan a ex funcionarios, sobre todo a personas como Ram&oacute;n Mu&ntilde;oz, a Reyes Tamez y Eduardo Romero, de tr&aacute;fico de influencias.</P>

<P>&Eacute;stos y otros son problemas que sin duda tienen que aclararse; por lo tanto, estamos solicitando en la fracci&oacute;n parlamentaria del PRI, que la C&aacute;mara de Diputados pueda aplicar y solicitar a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica que en ejercicio de las facultades que le otorga el art&iacute;culo 37 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, realice una auditor&iacute;a integral al Programa Enciclomedia tanto en sus procesos de licitaci&oacute;n y adjudicaci&oacute;n como en la evaluaci&oacute;n de sus resultados durante el periodo que abarca desde su origen y enfocado al Sistema de Educaci&oacute;n Primaria, hasta la fecha.</P>

<P>Segundo. Que la C&aacute;mara de Diputados de esta Legislatura exhorte a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para que en base a los principios rectores de transparencia y revisi&oacute;n de cuentas, envi&eacute; a la brevedad los resultados a esta C&aacute;mara, derivados de la auditor&iacute;a, solicitados en el art&iacute;culo anterior. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Se concede el uso de la tribuna al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se crea la Comisi&oacute;n Especial para investigar el rescate carretero y el fideicomiso de apoyo al rescate de autopistas concesionadas.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con el permiso del Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, vengo a proponerles un punto de acuerdo para la integraci&oacute;n de una Comisi&oacute;n Especial que investigue el rescate carretero y el Fideicomiso de apoyo al rescate de autopistas concesionadas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, el 27 de agosto del a&ntilde;o de 1997, el rescate de las carreteras concesionadas mediante el pago de pagares de indemnizaci&oacute;n de carreteras o conocidos como PIC y de la asunci&oacute;n de una deuda de los concesionarios ascendi&oacute; a la cantidad de 58 mil 123 millones de pesos.</P>

<P>Durante los &uacute;ltimos a&ntilde;os el gobierno federal ha recurrido a la creaci&oacute;n de m&uacute;ltiples fideicomisos, ya que la existencia del llamado secreto fiduciario le ha permitido operar de manera discrecional. Y tambi&eacute;n le ha permitido operar al margen del control presupuestario de esta soberan&iacute;a. El instrumento para llevar a cabo el rescate fue la constituci&oacute;n de un fideicomiso en Banobras denominado FAPRACC, donde la instituci&oacute;n act&uacute;a como fideicomitente y fiduciario.</P>

<P>Por ello compa&ntilde;eras y compa&ntilde;eros diputados, vengo a proponerles con fundamento en el art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la ley de este Congreso, se cree la Comisi&oacute;n Especial que les he propuesto. Esta Comisi&oacute;n deber&aacute; de tener los apoyos que requiere para investigar  a profundidad todo el rescate carretero.</P>

<P>No se trata de decir no a determinada opini&oacute;n de alg&uacute;n legislador, se trata compa&ntilde;eras y compa&ntilde;eros, que ustedes que son soberanos en sus decisiones, absolutamente soberanos, se interesen en este asunto, que son m&aacute;s de 58 mil millones de pesos que en el a&ntilde;o de 97 se entregaron para rescatar las carreteras.</P>

<P>Hay que fortalecer a la Secretar&iacute;a de Comunicaciones y Transportes; hay que darles instrumentos para que avancen los tramos carreteros que tanto necesitamos pero hay que investigar qu&eacute; pas&oacute; en el 97.</P>

<P>Por lo tanto, se&ntilde;or Presidente, le ruego que todo el documento que le quiero entregar a los secretarios se inscriba en el Diario de Debates como si hubiera sido le&iacute;do aqu&iacute; y tambi&eacute;n en la Gaceta Parlamentaria. Much&iacute;simas gracias, compa&ntilde;eras y compa&ntilde;eros diputados por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Ins&eacute;rtese de manera &iacute;ntegra, como lo ha solicitado el diputado Jos&eacute; Manuel del R&iacute;o Virgen, este punto de acuerdo y t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Tiene la palabra la diputada Susana Monreal &Aacute;vila, del grupo parlamentario del PRD, para presentar punto de acuerdo para que se dictamine la cuenta de la hacienda p&uacute;blica federal, correspondiente a los ejercicio fiscales de 2002, 2003, 2004 y 2005.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. Vengo a esta tribuna a solicitarles el apoyo para la aprobaci&oacute;n de la siguiente proposici&oacute;n con punto de acuerdo de urgente u obvia resoluci&oacute;n, relativo a la dictaminaci&oacute;n de la Cuenta P&uacute;blica de la hacienda p&uacute;blica federal, correspondiente a los ejercicios fiscales 2002, 2003, 2004 y 2005, en tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Que la revisi&oacute;n de la Cuenta P&uacute;blica tiene por objeto conocer los resultados de la gesti&oacute;n financiera, comprobar si se ha ajustado a los criterios se&ntilde;alados por el presupuesto y el cumplimiento de los objetivos contenidos en los programas.</P>

<P>Que la Auditor&iacute;a Superior de la Federaci&oacute;n tiene como facultad la fiscalizaci&oacute;n en forma posterior de los ingresos y egresos, el manejo, custodia y aplicaci&oacute;n de los recursos de los Poderes de la Uni&oacute;n y de los entes p&uacute;blicos federales; as&iacute; como el cumplimiento de los objetivos contenidos en los programas federales.</P>

<P>Que el art&iacute;culo 74, fracci&oacute;n IV de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos otorga a esta C&aacute;mara facultad exclusiva para revisar la cuenta p&uacute;blica del a&ntilde;o anterior y el art&iacute;culo 45, numeral 5 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos establece que las comisiones ordinarias de la C&aacute;mara de Diputados dar&aacute;n opini&oacute;n fundada a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica con el objeto de hacer aportaciones sobre aspectos program&aacute;ticos presupuestales espec&iacute;ficos, para que sean considerados en la revisi&oacute;n de la cuenta p&uacute;blica.</P>

<P>Que el Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se&ntilde;ala en su art&iacute;culo 80 y 81, que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica tendr&aacute; la obligaci&oacute;n de examinar la cuenta p&uacute;blica y presentar el dictamen dentro de los 30 d&iacute;as posteriores. </P>

<P>Que el pasado 21 de abril del 2005, en la LIX Legislatura la C&aacute;mara de Diputados aprob&oacute; con reservas la Cuenta de hacienda p&uacute;blica 2001, en ejercicio de la facultad exclusiva otorgada por la fracci&oacute;n IV, del art&iacute;culo 74 constitucional, instruyendo a la Auditor&iacute;a Superior de la Federaci&oacute;n para que en uso de sus atribuciones legales continu&eacute; con los procesos de solventaci&oacute;n que quedaron pendientes y d&eacute; tr&aacute;mite al fincamiento de responsabilidades procedentes, ya que se detectaron diversas irregularidades.</P>

<P>Las dependencias o entidades revisadas en mayor o menor medida no cumplieron algunas de las disposiciones y normas jur&iacute;dicas aplicables, reportando un efecto econ&oacute;mico en el orden de los 331 mil millones de pesos, cifra equivalente a la quinta parte del gasto ejercido durante el 2001.</P>

<P>Que nos encontramos ya en una nueva administraci&oacute;n y s&oacute;lo se ha aprobado, con reservas, el primer a&ntilde;o de gesti&oacute;n del Presidente Fox, estando pendientes por revisar los cinco a&ntilde;os restantes de su administraci&oacute;n y, por tanto, las responsabilidades que de ella se derive.</P>

<P>Que de acuerdo con estudios denominados: Proyecto Internacional de Presupuesto realizado a 59 pa&iacute;ses, M&eacute;xico ocupa el lugar 22, con apenas 50 de los 100 puntos posibles, caracteriz&aacute;ndolo por no tener espacios abiertos para la apertura, transparencia presupuestaria y opacidad total.</P>

<P>Se&ntilde;or Presidente, le pido un minutito, ya concluy&oacute;.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Que la sociedad a la que representamos demanda de los Poderes p&uacute;blicos, transparencia en la administraci&oacute;n de recursos y eficiencia en los programas y acciones de gobierno.</P>

<P>Esto no es un asunto ni es cuesti&oacute;n de posturas pol&iacute;ticas ni de ideolog&iacute;as partidistas, sino m&aacute;s bien, es un elemento esencial de la rendici&oacute;n de cuentas y del eficaz ejercicio gubernamental tendiente a la retici&oacute;n de cuentas, a la erradicaci&oacute;n de pr&aacute;cticas de corrupci&oacute;n, de arbitrariedad y de autoritarismo.</P>

<P>Por lo antes expuesto, propongo un &uacute;nico punto.</P>

<P>Que la LX Legislatura de la C&aacute;mara de Diputados dictamine a la brevedad la Cuenta P&uacute;blica de la hacienda federal, correspondiente a los ejercicios fiscales, 2002, 2003, 2004 y 2005. Asimismo, solicite a la Auditor&iacute;a Superior de la Federaci&oacute;n informe detalladamente a las C&aacute;maras del Congreso de la Uni&oacute;n respecto del status que guardan los procesos de solventaci&oacute;n que quedaron pendientes y del fincamiento de responsabilidades derivadas del dictamen de la Cuenta P&uacute;blica 2001. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada  Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, no hay las dos terceras partes; no hay mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>En virtud de que no se considera de urgente resoluci&oacute;n, t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Tiene el uso de la tribuna el diputado Robinson Uscanga Cruz, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se exhorta a las comisiones correspondientes, retomen los trabajos de an&aacute;lisis, discusi&oacute;n y aprobaci&oacute;n del nuevo r&eacute;gimen fiscal de Pemex.</P>

<B><P>El diputado Robinson Uscanga Cruz: </B>Con el permiso de la Presidencia. Compa&ntilde;eros diputados, Petr&oacute;leos Mexicanos requiere un nuevo r&eacute;gimen fiscal que le permita mejorar su situaci&oacute;n financiera y sustituir de forma competitiva importaciones de gas, gasolina y petroqu&iacute;micos.</P>

<P>Hay que dotar a Petr&oacute;leos Mexicanos de amplias posibilidades de autonom&iacute;a de gesti&oacute;n para una mejor operaci&oacute;n, administraci&oacute;n y actividad financiera, adem&aacute;s disminuir el endeudamiento al que recurre para financiar proyectos de inversi&oacute;n, cuidando que la formulaci&oacute;n de la pol&iacute;tica energ&eacute;tica sea siempre responsabilidad compartida entre los Poderes Legislativo y el Ejecutivo.</P>

<P>Se debe garantizar un aumento en petroqu&iacute;mica, exploraci&oacute;n, mantenimiento de sus instalaciones y prevenci&oacute;n de accidentes. Es inadmisible extraer del subsuelo mucho m&aacute;s petr&oacute;leo del que somos capaces de reponer por medio de nuevos campos o pozos petroleros. Sabemos que las reservas totales han disminuido en m&aacute;s de 10 mil millones de barriles en s&oacute;lo seis a&ntilde;os.</P>

<P>Es importante considerar que el nuevo r&eacute;gimen fiscal de Petr&oacute;leos Mexicanos deber&aacute; ser cien por ciento deducible de impuestos; las inversiones en exploraci&oacute;n de manera efectiva, tanto en campos petroleros como en las nuevas explotaciones de los importantes yacimientos de gas con que cuenta M&eacute;xico.</P>

<P>Dotemos a Petr&oacute;leos Mexicanos con la capacidad financiera para invertir en la exploraci&oacute;n y en su caso explotaci&oacute;n de los 15 mil 788 millones de barriles, que significan las reservas probables y prospectar el desarrollo de las reservas posibles. Inversi&oacute;n es lo que requiere la paraestatal.</P>

<P>La propuesta del nuevo r&eacute;gimen fiscal consiste en hacer efectiva la gradualidad en la disminuci&oacute;n de la lista de contribuciones con que la paraestatal debe sufragar a Hacienda, quien ha visto en Petr&oacute;leos Mexicanos una fuente de ingresos con car&aacute;cter eminentemente recaudatoria y ha sido lamentablemente un est&iacute;mulo perverso para mantener detenida la reforma fiscal.</P>

<P>Por lo anterior, someto a la consideraci&oacute;n de esta soberan&iacute;a el siguiente punto de acuerdo de urgente resoluci&oacute;n, para exhortar a las Comisiones Unidas de Energ&iacute;a, de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica de esta C&aacute;mara de Diputados, a retomar los trabajos de an&aacute;lisis, discusi&oacute;n y aprobaci&oacute;n del nuevo r&eacute;gimen fiscal de Petr&oacute;leos Mexicanos iniciado en la pasada Legislatura. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Robinson. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente u obvia resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias. Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra la diputada Claudia S&aacute;nchez Ju&aacute;rez, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a los gobiernos de las entidades federativas se integren al programa Nacional de Modernizaci&oacute;n de los Registros P&uacute;blicos de la Propiedad.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez: </B>Con su venia, se&ntilde;or Presidente. Por razones de tiempo me permito leer s&oacute;lo un extracto de lo m&aacute;s relevante de este punto de acuerdo y solicito su inserci&oacute;n &iacute;ntegra en el Diario de los Debates, as&iacute; como en la Gaceta Parlamentaria.</P>

<P>En atenci&oacute;n al programa Sectorial de Vivienda 2001-2006, el cual deriva el Plan Nacional de Desarrollo, acuerda:</P>

<P>En su Vertiente 1 estrategia 3; y en la Vertiente 3, estrategia 4. El apoyo social a la poblaci&oacute;n para la consolidaci&oacute;n jur&iacute;dica de su patrimonio, reduciendo los gastos de titulaci&oacute;n de vivienda, coadyuvando a la modernizaci&oacute;n de catastros y de los registros p&uacute;blicos de la propiedad en las entidades federativas.</P>

<P>De igual manera el art&iacute;culo 6, fracci&oacute;n III, de la Ley de Vivienda promueve las medidas regulatorias encaminadas a fortalecer la seguridad jur&iacute;dica y disminuir los costos de la vivienda.</P>

<P>De acuerdo con lo antes mencionado, uno de los esfuerzos del gobierno federal a trav&eacute;s de la Comisi&oacute;n Nacional de Vivienda es identificar los mecanismos y procesos relativos a la generaci&oacute;n de vivienda y a los esquemas existentes en el pa&iacute;s para la titulaci&oacute;n y registro de las propiedades inmobiliarias.</P>

<P>Los registros p&uacute;blicos de la propiedad tienen una problem&aacute;tica que se puede sintetizar en los siguientes puntos:</P>

<P>Se encuentran apartados del proceso econ&oacute;mico del Estado;</P>
<P>No ofrecen plena certidumbre jur&iacute;dica;</P>
<P>Su marco jur&iacute;dico no responde a sus necesidades actuales;</P>
<P>La tecnolog&iacute;a de informaci&oacute;n es nula o ineficiente en la mayor&iacute;a de ellos;</P>
<P>Est&aacute;n desvinculados de los catastros.</P>

<P>Debido a ello, la Conavi inici&oacute; en el a&ntilde;o de 2003, el programa Nacional de Modernizaci&oacute;n de los Registros P&uacute;blicos de la Propiedad en conjunto con algunas entidades federativas del pa&iacute;s,  con el objetivo fundamental de contar con registros p&uacute;blicos de la propiedad eficaces y eficientes que aseguran la certeza jur&iacute;dica de la titularidad, de las inscripciones registrales.</P>

<P>Que sirvan de garant&iacute;a y legalidad en las transacciones comerciales, adem&aacute;s de abatir los tiempos de respuesta y el alto costo de los tr&aacute;mites relativos a la producci&oacute;n de la vivienda y con ello fomentar el mercado inmobiliario nacional.</P>

<P>Para dar inicio con este programa se seleccionaron tres estados para participar en un proyecto piloto de modernizaci&oacute;n:  Baja California, Colima y Sonora, iniciando estas acciones en dichas entidades bajo los principios de modernidad definidos y elaborados por la Conavi.</P>

<P>El financiamiento oficial para este programa de Modernizaci&oacute;n parti&oacute; de la donaci&oacute;n de dos millones de d&oacute;lares por parte del Banco Interamericano de Desarrollo, a partir del 17 de junio de 2003, con lo que se suscriben tres anexos de ejecuci&oacute;n con los convenios de desarrollo de la vivienda y del suelo. Con los estados mencionados adicionalmente se aport&oacute; un mill&oacute;n de d&oacute;lares por parte del gobierno federal y otro mill&oacute;n de los gobiernos estatales, haciendo un total de cuatro millones de d&oacute;lares.</P>

<P>Con ello se obtienen los siguientes beneficios: reducci&oacute;n de tiempo en la atenci&oacute;n de tr&aacute;mites, servicio de consulta v&iacute;a Internet, portal de Internet para los notarios, sistema de precaptura para los fraccionamientos y tr&aacute;mites masivos v&iacute;a Internet, para los desarrolladores de vivienda, ventanilla de atenci&oacute;n a clientes institucionales, vinculaci&oacute;n de informaci&oacute;n del registro p&uacute;blico con informaci&oacute;n del catastro.</P>

<P>El modelo integral mencionado est&aacute; formado por nueve componentes que proporcionan una visi&oacute;n global de la modernizaci&oacute;n de un registro p&uacute;blico de la propiedad, los cuales son:</P>

<P>Marco jur&iacute;dico; aceptaci&oacute;n de firma electr&oacute;nica y folio real; procesos registrales; reingenier&iacute;a de procesos; tecnolog&iacute;as de informaci&oacute;n; sistemas de captura y consulta &aacute;giles; gesti&oacute;n de la calidad; certificaciones ISO/9000; profesionalizaci&oacute;n de la funci&oacute;n registral; capacitaci&oacute;n universitaria; pol&iacute;ticas institucionales; gesti&oacute;n y acervo documental; participaci&oacute;n y vinculaci&oacute;n con los otros sectores; indicadores de desempe&ntilde;o, as&iacute; como la evaluaci&oacute;n de su operaci&oacute;n para mejoras adicionales.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se hace un atento exhorto a los gobiernos de las entidades federativas que a&uacute;n no se han integrado al Programa Nacional de Modernizaci&oacute;n de los Registros P&uacute;blicos de la Propiedad, instrumentado por el gobierno federal a trav&eacute;s de la Comisi&oacute;n Nacional de Vivienda a que lo hagan y de esta manera se operen con mayor eficiencia en beneficio propio y de los estados y de la sociedad los registros p&uacute;blicos de la propiedad. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a e ins&eacute;rtese el texto de manera &iacute;ntegra en el Diario de los Debates y en la Gaceta Parlamentaria.</P>

<P>Se recibi&oacute; del diputado Miguel Angel Pe&ntilde;a S&aacute;nchez, del grupo parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Econom&iacute;a, reconsidere la baja de aranceles de diversos productos de la industria qu&iacute;mica. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz, del grupo parlamentario del PAN, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica modifique y homologue para todo el pa&iacute;s el Programa Curricular del Sistema de Educaci&oacute;n Media Superior. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios  Educativos.</P>

<P>Se rectifica el tr&aacute;mite dictado a la proposici&oacute;n con punto de acuerdo presentada por la diputada Beatriz Pag&eacute;s Rebollar, del Partido Revolucionario Institucional y suscrita por el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del PRD, en relaci&oacute;n con la Biblioteca &quot;Jos&eacute; Vasconcelos&quot;. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Cultura.</P>

<P>Por lo que respecta al punto cuarto de la proposici&oacute;n en relaci&oacute;n con la creaci&oacute;n de una comisi&oacute;n, t&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Tiene la palabra el diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se exhorta al gobierno federal para que, a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, la Secretar&iacute;a de Relaciones Exteriores y la Procuradur&iacute;a General de la Rep&uacute;blica, instrumente medidas de seguridad fronteriza con los Estados Unidos de Am&eacute;rica.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>El punto de acuerdo que pongo a su consideraci&oacute;n para ser votado por urgente u obvia resoluci&oacute;n emana de una preocupaci&oacute;n sustantiva. A veces nos perdemos tambi&eacute;n cuando vemos el bosque de la relaci&oacute;n M&eacute;xico-Estados Unidos y no vamos observando c&oacute;mo, d&iacute;a a d&iacute;a, se deterioran las posibilidades de consolidar una pol&iacute;tica exterior de Estado que privilegie en particular las relaciones regionales con los Estados Unidos y Canad&aacute;.</P>

<P>El punto de acuerdo por su generalidad pretende, entre otros temas, revisar algo que es ineludible. Le hemos apostado en los &uacute;ltimos a&ntilde;os a que la relaci&oacute;n bilateral vaya por la v&iacute;a del entendimiento, a construir una base de respeto y de reciprocidad, sin embargo los hechos han ido en sentido contrario.</P>

<P>Si ustedes sit&uacute;an en su contexto reciente la relaci&oacute;n bilateral y la anclamos en el giro que recibi&oacute; la pol&iacute;tica exterior de Estados Unidos hemisf&eacute;rica y global despu&eacute;s de 2001, toda la estrategia antiterrorista que se consagra en la doctrina de la defensa de la patria interna del <I>Home Lance Security</I>, podr&iacute;amos verla como una problem&aacute;tica interna de Estados Unidos, sin embargo nos ha repercutido de tal manera que no hemos podido satisfacer los est&aacute;ndares de entendimiento bilateral para poder recibir una posici&oacute;n respetuosa de parte de ellos. Voy al punto y luego hago las especificidades.</P>

<P>Por un lado, firmamos en marzo del a&ntilde;o 2002 el Acuerdo de Fronteras Inteligentes, que habr&iacute;an de establecer el conjunto de medidas para el entendimiento de cruce de personas, bienes y servicios, entre otros, pero en particular en relaci&oacute;n al cruce de personas y esto llev&oacute;, entre otras, a que se firmara la afamada Alianza para la Seguridad y Progreso (Aspan), que eventualmente dar&iacute;a un marco en donde, por un lado, Estados Unidos sacar&iacute;a una Ley Migratoria respetuosa de M&eacute;xico, y M&eacute;xico estar&iacute;a estandarizando las medidas de control para poder resolver el problema de la seguridad regional de manera responsable, rec&iacute;proca y con la coparticipaci&oacute;n tambi&eacute;n de Canad&aacute;. Esto no ha sido as&iacute;, esto tiene como ciclo hist&oacute;rico el que en el a&ntilde;o 2006 tuvi&eacute;ramos frente a nosotros un tema de fondo. En vez de haber avanzado, tenemos un muro.</P>

<P>Creo que el tema que —en mi opini&oacute;n— debe quedar en la mesa para seguir avanzando es el tema de las garant&iacute;as mutuas para el cruce de personas M&eacute;xico-Estados Unidos. En este sentido voy al punto.</P>

<P>El pasaporte que nosotros sacamos cuando llenamos la solicitud de visa de no inmigrante y los datos complementarios, permiten a Estados Unidos una transferencia de datos biogr&aacute;ficos exagerado que est&aacute; violentando y raya en la violaci&oacute;n de derechos humanos y en la intimidad de los individuos.</P>

<P>Si queremos regresar a un punto de respeto y reciprocidad, tenemos que hacer lo que hizo la Uni&oacute;n Europea —pido 30 segundos m&aacute;s adicionales— que fue lo siguiente:</P>

<P>En la Uni&oacute;n Europea, el Parlamento Europeo en el 2004 le dijo a la Comisi&oacute;n de la Uni&oacute;n Europea: no permitas, por el exceso de datos biogr&aacute;ficos, que se violenten los derechos humanos y la intimidad de los individuos. Y decidieron, por un lado, sacar un pasaporte biom&eacute;trico y reducir de 15 a 35 datos biogr&aacute;ficos para la preservaci&oacute;n de la intimidad y de la individualidad de todos los ciudadanos, que implicaba no tener por qu&eacute; confesar de manera irrestricta por ejemplo la religi&oacute;n, la raza, el color de la piel, hasta el color de los ojos.</P>

<P>En ese sentido, yo quisiera que hici&eacute;ramos algo parecido a lo de la Uni&oacute;n Europea. Tenemos Estado, tenemos coparticipaci&oacute;n, tenemos corresponsabilidad, somos pares a nivel regional, por lo cual yo quisiera poner a su consideraci&oacute;n como primera piedra angular un exhorto que, en mi opini&oacute;n, podr&iacute;a servirle a muchas otras instancias a empezar este tipo de negociaciones.</P>

<P>El punto de acuerdo quedar&iacute;a de la siguiente manera: es un punto de acuerdo de urgente u obvia resoluci&oacute;n por el que se exhorta al gobierno federal a que a trav&eacute;s de la Secretar&iacute;a de Gobernaci&oacute;n, de la Secretar&iacute;a de Relaciones Exteriores y la Procuradur&iacute;a General de la Rep&uacute;blica, instrumenten las pol&iacute;ticas necesarias a fin de que las medidas de seguridad fronteriza M&eacute;xico-Estados Unidos, no atenten contra la soberan&iacute;a nacional y se respete la vida privada, los derechos y las libertades fundamentales de las personas.</P>

<P>Ruego a usted, se&ntilde;or Presidente, que se inscriba en el Diario de los Debates el texto &iacute;ntegro de este punto de acuerdo firmado por los ocho coordinadores parlamentarios, cuyo original entrego en este momento a la Mesa Directiva. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Chanona. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n e ins&eacute;rtese el texto en forma &iacute;ntegra en el Diario de los Debates, como ha sido solicitado.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n pro la afirmativa s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se considera de urgente resoluci&oacute;n. En consecuencia, est&aacute; a discusi&oacute;n la proposici&oacute;n y se abre el registro de oradores en pro. Diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, es muy loable y positivo que la Junta de Coordinaci&oacute;n Pol&iacute;tica, que los ocho coordinadores parlamentarios hayan acordado apoyar esta petici&oacute;n del diputado Alejandro Chanona, que se refiere a este tema de los requisitos que se est&aacute;n pidiendo por parte de algunos gobiernos en relaci&oacute;n para que ciudadanos de otros pa&iacute;ses ingresen, sobre todo a la Uni&oacute;n Americana.</P>

<P>Es claro que estamos en una situaci&oacute;n en la cual se est&aacute;n imponiendo criterios de mucha histeria antiterrorista, de tal modo que a los ciudadanos mexicanos se les est&aacute;n pidiendo un n&uacute;mero de datos para ingresar a la Uni&oacute;n Americana que exceden con mucho los est&aacute;ndares internacionales.</P>

<P>Ya lo dec&iacute;a aqu&iacute; el diputado Chanona, c&oacute;mo los convenios que tiene Estados Unidos con los pa&iacute;ses, con los 27 pa&iacute;ses de la Uni&oacute;n Europea, son distintos a los que se aplica en el caso mexicano y por lo tanto, no hay una tesis fundamental que hay en la diplomacia que es la reciprocidad. Entonces, creo que est&aacute; muy bien planteado el punto de acuerdo, es muy bueno que lo haya suscrito y quisiera ir m&aacute;s all&aacute;.</P>

<P>Creo que lo que hoy ha planteado el diputado Chanona, suscrito por la Junta de Coordinaci&oacute;n Pol&iacute;tica, nos debe llevar tambi&eacute;n a avanzar en un conjunto de acuerdos en relaci&oacute;n con la agenda M&eacute;xico-Estados Unidos.</P>

<P>Tenemos enfrente ya, en el mes de junio, una importante reuni&oacute;n interparlamentaria M&eacute;xico-Estados Unidos que el a&ntilde;o pasado fue en Valle de Bravo, Estado de M&eacute;xico y ahora se va a hacer en Aust&iacute;n, Texas. Creo que a este evento debemos llevar este tipo de planteamientos que ha hecho el diputado Chanona y otros m&aacute;s.</P>

<P>El a&ntilde;o pasado, en plena campa&ntilde;a electoral, fuimos capaces de elaborar un documento que se llam&oacute; <I>M&eacute;xico frente al fen&oacute;meno migratorio</I>. Fuimos capaces de lograr que Andr&eacute;s Manuel, Madrazo, Calder&oacute;n y no s&eacute; qui&eacute;n m&aacute;s estaba de candidato, se pusieran de acuerdo y suscribiera este tema que fue muy importante, de tal modo que llegamos a la interparlamentaria con un documento base.</P>

<P>Hoy necesitamos que las fuerzas pol&iacute;ticas mexicanas nos pongamos nuevamente de acuerdo en un documento que pueda ser la base de la posici&oacute;n mexicana que suscriba ante la pr&oacute;xima reuni&oacute;n interparlamentaria M&eacute;xico-Estados Unidos.</P>

<P>No podemos llegar con las manos vac&iacute;as; no podemos llegar nuevamente con improvisaciones y qu&eacute; bueno; y celebro, ya que me est&aacute;n aqu&iacute; marcado el tiempo, que el hecho de que el diputado Chanona haya tenido la iniciativa de plantear este tema. quedan otros m&aacute;s en la agenda, de tal modo que debi&eacute;ramos tomar medidas para que la delegaci&oacute;n mexicana que asista a la pr&oacute;xima interparlamentaria M&eacute;xico-Estados Unidos, lleve documentos de consenso tal como &eacute;ste que ha sido aprobado por esta soberan&iacute;a. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias diputado Cuauht&eacute;moc. Tiene la palabra el diputado Diego Cobo Terrazas, del Partido Verde Ecologista de M&eacute;xico.</P>
<B>
<P>El diputado Diego Cobo Terrazas:</B> Muchas gracias, Presidente. Se&ntilde;oras y se&ntilde;ores legisladores:</P>

<P>La frontera entre M&eacute;xico y los Estados Unidos puede entenderse como un s&iacute;mbolo entre el choque de civilizaciones que a diario enfrentan mexicanos y estadounidenses. La frontera norte es un escenario en el que se enfrentan discrepancias y tensiones siendo el primer punto de controversia el cruce de migrantes, pero el que sin duda es de gran preocupaci&oacute;n para nuestro vecino del norte es la seguridad, o mejor digamos, la falta de ella.</P>

<P>Si bien es cierto que en nuestra amplia y vasta frontera norte se aglutinan una serie de fen&oacute;menos que contraen implicaciones econ&oacute;micas, pol&iacute;ticas, jur&iacute;dicas, sociales y culturales, una de esas implicaciones se refiere a la alta incidencia de cr&iacute;menes derivados del narcotr&aacute;fico, el tr&aacute;fico de personas y del contrabando, como parte intr&iacute;nseca de la agenda internacional.</P>

<P>De tal manera es que muchos de los esfuerzos bilaterales se haya volcado hacia un aspecto espec&iacute;fico de este problema: el control de la seguridad por parte de nuestro pa&iacute;s a manera de moneda de cambio.</P>

<P>Pero en ese trueque el que ha salido perdiendo, sin duda, es nuestro pa&iacute;s pues el pago que hemos recibido de parte del gobierno de Estados Unidos han sido mayores restricciones, como el Programa <I>US Visit</I>, propuesta que he mencionado anteriormente, o la construcci&oacute;n de un muro no sensibilizan a nadie sobre la realidad actual sino que s&oacute;lo incrementan los temores en ambos lados de la frontera.</P>

<P>Este tipo de propuestas tampoco evitar&aacute;n que los terroristas entren a territorio norteamericano ni tampoco obstaculizar&aacute; a quienes se dedican a actos ilegales de diversa &iacute;ndole. En lugar de entorpecer una verdadera cooperaci&oacute;n se deber&iacute;an instrumentar pol&iacute;ticas que sean realmente efectivas e integrales con respecto a la cuesti&oacute;n de seguridad en la frontera. Se requieren medidas que vayan m&aacute;s all&aacute; de hacer cada vez m&aacute;s dif&iacute;cil el paso de un lado hacia el otro de esa frontera.</P>

<P>Desafortunadamente lo que sigue imperando son actitudes discriminatorias que s&oacute;lo avivan la llama del racismo; pero no s&oacute;lo eso, dichas iniciativas legislativas hacen que las ra&iacute;ces del miedo sean m&aacute;s profundas al crear temores infundados contra los migrantes, quienes su &uacute;nica culpa es ser de otra raza y buscar un trabajo digno para sobrevivir.</P>

<P>Por ello, un enfoque en t&eacute;rminos de igualdad es fundamental para avanzar de manera integral y conjunta hacia la soluci&oacute;n de este complejo fen&oacute;meno para desarrollar pol&iacute;ticas de Estado en ambos pa&iacute;ses, que garanticen no s&oacute;lo el respeto y protecci&oacute;n de todos sino una soluci&oacute;n conjunta al lastre de criminalidad en la frontera.</P>

<P>M&eacute;xico tiene que ser firme con relaci&oacute;n al respeto que Estados Unidos le debe como socio comercial y como vecino. Un ejemplo exitoso de que se puede llegar a acuerdos de toda &iacute;ndole entre naciones diversas es la Uni&oacute;n Europea. Ese ejemplo es el que debemos seguir, pues en esa regi&oacute;n se han dado grandes avances en materia migratoria y de seguridad fronteriza. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Cobo. No habiendo m&aacute;s oradores inscritos consulte la Secretar&iacute;a a la Asamblea si se considera suficientemente discutida la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera suficientemente discutida la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Suficientemente discutida. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Aprobada; comun&iacute;quese. Tiene la palabra el diputado Armando Barreiro P&eacute;rez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se solicita la comparecencia del titular de la PGR, a fin de que informe sobre la situaci&oacute;n laboral del personal t&eacute;cnico operativo y administrativo de las direcciones generales de Erradicaci&oacute;n y de Servicios A&eacute;reos.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros diputadas, diputados, comento a ustedes y solicito su respaldo con el prop&oacute;sito de revisar la situaci&oacute;n que priva dentro del personal t&eacute;cnico operativo y administrativo de las direcciones de Erradicaci&oacute;n y Servicios A&eacute;reos, dependientes de la Agencia Federal de Investigaciones de la Procuradur&iacute;a General de la Rep&uacute;blica, quienes desde 1970 han venido organizando de manera sistem&aacute;tica el ataque a los plant&iacute;os il&iacute;citos en territorio nacional, como parte de los convenios de cooperaci&oacute;n bilateral entre los gobiernos de M&eacute;xico y los Estados Unidos de Am&eacute;rica para la lucha contra el narcotr&aacute;fico, con la creaci&oacute;n de la campa&ntilde;a permanente que se sigue combatiendo a trav&eacute;s de la aspersi&oacute;n a&eacute;rea de herbicidas, con una metodolog&iacute;a t&eacute;cnico operativa funcional, basada en la investigaci&oacute;n y experimentaci&oacute;n realizada por el mismo personal y con procedimientos metodol&oacute;gicos de gabinete para la planeaci&oacute;n, registro, an&aacute;lisis y seguimiento estad&iacute;stico de los resultados obtenidos en sus operativos.</P>

<P>Queremos decirles que estas operaciones hasta hace algunos a&ntilde;os hab&iacute;an sido compartidas con la secci&oacute;n de antinarc&oacute;ticos de los Estados Unidos de Am&eacute;rica y desde hace tres a&ntilde;os con una periodicidad semestral, han sido evaluados tambi&eacute;n por la Direcci&oacute;n General de Erradicaci&oacute;n cumpliendo satisfactoriamente con las normas de certificaci&oacute;n de calidad ISO 901-2000.</P>

<P>Sin embargo, con fecha 2 de enero de 2007, el personal adscrito a estas direcciones fue notificado de su baja en la prestaci&oacute;n de estos servicios en estas dos direcciones y fueron integrados a las corporaciones de la Polic&iacute;a Federal Preventiva en donde permanecen desde hace cuatro meses bajo las &oacute;rdenes de quien coordina actualmente esas fuerzas federales de apoyo.</P>

<P>Queremos se&ntilde;alar dos cuestiones importantes. —Solicito unos segundos m&aacute;s para concluir con esta exposici&oacute;n. La primera de ellas es la violaci&oacute;n de los derechos laborales de los trabajadores de estas direcciones; y en segundo lugar, el desconocimiento que se tiene de las actividades de erradicaci&oacute;n de los plant&iacute;os il&iacute;citos, particularmente de marihuana y amapola en el territorio nacional.</P>

<P>Por lo tanto, estamos solicitando su respaldo y poniendo a su consideraci&oacute;n el siguiente punto de acuerdo que ya desde hace cuatro meses consider&aacute;bamos de urgente u obvia resoluci&oacute;n y que consideramos sigue siendo de actualidad en este sentido.</P>

<P>El primero de ellos es que esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n solicite la comparecencia del titular de la Procuradur&iacute;a General de la Rep&uacute;blica a fin de que informe sobre los mecanismos de coordinaci&oacute;n de polic&iacute;a &uacute;nica en los recientes operativos en diversas entidades.</P>

<P>Segundo, la C&aacute;mara de Diputados solicite del titular de la Procuradur&iacute;a General de la Rep&uacute;blica, informe la situaci&oacute;n laboral actual del personal t&eacute;cnico y operativo, as&iacute; como del administrativo adscrito a la Direcci&oacute;n General de Erradicaci&oacute;n, dependiente de la Agencia Federal Investigadora y del personal de Servicios A&eacute;reos de la Procuradur&iacute;a General de la Rep&uacute;blica que ha sido comisionado para formar parte del cuerpo de fuerzas federales de la Polic&iacute;a Federal Preventiva.</P>

<P>Y tercero, la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n exhorta al titular de la Procuradur&iacute;a General de la Rep&uacute;blica a que se respeten todos los derechos laborales del personal mencionado en la presente proposici&oacute;n, como lo establecido en sus condiciones generales de trabajo.</P>

<P>Por su atenci&oacute;n y apoyo, muchas gracias. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Armando Barreiro P&eacute;rez. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;ora Presidenta, no hay dos terceras partes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Humberto L&oacute;pez Lena Cruz, del grupo parlamentario de Convergencia, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal a fin de que publique el decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Civil Federal en materia de despenalizaci&oacute;n del delito de difamaci&oacute;n y calumnias.</P>
<P>...</P>
<B><P>El diputado Humberto L&oacute;pez Lena Cruz: </B>Gracias, Presidenta. Compa&ntilde;eras y compa&ntilde;eros, en virtud del tiempo y de que este punto de acuerdo tiene ya varias semanas, quiero decir lo siguiente: En primer lugar, quiero hacer un agradecimiento por el hecho que se haya atendido la excitativa que el de la voz envi&oacute; a la Colegisladora, para que dictaminaran de acuerdo al decreto que reforma el delito de difamaci&oacute;n y calumnias, el cual lo hicieron hace unas semanas en forma favorable, por lo cual los reconozco y felicito por esta decisi&oacute;n.</P>

<P>Por otro lado, quiero ser enf&aacute;tico tambi&eacute;n dici&eacute;ndoles de que la despenalizaci&oacute;n del delito de difamaci&oacute;n y calumnias no quiere decir que sea un cheque en blanco para los comunicadores o para los que ejercen la libertad de expresi&oacute;n. Y menos que signifique impunidad, porque ser&aacute; la v&iacute;a de lo civil, la que recoja y persiga si es que existe alg&uacute;n delito en esta materia.</P>

<P>Por lo tanto, quiero hacer un exhorto al Presidente de la Rep&uacute;blica, Felipe Calder&oacute;n, en una forma respetuosa, para que de acuerdo a las facultades del art&iacute;culo 89 pueda publicar esta reforma de decreto e inicie su periodo.</P>

<P>Por lo antes expuesto, me permito someter a la consideraci&oacute;n de la honorable Asamblea, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. La Mesa Directiva de la C&aacute;mara de Diputados, remite a la Mesa Directiva del Senado de la Rep&uacute;blica  del Honorable Congreso de la Uni&oacute;n, un reconocimiento por la aprobaci&oacute;n a la minuta que envi&oacute; la C&aacute;mara de Diputados al Senado para los efectos constitucionales, misma que deroga diversas disposiciones del C&oacute;digo Penal federal, relativas a la despenalizaci&oacute;n de los delitos de difamaci&oacute;n y calumnias y adiciona diversas disposiciones al C&oacute;digo Civil federal, para que sea esta la v&iacute;a por la que se reclamen los da&ntilde;os que pueda causar lo antes mencionado.</P>

<P>Segundo. La Mesa Directiva de la C&aacute;mara de Diputados gire atento oficio al Ejecutivo federal, a efecto de exhortarlo a la aprobaci&oacute;n y publicaci&oacute;n del decreto que deroga diversas disposiciones del C&oacute;digo Penal federal y adiciona diversas disposiciones del C&oacute;digo Civil federal, relativas a la despenalizaci&oacute;n de los delitos de difamaci&oacute;n y calumnias.</P>

<P>Tercero. Despu&eacute;s de publicarse por parte del Ejecutivo federal el mencionado decreto se gire oficio donde se exhorten tambi&eacute;n a congresos locales, para que adecuen sus marcos jur&iacute;dicos, a efecto de despenalizar los delitos de injuria, difamaci&oacute;n y calumnias. Es cuanto, se&ntilde;ora Presidenta, solicito que se publique en el Diario de los Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Humberto L&oacute;pez Lena. Inscr&iacute;base &iacute;ntegro en el Diario de Debates; t&uacute;rnese a la Mesa Directiva. Tiene la palabra el diputado Mart&iacute;n Malag&oacute;n R&iacute;os, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Hacienda otorgue los recursos financieros aprobados en el Presupuesto para el Ejercicio Fiscal 2007, correspondientes a las obras de infraestructura carretera.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os: </B>Con su permiso, diputada Presidente. El que suscribe, diputado federal Mart&iacute;n Malag&oacute;n R&iacute;os, integrante del grupo parlamentario del Partido Acci&oacute;n Nacional de la LX Legislatura de la Honorable C&aacute;mara de Diputados, con base en los art&iacute;culos 23, numeral 1, inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y 58 y 59 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, me permito poner a consideraci&oacute;n de esta soberan&iacute;a la siguiente proposici&oacute;n con punto de acuerdo, conforme a las siguientes</P>

<P>Consideraciones</P>

<P>Reconocemos que se ha impulsado el proceso de programaci&oacute;n del presupuesto asignado al sector de infraestructura carretera, a fin de dar cumplimiento a las disposiciones emitidas en los decretos de Presupuesto de Egresos de la Federaci&oacute;n para los Ejercicios Fiscales 2005-2006, por lo que se llevan procesos de programaci&oacute;n en su presupuesto, de conformidad con la norma.</P>

<P>Sin embargo, la asignaci&oacute;n de los recursos a los tramos carreteros se hace cuando el proyecto ejecutivo cumple con todos los requisitos marcados por la Ley de Egresos de la Federaci&oacute;n y es muy com&uacute;n que las licitaciones y construcciones de las obras sean desfasadas en sus agendas y programas, iniciando estos procesos generalmente despu&eacute;s de la primera mitad del a&ntilde;o, adicionando a ello los cambios clim&aacute;ticos como la &eacute;poca de lluvias que no favorecen a la construcci&oacute;n y/o mantenimiento de los tramos carreteros, generando tiempos muertos y p&eacute;rdida de valiosos recursos financieros asignados para su construcci&oacute;n.</P>

<P>Bajo este contexto y con razones sencillas, pero de vital importancia, solicito que se haga entrega puntual e inmediata de los recursos financieros en el ejercicio cabal de los programas y calendarios que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico tiene responsabilidad de cumplir y hacer cumplir, con respecto a los presupuestos aprobados por esta soberan&iacute;a.</P>

<P>Pero sobre todo, debemos insistir en la planificaci&oacute;n y calendarizaci&oacute;n a la par de los estados, distritos y municipios que se ven inmersos en este proceso y en coordinaci&oacute;n con la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico; de tal suerte, que el crecimiento real de la infraestructura a trav&eacute;s de la aplicaci&oacute;n de presupuestos y de la disponibilidad puntual del presupuesto y de los recursos, d&eacute; certidumbre, a la cual se derivar&aacute; la proyecci&oacute;n y planeaci&oacute;n por ministraciones.</P>

<P>Por lo anteriormente expuesto, con fundamento en lo establecido en los art&iacute;culos 23, numeral 1, inciso f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me permito poner a consideraci&oacute;n de esta soberan&iacute;a, la siguiente proposici&oacute;n con punto de acuerdo, como de obvia y urgente resoluci&oacute;n.</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que en el &aacute;mbito de sus atribuciones, cumpla de manera oportuna con las disposiciones del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2007, en el ejercicio de las partidas presupuestales, para que el otorgamiento de los recursos fiscales correspondientes a las obras de infraestructura carretera se hagan de manera programada y calendarizada, con el objetivo de lograr su aplicaci&oacute;n en tiempo y forma, logrando con ello cabalmente el cumplimiento de las licitaciones y construcci&oacute;n de la infraestructura carretera; sin que ello implique retrasos y ejecuci&oacute;n de obras de baja calidad en sus procesos constructivos por la premura del calendario del ejercicio fiscal anual. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Mart&iacute;n Malag&oacute;n R&iacute;os. Consulte la Secretar&iacute;a a la Asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo …(votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n). Diputada Presidenta, hay dos terceras partes por la afirmativa y hay mayor&iacute;a calificada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se considera de urgente resoluci&oacute;n. No habiendo oradores inscritos, consulte la Secretar&iacute;a si es de aprobarse el punto presentado. </P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo …(votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, Secretario. De enterado.  Aprobado.  Se recibi&oacute; de la diputada Silvia Luna Rodr&iacute;guez, del grupo parlamentario Nueva Alianza, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que d&eacute; a conocer criterios, objetivos y m&eacute;todos en que fundamenta las evaluaciones educativas que aplica.  T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Tiene la palabra el diputado Salvador Arredondo Ibarra, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Salud lleve a cabo el programa de Salud Auditiva.</P>

<B><P>El diputado Salvador Arredondo Ibarra: </B>Con su permiso, se&ntilde;ora Presidenta.  Diputadas y diputados, todos compa&ntilde;eros, con fundamento en lo dispuesto en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos el suscrito, diputado federal Salvador Arredondo Ibarra, presenta ante esta Honorable C&aacute;mara de Diputados el siguiente punto de acuerdo para exhortar a la Secretar&iacute;a de Salud a que lleve a cabo el programa de Salud Auditiva basado en las siguientes</P>

<P>Consideraciones</P>

<P>Se estima que en M&eacute;xico m&aacute;s de 8 millones de personas tienen problemas de audici&oacute;n en diversos grados, de los cuales 200 mil padecen sordera profunda y del 10 al 20 por ciento pueden ser candidatos a un implante cloquear, una opci&oacute;n cient&iacute;fica con la que podr&iacute;a recuperar la capacidad auditiva.</P>

<P>En M&eacute;xico se inici&oacute; con el programa Multiinstitucional de Implantes Clocleares, en que participan el INED y los hospitales Infantil &quot;Federico G&oacute;mez&quot; y General de M&eacute;xico, los tres de la Secretar&iacute;a de Salud.</P>

<P>La sordera es la privaci&oacute;n completa o parcial de la facultad de o&iacute;r y puede deberse a m&uacute;ltiples causas, el caso de la sordera profunda puede deberse a causas cong&eacute;nitas, enfermedades virales dentro del primer trimestre del embarazo y meningitis, entre otras.</P>

<P>Hay dos tipos de sordera: la de la conducci&oacute;n y la neurosensorial.  La primera se debe a las alteraciones del o&iacute;do externo, desde el pabell&oacute;n de la oreja, conducto t&iacute;mpanos y huesecillos.  En la actualidad este tipo de sordera puede resolverse a trav&eacute;s de una cirug&iacute;a que restituye los mecanismos de la conducci&oacute;n del sonido, por ejemplo, si esa persona no tiene conducto o se perfor&oacute; el t&iacute;mpano, se le puede crear el primero o reparar el segundo.  Tambi&eacute;n se puede hacer una restituci&oacute;n de los huesecillos, como sustituir el estribo por una pr&oacute;tesis.</P>

<P>El implante cloquear consiste en colocar, mediante cirug&iacute;a, un dispositivo electr&oacute;nico de m&uacute;ltiples canales en el lugar del caracol afectado. El aparato cumple las funciones del o&iacute;do interno ya da&ntilde;ado y a trav&eacute;s de &eacute;l los sonidos del exterior son procesados hasta el nervio auditivo sano.</P>

<P>Una vez que se cicatriza la herida se procede a colocar un receptor en la parte posterior de la oreja, como un micr&oacute;fono que se encarga de captar las ondas sonoras, que son enviadas a un procesador, que puede ser como un aud&iacute;fono para sordera o una caja del tama&ntilde;o de una cajetilla de cigarros que se coloca en el cintur&oacute;n o en un bolsillo. &Eacute;ste codifica los sonidos, en otras palabras, separa las diferentes frecuencias graves, medias y agudas, y el est&iacute;mulo ac&uacute;stico convertido en se&ntilde;ales el&eacute;ctricas es enviado a la parte del implante colocado en el o&iacute;do interno, que al estimular el nervio auditivo transmite las se&ntilde;ales neuroac&uacute;sticas al cerebro.</P>

<P>Son candidatos a un implante cloquear: las personas con sordera profunda en ambos o&iacute;dos, a quienes los aud&iacute;fonos convencionales no les sirven, por muy potentes que sean; las personas cuyos aud&iacute;fonos les den una buena ganancia, definitivamente no son candidatos a este procedimiento.</P>

<P>Como legisladores tenemos que ser la fuerza trabajando juntos con las instituciones que atienden este problema, para mejorar en M&eacute;xico el manejo de la hipoacucia profunda, sistematizando y difundiendo los procesos de detecci&oacute;n profunda, selecci&oacute;n de auxiliares y pr&oacute;tesis, calibraci&oacute;n de las mismas y metodolog&iacute;a de la rehabilitaci&oacute;n o habitaci&oacute;n en su caso.</P>

<P>La selecci&oacute;n de beneficiarios para asegurar el &eacute;xito de implante es con evaluaciones m&eacute;dicas. Por lo anterior se considera que las personas locutivas, con una sordera de poco tiempo de evoluci&oacute;n, as&iacute; como los ni&ntilde;os implantados precozmente por su mayor plasticidad neurosensorial, antes de los tres a&ntilde;os de edad es mejor este implante.</P>

<P>Por todo lo anterior y en el &aacute;mbito de la competencia de la instituci&oacute;n mencionada, me permito presentar a esta soberan&iacute;a la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a la Secretar&iacute;a de Salud para que lleve a cabo el Programa de Salud Auditiva, el cual consiste en:</P>

<P>1. Realizar una campa&ntilde;a de educaci&oacute;n y promoci&oacute;n para la salud con el objeto de informar sobre la importancia de la audici&oacute;n y los cuidados que requiere, as&iacute; como la identificaci&oacute;n temprana de este problema.</P>

<P>2. Identificar a los ni&ntilde;os menores de tres a&ntilde;os con problemas de audici&oacute;n, ya que es m&aacute;s efectivo a esa edad y menos costoso.</P>

<P>3. Realizar las pruebas para valorar a un candidato, si puede o no llevar el implante coclear.</P>

<P>4. Realizar la operaci&oacute;n para el implante coclear.</P>

<P>5. Llevar a cabo la realizaci&oacute;n de la rehabilitaci&oacute;n que dura entre un periodo de seis meses a un a&ntilde;o.</P>

<P>6. Ense&ntilde;ar al portador del implante coclear el mantenimiento y cuidado para su buen funcionamiento posterior, as&iacute; como indicar que las revisiones peri&oacute;dicas sean cada tres meses en un principio y posteriormente reducirse dos veces al a&ntilde;o.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, el 28 de marzo. Se&ntilde;or Presidente, le pido que se inserte &iacute;ntegro en el Diario de Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Salvador Arredondo. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y se turna a la Comisi&oacute;n de Salud. Sonido a la curul del diputado Mayans.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, a nombre del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para sumarnos al punto de acuerdo del diputado Salvador Arredondo y si el diputado estuviera de acuerdo, que se pudiera votar de urgente u obvia resoluci&oacute;n, por lo importante del tema y lo urgente del problema nacional en este padecimiento.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Diputado Salvador Arredondo ¿est&aacute; usted de acuerdo en que el tr&aacute;mite sea de urgente resoluci&oacute;n? Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Tiene la palabra el diputado Carlos Ren&eacute; S&aacute;nchez Gil, del grupo parlamentario del PAN, para presentar punto de acuerdo por el que solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n lleve a cabo una auditor&iacute;a especial al ayuntamiento de Tonal&aacute;, Jalisco.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil: </B>Con su venia, se&ntilde;or Presidente. En virtud del tiempo que tenemos har&eacute; una breve s&iacute;ntesis del punto. Compa&ntilde;eros y compa&ntilde;eras legisladores, la transparencia y la rendici&oacute;n de cuentas es premisa incuestionable en el ejercicio del poder p&uacute;blico. Es demanda de nuestra sociedad el que los recursos p&uacute;blicos sean ejercidos con total transparencia y rendici&oacute;n de cuentas de cualquier instancia de gobierno.</P>

<P>El municipio tiene autonom&iacute;a en el manejo de su hacienda municipal; sin embargo trat&aacute;ndose de recursos federales tiene una acotaci&oacute;n en cuanto a su supervisi&oacute;n, control y fiscalizaci&oacute;n, de acuerdo con el art&iacute;culo 79, fracci&oacute;n I de nuestra Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que confiere esta facultad a la Auditor&iacute;a Superior de la Federaci&oacute;n. En este sentido, los recursos federales derivados del Ramo 33, desde luego que son recursos federales que corresponde a la Auditor&iacute;a Superior de la Federaci&oacute;n su fiscalizaci&oacute;n, control y supervisi&oacute;n.</P>

<P>El gobierno municipal de Tonal&aacute;, Jalisco, en su administraci&oacute;n 2004-2006 se distingui&oacute; por una ausencia de transparencia y nula rendici&oacute;n de cuentas. Tuvo muchas situaciones de esc&aacute;ndalo que fueron del conocimiento de la opini&oacute;n p&uacute;blica, dados a conocer por la prensa local.</P>

<P>Entre ellas destaca un endeudamiento excesivo y sobre todo, el que haya dejado una deuda al Instituto Mexicano del Seguro Social y al Sistema de Pensiones del estado de Jalisco. Con ello se perjudic&oacute; a cientos de trabajadores del municipio a quienes les fueron suspendidas sus prestaciones en materia de seguridad social por este motivo; no obstante que a estos trabajadores se les hab&iacute;an descontado sus cuotas.</P>

<P>Para colmo, el &uacute;ltimo d&iacute;a de la gesti&oacute;n de esta administraci&oacute;n —31 de diciembre de 2006— el municipio se qued&oacute; sin electrificaci&oacute;n porque le fue cortado este servicio por otra deuda que el ayuntamiento ten&iacute;a con la Comisi&oacute;n Federal de Electricidad.</P>

<P>Este punto de acuerdo, compa&ntilde;eros y compa&ntilde;eras legisladoras, no se fundamenta solamente en estos antecedentes. Se cuenta con las observaciones que hizo la Auditor&iacute;a Superior del estado de Jalisco en la revisi&oacute;n de la Cuenta P&uacute;blica de este municipio en su ejercicio 2005 y en tr&aacute;mite 2006, observaciones por una cuant&iacute;a superior a los 50 millones de pesos para aclarar el gasto de compras y trabajos a sobreprecios de obras no ejecutadas y no concluidas.  Destacan entre esas observaciones de la Auditor&iacute;a Superior local, que la mayor&iacute;a de estas obras corresponden a recursos federales del Ramo 33.</P>

<P>El art&iacute;culo 49 de la Ley de Coordinaci&oacute;n Fiscal de la Federaci&oacute;n en su fracci&oacute;n IV, se&ntilde;ala que el &oacute;rgano de fiscalizaci&oacute;n local, cuando detecte que los recursos de los fondos federales no sean destinado a los fines establecidos en esta ley deber&aacute; de hacerlo del conocimiento inmediato de la Auditor&iacute;a Superior, quien, en ejercicio de las facultades del art&iacute;culo 33 y 38 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n podr&aacute; requerir a las entidades fiscalizadas revisiones de conceptos espec&iacute;ficos por irregularidades en el presunto manejo, aplicaci&oacute;n o custodia de recursos p&uacute;blicos federales.</P>

<P>En consecuencia, someto a esta soberan&iacute;a el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se solicita al titular de la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a al ayuntamiento de Tonal&aacute;, Jalisco, respecto al ejercicio y destino de los recursos federales del Ramo 33, denominado Fondo de aportaciones para infraestructura social municipal y de fortalecimiento municipal, correspondiente a los a&ntilde;os 2005 y 2006.</P>

<P>Segundo. Se solicita al titular de la Auditor&iacute;a Superior de la Federaci&oacute;n que informe al Pleno de esta C&aacute;mara de Diputados el resultado de la auditor&iacute;a realizada y en caso de que existan irregularidades y da&ntilde;os y perjuicios a la hacienda p&uacute;blica federal se ejerzan las acciones correspondientes.</P>

<P>Invito a todos mis compa&ntilde;eros y compa&ntilde;eras legisladores a que se sumen a este punto de acuerdo que no tiene qu&eacute; ver con colores o posicionamientos pol&iacute;ticos, sino con un reclamo leg&iacute;timo de nuestra sociedad, que es la transparencia y la rendici&oacute;n de cuentas.</P>

<P>Solicito, se&ntilde;or Presidente, que este punto de acuerdo sea inscrito &iacute;ntegramente en el Diario de los Debates y en la Gaceta Parlamentaria. Es cuanto, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Carlos Ren&eacute; S&aacute;nchez. Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. Consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Gildardo Guerrero Torres: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, no hay dos terceras partes por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n. Tiene la palabra el diputado Odil&oacute;n Romero Guti&eacute;rrez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal y a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica atiendan y doten de infraestructura a fin de permitir el &oacute;ptimo servicio de la educaci&oacute;n b&aacute;sica ind&iacute;gena del sur-sureste del pa&iacute;s.</P>

<B><P>El diputado Odil&oacute;n Romero Guti&eacute;rrez: </B>Con su venia, se&ntilde;or Presidente. El que suscribe, diputado federal Odil&oacute;n Romero Guti&eacute;rrez, de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica de esta LX Legislatura, vengo ante ustedes, compa&ntilde;eras y compa&ntilde;eros diputados, a proponer punto de acuerdo de urgente u obvia resoluci&oacute;n por el que se exhorta al Ejecutivo federal y a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica para que atiendan y doten de infraestructura que permita el &oacute;ptimo servicio de la educaci&oacute;n b&aacute;sica ind&iacute;gena, del sur-sureste de nuestro estado, bajo las siguientes</P>

<P>Consideraciones</P>

<P>El pasado d&iacute;a 2 de marzo la titular de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, Josefina V&aacute;zquez Mota, anunci&oacute; que esta dependencia destinar&aacute; 700 millones de pesos para rehabilitaci&oacute;n de escuelas urbanas pobres. Es de suponer que estos recursos se destinar&aacute;n para atender los rezagos de infraestructura para dos mil 300 escuelas primarias y secundarias de todo el pa&iacute;s, ubicadas en zonas de pobreza urbana, con lo que se busca renovar las instalaciones el&eacute;ctricas hidrosanitarias y el mantenimiento de techos y fachadas. Se anunci&oacute; tambi&eacute;n que el programa se aplicar&aacute; en las 32 entidades de la Rep&uacute;blica de forma proporcional al n&uacute;mero de escuelas que tengan en zonas de pobreza urbana.</P>

<P>Sin duda es una buena intenci&oacute;n; sin embargo, se excluyeron a las escuelas en zonas rurales ind&iacute;genas, particularmente de los estados m&aacute;s pobres y de mayor atraso social del sur-sureste de nuestro pa&iacute;s.</P>

<P>A lo largo de la historia de la educaci&oacute;n ind&iacute;gena, M&eacute;xico transita a&uacute;n por el camino de la segregaci&oacute;n social. Persisten estigmas racistas y discriminatorios. Todav&iacute;a hay ciudadanos de segunda y de primera: unos que lo tienen todo y otros que carecen de lo elemental.</P>

<P>Las ni&ntilde;as, ni&ntilde;os y j&oacute;venes ind&iacute;genas de los estados de Guerrero, Oaxaca y Chiapas, fundamentalmente, tienen serias dificultades para elevar su nivel intelectual, profesional y moral y pr&aacute;cticamente su futuro se encuentra secuestrado; y es que sufren mortalidad infantil, desnutrici&oacute;n cr&oacute;nica y la necesidad de trabajar desde peque&ntilde;os, ya sea en actividades agropecuarias o en otras, lo que constituyen signos de alarma y tragedia nacional.</P>

<P>En general, la ni&ntilde;ez y la juventud ind&iacute;gena de las tres entidades federativas en referencia se encuentran desprovistas de oportunidades que les permitan mejorar sus condiciones de vida en un corto plazo. De mantenerse los altos niveles de pobreza rural y de marginaci&oacute;n social y cultural, resulta previsible el incremento de la migraci&oacute;n y como consecuencia de ello, el secuestro del futuro de las ni&ntilde;as, ni&ntilde;os, j&oacute;venes y mujeres ind&iacute;genas.</P>

<P>En estas condiciones es necesario y urgente replantear las pol&iacute;ticas p&uacute;blicas en el &aacute;mbito educativo y especialmente por un reparto equitativo de los recursos p&uacute;blicos, ya que las escuelas ind&iacute;genas representan el 5.6 por ciento del total de las escuelas p&uacute;blicas del pa&iacute;s.</P>

<P>Ahora, de acuerdo con datos oficiales, ocho mil 615 escuelas primarias de educaci&oacute;n ind&iacute;gena se encuentran en condiciones materiales muy deplorables y en un ambiente desolador. No hay aulas, sino galeras construidas de madera; otras est&aacute;n hechas de enramadas e incluso algunos alumnos ind&iacute;genas reciben clases a la sombra de los &aacute;rboles.</P>

<P>Asimismo, aunado a todo esto, el 50 por ciento de la poblaci&oacute;n ind&iacute;gena de 15 a&ntilde;os y m&aacute;s, no tienen educaci&oacute;n primaria. Resulta importante, en consecuencia, reconocer que el Gobierno federal y las entidades garanticen una educaci&oacute;n p&uacute;blica de calidad para las ni&ntilde;as, ni&ntilde;os y j&oacute;venes ind&iacute;genas con nuevas modalidades que garanticen la igualdad.</P>

<P>Por lo anteriormente expuesto, pongo a consideraci&oacute;n de esta honorable Asamblea la siguiente</P>

<P>Proposici&oacute;n con punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al titular del Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, incluir a las escuelas de las zonas rurales ind&iacute;genas en el Programa de Fortalecimiento y Dotaci&oacute;n de Infraestructura que permita el &oacute;ptimo servicio de la educaci&oacute;n b&aacute;sica ind&iacute;gena de los ni&ntilde;os, ni&ntilde;as y j&oacute;venes ind&iacute;genas de los estados de Guerrero, Oaxaca, Chiapas, del sur-sureste de nuestro pa&iacute;s.</P>

<P>Asimismo se solicita que, en un plazo de 30 d&iacute;as a partir de la aprobaci&oacute;n de este punto de acuerdo, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica informe a esta soberan&iacute;a de los planes, el ejercicio y la distribuci&oacute;n de los recursos asignados para infraestructura b&aacute;sica de las zonas rurales ind&iacute;genas, particularmente en el sur-sureste de nuestro pa&iacute;s.</P>

<P>Se solicita, se&ntilde;or Presidente, se inserte &iacute;ntegramente en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Romero Guti&eacute;rrez. Como ha sido solicitado, ins&eacute;rtese &iacute;ntegro en el Diario de los Debates y consulte la Secretar&iacute;a si el asunto es de urgente resoluci&oacute;n. Perm&iacute;tame por favor, Secretaria. Sonido a la curul del diputado Herrera Coyac.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul)<B>:</B> S&iacute;, para expresarle en primer lugar mi solidaridad al se&ntilde;or diputado que ley&oacute; el punto de acuerdo y pedirle que me permita suscribir este punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Venga a firmarlo aqu&iacute; a la Secretar&iacute;a. Consulte la Secretar&iacute;a si se acepta de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo …(votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo …(votaci&oacute;n). Se&ntilde;or Presidente, hay dos terceras partes por la afirmativa; es mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Tiene la palabra la diputada Elizabeth Morales Garc&iacute;a del grupo parlamentario del PRI, para presentar punto de acuerdo en relaci&oacute;n con la problem&aacute;tica que representan los trastornos alimenticios para la juventud mexicana.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a</B>:<B> </B>Gracias. Con su permiso, se&ntilde;or Presidente. Ser&eacute; breve en atenci&oacute;n a tantos puntos de acuerdo y adem&aacute;s el tema que voy a compartir con ustedes ha sido insistentemente abordado hace algunas semanas y algunos meses, he de decirlo as&iacute;, por los medios de comunicaci&oacute;n. Se trata de los desordenes alimenticios de la anorexia y de la bulimia.</P>

<P>Adem&aacute;s, en pr&oacute;ximas fechas una servidora presentar&aacute; diversas reformas y adiciones a disposiciones legales en relaci&oacute;n con este tema, como son por ejemplo la Ley de Protecci&oacute;n de los Derechos de las Ni&ntilde;as, los Ni&ntilde;os y los Adolescentes, la Ley General de Salud, la Ley General de Educaci&oacute;n, la Ley del Instituto Nacional de las Mujeres, la Ley del Instituto Mexicano de la Juventud, pero como sabemos que el proceso legislativo lleva su tiempo, por eso les quiero pedir su apoyo para poder aprobar el siguiente punto de acuerdo de obvia o urgente resoluci&oacute;n.</P>

<P>Es parad&oacute;jico que por una parte seamos un pa&iacute;s donde m&aacute;s de 70 y casi 80 por ciento de la poblaci&oacute;n tiene alg&uacute;n problema de sobrepeso y obesidad y por otra parte, tres millones de mexicanos, generalmente jovencitas y jovencitos en b&uacute;squeda de la figura perfecta, sufran de anorexia y de bulimia.</P>

<P>Es necesario trabajar para prevenir esta enfermedad y este tipo de desordenes, una enfermedad en que participan diversos factores como son la presi&oacute;n social, la presi&oacute;n familiar, los medios de comunicaci&oacute;n, el falso concepto de belleza, el falso concepto del &eacute;xito, hasta el perfil para encontrar un trabajo si vemos en los peri&oacute;dicos.</P>

<P>En <I>La Prensa</I>, por ejemplo, donde se dice se solicita empleado o empleada; uno de los requisitos es buena presentaci&oacute;n, e incluso, lo que se cree como una caracter&iacute;stica fundamental para encontrar un novio o una novia, el ser bonito o el ser bonita.</P>

<P>Adem&aacute;s de prevenir, es urgente trabajar en atender a quienes hoy padecen ya este mal. Entre el cinco y 10 por ciento de quienes padecen anorexia mueren y mueren por alteraciones electrol&iacute;ticas graves, por infecciones, por complicaciones gastrointestinales, por desnutrici&oacute;n extrema y hasta por suicidios porque crea un problema tan grave que incluso les lleva a trastornos psicol&oacute;gicos.</P>

<P>Se tienen datos de que la anorexia se inicia entre los 14, 15 y se da hasta los 18 y m&aacute;s a&ntilde;os. Y la bulimia entre los 13 y 20 a&ntilde;os de edad. Estamos hablando que entre anorexia y bulimia, es un problema que est&aacute; afectando a los ni&ntilde;os, a los adolescentes y a los j&oacute;venes entre los 13 y los 20 a&ntilde;os.</P>

<P>Pero adem&aacute;s, tambi&eacute;n hoy sabemos que desde los nueve a&ntilde;os, las ni&ntilde;as y los ni&ntilde;os hoy se est&aacute;n preocupando por sus medidas, por su figura y por su posible sobrepeso, lo que nos debe poner en alerta.</P>

<P>Por eso, hoy compa&ntilde;eros, les pido su apoyo para las jovencitas, para las mujeres, para los j&oacute;venes, para los hombres y para los ni&ntilde;os que tienen esta enfermedad, para aprobar el siguiente</P>

<P>Punto de acuerdo de obvia o urgente resoluci&oacute;n</P>

<P>Primero. La C&aacute;mara de Diputados exhorta al titular del Poder Ejecutivo Federal para que de manera inmediata se implementen, a trav&eacute;s de la Secretar&iacute;a de Salud y en los tres &aacute;mbitos de gobierno, programas espec&iacute;ficos de atenci&oacute;n integral personalizada y profesional a personas que padezcan alg&uacute;n trastorno alimenticio.</P>

<P>Segundo. La C&aacute;mara de Diputados exhorta al titular del Poder Ejecutivo federal para que dentro de los planes de estudio del Sistema Educativo Nacional se incluya informaci&oacute;n b&aacute;sica que permita a los ni&ntilde;os, adolescentes y padres de familia detectar de manera oportuna y prevenir eficazmente cualquier tipo de trastorno alimenticio. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Elizabeth Morales. Consulte la Secretar&iacute;a a la Asamblea si el asunto se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n: las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa; hay dos terceras partes, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Es de urgente resoluci&oacute;n. La diputada Daisy Hern&aacute;ndez Gayt&aacute;n, ¿solicit&oacute; el uso de la palabra? Adelante.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n </B>(desde la curul):<B> </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea, una de las tareas y responsabilidades de las y los legisladores, es generar herramientas jur&iacute;dicas que creen y garanticen la seguridad econ&oacute;mica, pol&iacute;tica, social, educativa y de salud; a &eacute;ste &uacute;ltimo es al que haremos referencia, pero sobre todo cuando afecta de manera alarmante a las ni&ntilde;as, ni&ntilde;os y j&oacute;venes de M&eacute;xico.</P>

<P>En M&eacute;xico y el mundo el cumplimiento por alcanzar a toda costa el ideal est&eacute;tico, socialmente impuesto, deja de lado la atenci&oacute;n por la p&eacute;rdida de la salud y en los casos extremos, la vida. La anorexia nerviosa es un trastorno de alimentaci&oacute;n potencialmente fatal, en el que la persona voluntariamente decide estar en ayunas para evitar el sobrepeso.</P>

<P>El 90 por ciento de las personas que padecen o han padecido anorexia son mujeres; mientras que el 10 por ciento restante son varones. La edad suele estar comprendida entre los 13 y 24 a&ntilde;os, aunque existen casos descritos desde los siete hasta los 25 a&ntilde;os.</P>

<P>La anorexia as&iacute; como la bulimia, pueden ser mortales, su tratamiento y prevenci&oacute;n es indispensable ya que la persona que enfrenta estos trastornos, raramente reconoce su padecimiento que se desprende fundamentalmente de la preocupaci&oacute;n que genera la cultural actual por exhibir un cuerpo delgado; demanda que presiona de manera particular a las y los adolescentes y j&oacute;venes, olvidando que la estructura de nuestra raza en muchos casos es incompatible con la imagen y el ideal mundial. En todos los casos el tratamiento inmediato consiste en que la persona tome alimentos y gane peso.</P>

<P>A medida que se intenta que la o el paciente ingiera alg&uacute;n alimento, se requiere de tratamientos psicol&oacute;gicos, psiqui&aacute;tricos y endocrinol&oacute;gicos. Detectar a tiempo la anorexia tiene buen pron&oacute;stico. A pesar de ello se estima que entre el 5 y el 18 por ciento de las personas que sufren anorexia pueden morir.</P>

<P>El tema es muy discutido &uacute;ltimamente, pues determinadas actitudes modernas, como la ropa cada vez m&aacute;s estrecha, la aparici&oacute;n de modelos cada vez m&aacute;s delgadas, influye negativamente en el &aacute;nimo de muchas j&oacute;venes que tratan de conseguir el supuesto cuerpo perfecto que la sociedad pide.</P>

<P>Para muchos psic&oacute;logos, la educaci&oacute;n a este problema pasa por educar y alertar a las j&oacute;venes prepar&aacute;ndolas para escapar de estereotipos y de manera particular, de esta mortal moda de la delgadez extrema, ense&ntilde;ando a la gente a incrementar su autoestima y asumir una actitud cr&iacute;tica y de rechazo hacia toda acci&oacute;n que tienda a descalificar su propio cuerpo.</P>

<P>Por ello, nos pronunciamos por la cultura de la prevenci&oacute;n para evitar estas enfermedades de salud p&uacute;blica, impulsando campa&ntilde;as y la informaci&oacute;n necesaria que logren reeducar y proteger a nuestras nuevas generaciones.</P>

<P>Es por ello que el grupo parlamentario de la Revoluci&oacute;n Democr&aacute;tica votaremos a favor por este punto de acuerdo, ya que en toda acci&oacute;n, grande o peque&ntilde;a que tenga como fin proteger, mantener y/o acrecentar el derecho de las y los j&oacute;venes mexicanos, vamos a favor.</P>

<P>Es por ello que invitamos a todos los grupos parlamentarios a que voten a favor de la juventud. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la Asamblea si es de aprobarse el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedez Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n: las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Tiene la palabra el diputado Antonio Xavier L&oacute;pez Adame, del grupo parlamentario del Verde Ecologista, para presentar proposici&oacute;n con punto de acuerdo, para exhortar al titular del Ejecutivo instruya a la presidencia permanente de la Comisi&oacute;n Intersecretarial del Cambio Clim&aacute;tico y sean incluidos los miembros de las comisiones ordinarias del Congreso de la Uni&oacute;n.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame: </B>Con su venia, se&ntilde;or Presidente. Hace apenas un par de d&iacute;as el secretario de Medio Ambiente y Recursos Naturales, Rafael Elvira Quezada, coment&oacute; que las medidas que se adopten en este pa&iacute;s para impedir el cambio clim&aacute;tico no deben sacrificar el crecimiento econ&oacute;mico de M&eacute;xico.</P>

<P>En principio nosotros estar&iacute;amos de acuerdo, porque s&iacute; efectivamente para generar bienestar, hay que crear mayor riqueza. No obstante, habr&iacute;a que acotar dicha afirmaci&oacute;n y sobre todo, acotar el tipo de crecimiento que deseamos para que &eacute;ste sea realmente compatible con los esfuerzos internacionales para contener los cambios del clima.</P>

<P>Desde un punto de vista ambiental M&eacute;xico tiene el privilegio, pero tambi&eacute;n la obligaci&oacute;n de cuidar la megadiversidad biol&oacute;gica de la que gozamos, si consideramos que a nivel mundial pueden desaparecer hasta 150 especies diarias por el calentamiento global. Es evidente que M&eacute;xico debe asumir una mayor responsabilidad de conciencia sobre el tema.</P>

<P>Pero tambi&eacute;n desde una perspectiva puramente econ&oacute;mica, el Estado mexicano no puede dejar de reconocer, que el costo de los efectos del cambio clim&aacute;tico en la tierra podr&iacute;a llegar a equivaler hasta el cinco por ciento del producto interno bruto mundial por a&ntilde;o y este costo podr&iacute;a elevarse hasta el 20 por ciento del PIB mundial; seg&uacute;n las estimaciones que dio a conocer el economista Nicolas Stern, que es el asesor econ&oacute;mico del gobierno brit&aacute;nico.</P>

<P>Por el contrario, el costo de tomar las medidas necesarias para reducir la emisi&oacute;n de gases de efecto invernadero se calcula en aproximadamente el uno por ciento del PIB. Esto implicar&aacute; que tanto las naciones desarrolladas como las naciones en desarrollo deban contener y acotar su crecimiento econ&oacute;mico, basado en el uso exclusivo de combustibles f&oacute;siles, en el consumo excesivo y en la sobre explotaci&oacute;n de los recursos naturales; es decir, para evitar la cat&aacute;strofe del planeta no se requiere impulsar cualquier tipo de riqueza, no podemos apostar al crecimiento econ&oacute;mico a cualquier costo sino s&oacute;lo aquel que sea compatible con la preservaci&oacute;n de nuestros recursos naturales y con la estabilidad clim&aacute;tica del pa&iacute;s.</P>

<P>Lo que requiere M&eacute;xico, compa&ntilde;eros legisladores, se llama: desarrollo sustentable, y ello implicar&aacute; no solamente crear riquezas sino distribuirlas mejor, adem&aacute;s de impedir mayores da&ntilde;os a nuestros ecosistemas que incidan en nuestras posibilidades de desarrollo, y por supuesto, en asumir mayores compromisos para reducir emisiones y capturar gases de efecto invernadero, siendo que nuestro pa&iacute;s est&aacute; entre las primeras 15 naciones con mayores emisiones.</P>

<P>Una de las acciones m&aacute;s importantes que ha tomado el gobierno federal en esta materia ha sido la creaci&oacute;n de una Comisi&oacute;n Intersecretarial integrada por diversas dependencias.  Esta Comisi&oacute;n se cre&oacute; con el objeto de coordinar en el &aacute;mbito de sus respectivas competencias las acciones de la administraci&oacute;n p&uacute;blica federal relativas a la formulaci&oacute;n, instrumentaci&oacute;n de pol&iacute;ticas nacionales para prevenci&oacute;n y mitigaci&oacute;n de emisiones de gases de efecto invernadero.</P>

<P>Por la relevancia del tema, los legisladores del Partido Verde Ecologista consideramos relevante que el Congreso de la Uni&oacute;n participe de estos esfuerzos y se coordine con el gobierno federal en la definici&oacute;n de las pol&iacute;ticas de Estado en materia de cambio del clima.</P>

<P>Por lo expuesto nos permitimos poner a consideraci&oacute;n un punto de acuerdo a efecto de exhortar al titular del Ejecutivo federal para que en el &aacute;mbito de sus atribuciones instruya a la presidencia permanente de la Comisi&oacute;n Intersecretarial del Cambio Clim&aacute;tico, para que sean incluidos los miembros de las comisiones ordinarias del Honorable Congreso de la Uni&oacute;n, relacionadas con las materias relevantes a partir de los trabajos referentes a la definici&oacute;n de pol&iacute;ticas p&uacute;blicas que tengan como fin abatir los efectos del cambio en el clima.  Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Xavier L&oacute;pez Adame. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Rivas: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(15:50 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana jueves 29 de marzo a las 11:00 horas. Y se informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
