<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 12 de abril de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de las ciudadanas y los ciudadanos diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Se informa a la Presidencia que existen registrados previamente 302 diputados y diputadas, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante </B>(11:20 horas):<B> </B>Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la Asamblea si se  dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la Asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la Asamblea si se dispensa la lectura, tomando en cuenta que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Aprobada el acta.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>Oficio de la Administraci&oacute;n General de Aduanas por el que informa que no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de marzo de 2007.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento con motivo del aniversario luctuoso del general Emiliano Zapata. Tiene la palabra la diputada Elsa Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con la venia de la Mesa Directiva. Buenos d&iacute;as, diputadas, diputados, creo que es el d&iacute;a que va a tocar menos qu&oacute;rum para charlar con ustedes, pero vamos a intentarlo.</P>

<P>Hace 88 a&ntilde;os muri&oacute; asesinado uno de los hombres m&aacute;s emblem&aacute;ticos de la lucha por el campesinado de nuestro pa&iacute;s, Emiliano Zapata.</P>

<P>Emiliano Zapata asumi&oacute; un compromiso personal y de vida con el campo. En la actualidad ni sociedad ni gobierno dedican el menor empe&ntilde;o en su apoyo y rescate. Craso error sin el campo, no hay futuro para nadie y la mala noticia para todos es que ese sector esta en agon&iacute;a.</P>

<P>En Alternativa sabemos que el campo necesita m&aacute;s inversi&oacute;n p&uacute;blica y privada, as&iacute; como mucha m&aacute;s innovaci&oacute;n tecnol&oacute;gica, introducci&oacute;n de nuevas actividades, integraci&oacute;n y reconversi&oacute;n de cadenas productivas y de regiones; pero tambi&eacute;n hace falta innovaci&oacute;n en los enfoques, en las actitudes, en la cultura, en la manera de usar los recursos; especialmente los subsidios que ahora se destinan al medio rural.</P>

<P>Si el dinero se sigue usando principalmente para desactivar conflictos y no para algo m&aacute;s sustantivo, no vamos a resolver nada en el campo. Para que la sociedad rural tenga un futuro promisorio, las y los j&oacute;venes campesinos tienen que permanecer ah&iacute; en el campo para desarrollarlo; para eso necesitan nuevos est&iacute;mulos, sobre todo que la educaci&oacute;n que reciben y la tierra tengan alg&uacute;n sentido: econ&oacute;mico, social, existencial, para sus vidas.</P>

<P>Ahora ni tierra ni educaci&oacute;n tienen el importante significado que en otro contexto ten&iacute;an. No es asunto s&oacute;lo de echarle ganas y m&aacute;s dinero. Hay que cambiar el modelo y la pol&iacute;tica econ&oacute;mica para el campo mexicano. El sector rural es escenario de cambios que van aparejados a transformaciones nacionales en la econom&iacute;a, en la cultura y en la institucionalidad.</P>

<P>La revoluci&oacute;n mexicana y la incansable lucha de Emiliano Zapata lograron la repartici&oacute;n de la tierra y regresar a las manos del campesino la propiedad agraria pero las d&eacute;cadas que le siguieron no han logrado asegurar ni producci&oacute;n ni equidad ni justicia para los campesinos en sus tierras.</P>

<P>Lo que anta&ntilde;o fue un baluarte de la econom&iacute;a y el desarrollo de M&eacute;xico, algod&oacute;n, henequ&eacute;n, tabaco, caf&eacute;, ma&iacute;z, ca&ntilde;a, etc&eacute;tera, ahora se revierte como rezago y debilidad; y a pesar de que no se debe cejar en la demanda de mayores recursos para el campo, lo principal ser&aacute; emprender los cambios con los cuales producimos. ¿C&oacute;mo se produce?, ¿cu&aacute;nto se produce?, y ¿para qui&eacute;n se produce?</P>

<P>&quot;Quiero morir siendo esclavo de los principios, no de los hombres&quot; escribi&oacute; Zapata en una de sus cartas. En Alternativa, nuestra acci&oacute;n pol&iacute;tica est&aacute; guiada por un principio definitorio: la justicia; no como una d&aacute;diva ni como graciosa concesi&oacute;n, sino como un derecho fundamental de los ciudadanos. </P>

<P>Para nosotras y nosotros la libertad es un valor principal, pero no es un valor absoluto; es un logro de nuestra integraci&oacute;n social. Partimos del anhelo de la libertad. Para llegar a ella necesitamos de un proceso de liberaci&oacute;n frente a la desesperanza, frente a la frustraci&oacute;n y frente a la discriminaci&oacute;n.</P>

<P>Ser libre es conquistar nuestra autonom&iacute;a como otro valor que defendemos a trav&eacute;s de la construcci&oacute;n de un piso b&aacute;sico de entendimiento com&uacute;n, de una visi&oacute;n de futuro, de igualdad de oportunidades; de un vigoroso pluralismo y de comunidades y familias en su amplia diversidad.</P>

<P>El Estado laico garantiza la libertad de conciencia y la vigencia revolucionaria de Emiliano Zapata nos obliga ahora a defender por convicci&oacute;n, y desde nuestra conciencia, la libertad de culto y la laicidad del Estado.</P>

<P>En la frase &quot;Tierra y libertad&quot; se suman dos de los postulados que seguiremos defendiendo, porque no hay futuro sin campo y no hay justicia sin garant&iacute;a de la libertad. Zapata exigi&oacute; y luch&oacute; por la libertad de los campesinos. Nosotras y nosotros luchamos ahora por la libertad de conciencia, la laicidad del Estado y la libertad de decidir. A las mujeres nos va la vida en ello. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputada Elsa Conde. Tiene la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del grupo parlamentario de Convergencia.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez: </B>Con su permiso, se&ntilde;or Presidente. Honorable Asamblea, hoy conmemoramos el 88 Aniversario del artero asesinato de uno de nuestros grandes revolucionarios: Emiliano Zapata. Zapata constituye para la Revoluci&oacute;n Mexicana la esencia de su concepci&oacute;n agrarista, uno de los m&oacute;viles sociales que le dieron sustento a dicho movimiento armado.</P>

<P>Al firmarse el Plan de Ayala se destacaba el combate a favor de los campesinos pobres sin tierra, la demanda de que se les restituyeran sus tierras a los pueblos indios y que se dotara de ejido a las poblaciones rurales que no las tuvieran. Esas demandas fueron la base del agrarismo mexicano; es decir, la ra&iacute;z y la esencia del zapatismo.</P>

<P>Para el grupo parlamentario de Convergencia es parte esencial de nuestra memoria hist&oacute;rica e identidad nacional mantener la vigencia de la obra de nuestros luchadores sociales, como el caso de Emiliano Zapata, porque su trayectoria e ideales constituyen uno de los pilares de la fortaleza moral de esta naci&oacute;n.</P>

<P>Las ideas de Zapata siguen vigentes en el siglo XXI, no s&oacute;lo por la situaci&oacute;n de rezago social que permanece en el campo mexicano, cuyos trabajadores han sido reducidos como ente secundario de la producci&oacute;n econ&oacute;mica sino porque es en las zonas rurales donde se manifiesta mayormente la desigualdad que nos agobia.</P>

<P>No debi&eacute;ramos olvidar en ning&uacute;n momento que es entre nuestros campesinos pobres y marginados junto a los pueblos indios, donde queda todav&iacute;a el flagelo del analfabetismo, situaci&oacute;n de rezago intelectual que fomenta y favorece todo tipo de explotaci&oacute;n y degradaci&oacute;n social.</P>

<P>Convergencia considera que la mejor manera de rendir homenaje hist&oacute;rico a nuestros luchadores sociales que han forjado a la patria consiste en mantener la b&uacute;squeda de soluci&oacute;n a los problemas que en su momento le dieron vigencia.</P>

<P>Hoy, a casi un siglo de su desaparici&oacute;n f&iacute;sica, esos anhelos e ideales zapatistas aut&eacute;nticos son actuales. Por lo tanto, tenemos el deber de encontrar respuesta concreta de justicia social a esos rezagos que dieron motivo a aquel levantamiento justificado.</P>

<P>No es s&oacute;lo una expresi&oacute;n meramente simb&oacute;lica reconocer que Emiliano Zapata cabalga y seguir&aacute; cabalgando en todos los parajes agrarios del suelo mexicano en tanto no se solucionen tambi&eacute;n los problemas que hunden el campo al abandono social de todas las explotaciones en pleno siglo XXI.</P>

<P>Un tema verdaderamente preocupante es el campo mexicano. Se requiere hacer inversiones productivas en el sector agrario. El pa&iacute;s a&uacute;n necesita subsidiar su agricultura con responsabilidad y con transparencia en el ejercicio de sus recursos.</P>

<P>Por el otro lado el analfabetismo absoluto de los n&uacute;cleos &eacute;tnicos, los ind&iacute;genas y los campesinos marginados, &eacute;stos que son los de hasta ahora, de mero abajo; adem&aacute;s de la terrible desigualdad de las mujeres campesinas quienes sin excepci&oacute;n no disfrutan de ninguna equidad de g&eacute;nero.</P>

<P>Por ello, la divisa &quot;Tierra y Libertad&quot; se seguir&aacute; escuchando en todos los confines de la patria. Rindamos hoy el mejor homenaje a este gran luchador mexicano y quisiera recordarles la frase de esperanza que existe entre todos los campesinos mexicanos y que es, el que el jefe Zapata no ha muerto; el jefe Zapata volver&aacute; alg&uacute;n d&iacute;a. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado El&iacute;as C&aacute;rdenas.</P>

<P>Esta Mesa Directiva ha autorizado a personal de la Cruz Roja Mexicana que estuvieron hoy recibiendo el apoyo de los grupos parlamentarios, para que puedan entrar aqu&iacute; al Sal&oacute;n de Sesiones a hacer una colecta voluntaria con los se&ntilde;ores diputados presentes.</P>

<P>Tiene la palabra la diputada Irma Pi&ntilde;eyro Arias, del grupo parlamentario de Nueva Alianza. No estando presente, tiene la palabra el diputado Alan Notholt Guerrero, del grupo parlamentario del Partido Verde Ecologista.</P>

<B><P>El diputado &Aacute;lan Notholt Guerrero:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. El pasado 10 de abril se conmemor&oacute; el aniversario luctuoso de quien fuera el caudillo de la revoluci&oacute;n agraria, el general Emiliano Zapata, icono de nuestra historia como l&iacute;der agrario.</P>

<P>Su figura se mitific&oacute; como defensor de campesinos en la lucha por la tierra. Fue uno de los padres fundadores del agrarismo mexicano. Su imagen ha sobrevivido entre los campesinos de Morelos y otras partes del pa&iacute;s, haci&eacute;ndose presente en discursos oficiales, organizaciones pol&iacute;ticas y estudiantiles, en las calles, municipios y un sinf&iacute;n de situaciones relacionadas con nuestra naci&oacute;n.</P>

<P>De igual manera, se propuso a este Honorable Congreso se le nombrara benem&eacute;rito de la patria y que el 10 de abril fuera declarado d&iacute;a de duelo nacional. Asimismo, que su nombre se inscribiera con letras de oro en esta C&aacute;mara de Diputados.</P>

<P>Pero su legado no ha podido trascender con eficacia; el problema de la tenencia de la tierra sigue vigente el d&iacute;a de hoy al evidenciarse la ineficacia de las pol&iacute;ticas p&uacute;blicas en materia agraria y al reflejar un reparto inequitativo de las tierras, que en ocasiones ha frenado el desarrollo econ&oacute;mico y social de diferentes pueblos y comunidades de M&eacute;xico como naci&oacute;n.</P>

<P>A&uacute;n sigue sin reconocerse el derecho de propiedad y posesi&oacute;n sobre las tierras. Existe incertidumbre incluso para aquellas personas que cuentan ya con un reparto agrario. Las resoluciones en los conflictos agrarios, como son las averiguaciones previas por casos de invasi&oacute;n, despojo, rezago en el reparto agrario y otorgamiento de un predio a diferentes ejidos, siguen dejando mucho qu&eacute; desear.</P>

<P>Existen a&uacute;n miles de predios que se entregaron por resoluciones presidenciales hace d&eacute;cadas, que todav&iacute;a siguen sin t&iacute;tulos de propiedad. La soluci&oacute;n a estos problemas por parte de las autoridades ha sido muy escasa. Hoy en d&iacute;a, los problemas inter&eacute;tnicos o comunitarios se dan por falta de cuidado en el reparto de las tierras y estos conflictos se van convirtiendo en disputas violentas que llevan consigo, por consecuencia, la represi&oacute;n.</P>

<P>Como consecuencia, se han presentado problemas como los desplazamientos internos de diferentes pueblos y comunidades ind&iacute;genas, gener&aacute;ndose problemas de corte ambiental, econ&oacute;mico o social.</P>

<P>Hoy rendimos un homenaje al general Zapata como un gran hombre del campo mexicano que luch&oacute; por la reforma agraria. A 88 a&ntilde;os de su muerte existen muchos problemas sobre la dilaci&oacute;n de la justicia sobre el derecho de la tierra.</P>

<P>Hoy exigimos el acceso equitativo de la tierra como condici&oacute;n indispensable para el progreso, lo que brindar&aacute; certeza jur&iacute;dica y supondr&aacute; un desarrollo en t&eacute;rminos sustentables.</P>

<P>Nuestro gobierno debe honrar los ideales de Zapata respondiendo con eficacia y prontitud, ya que la conservaci&oacute;n de la tierra, su reparto y tenencia, as&iacute; como la protecci&oacute;n de los recursos de la misma son indispensables para la naci&oacute;n mexicana que Emiliano Zapata vislumbr&oacute; y dej&oacute; como legado en el art&iacute;culo 27 de nuestra Constituci&oacute;n. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputado Notholt Guerrero. Tiene la palabra el diputado Isael Villa Villa, del grupo parlamentario del PRI.</P>

<B><P>El diputado Isael Villa Villa: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, concurro a esta alta tribuna de la naci&oacute;n para hablar en torno a una fecha solemne relacionada con la muerte del general Emiliano Zapara Salazar, destacado l&iacute;der revolucionario y reformador agrarista mexicano que particip&oacute; en el movimiento fundador del Estado moderno mexicano; mismo que tuvo la sabidur&iacute;a hist&oacute;rica de unir los principios liberales con las conquistas sociales de nuestro pueblo.</P>

<P>Con la lucha de Zapata, de Villa, de Orozco, de &Aacute;ngeles, de Madero, entre otros ilustres combatientes, fue posible que la Revoluci&oacute;n Mexicana se llamara la primera revoluci&oacute;n social del siglo XX en todo el mundo.</P>

<P>El general Zapata naci&oacute; el 8 de agosto de 1879 en Anenecuilco, estado de Morelos, en el seno de una familia peque&ntilde;a de propietarios rurales, pero ante su pobreza la familia Zapata diversific&oacute; sus actividades encamin&aacute;ndolas a la peque&ntilde;a ganader&iacute;a.</P>

<P>Zapata sigui&oacute; la educaci&oacute;n primaria en la escuela de su pueblo. A los 16 a&ntilde;os perdi&oacute; a su madre y 11 meses m&aacute;s tarde, perdi&oacute; a su padre. El patrimonio que hered&oacute; fue reducido pero suficiente para no tener que emplearse como pe&oacute;n en alguna de las ricas haciendas que rodeaban Anenecuilco.</P>

<P>Desde muy temprana edad advirti&oacute; las grandes injusticias que se comet&iacute;an en contra de quienes trabajan la tierra. En 1902 ayud&oacute; a las personas del pueblo de Yautepec, Morelos, que ten&iacute;an problemas con el hacendado Pablo Escand&oacute;n, acompa&ntilde;&aacute;ndolos a la Ciudad de M&eacute;xico para exigir que se les hiciera justicia.</P>

<P>En 1906 asisti&oacute; a una junta de campesinos en Cuautla para discutir la forma de defender frente a los hacendados vecinos, las tierras del pueblo. Como  represalia, en 1908 se vio forzado a incorporarse al noveno regimiento de Cuernavaca, en el esquema de una forma de castigo, a la que se le conoc&iacute;a como leva, practicada durante el Porfirismo.</P>

<P>Su f&eacute;rrea defensa de los campesinos le llev&oacute; en septiembre de 1909, a ser electo presidente de la Junta de Defensas de las Tierras en Nenicuilco. Reuni&oacute; un ej&eacute;rcito de peones, la mayor&iacute;a de ellos ind&iacute;genas de Morelos y con &quot;Tierra y libertad&quot; como grito de guerra pas&oacute; a formar parte en 1910 de la Revoluci&oacute;n Mexicana de Francisco Indalecio Madero, que pretend&iacute;a acabar con el r&eacute;gimen de Porfirio D&iacute;az.</P>

<P>Zapata comenz&oacute; su guerrilla en marzo de 1911, tom&oacute; Jojutla, Chinamecan y siti&oacute; Cuautla, que estaba defendida por los porfiristas y m&aacute;s tarde tom&oacute; Cuernavaca. Al triunfo de los maderistas, Zapata se neg&oacute; a deponer las armas, ya que todav&iacute;a no se hab&iacute;an devuelto las tierras a los ind&iacute;genas.</P>

<P>Mientras tanto, los hacendados comenzaron hacer una campa&ntilde;a en contra de Zapata, trat&aacute;ndolo como un bandido. Frente a la adversidad y con la asesor&iacute;a de ilustres intelectuales, como Antonio D&iacute;az Soto y Gama y Luis Cabrera, formul&oacute; su propio programa de reforma agraria, conocido con el nombre de &quot;Plan de Ayala&quot;;  mediante el cual propuso redistribuir la tierra a los campesinos, junto con Pancho Villa, que hab&iacute;a aceptado el &quot;Plan de Ayala&quot;, entr&oacute; a la Ciudad de M&eacute;xico, en 1914.</P>

<P>Un a&ntilde;o despu&eacute;s se traslad&oacute; a Morelos donde prosigui&oacute; la defensa de sus posesiones. Durante ese tiempo, cre&oacute; las primeras Comisiones Agrarias, estableci&oacute; el cr&eacute;dito agr&iacute;cola; adem&aacute;s de inaugurar la Caja Rural de Pr&eacute;stamos en Morelos.</P>

<P>La extinci&oacute;n del principio de justicia agraria entre toda la poblaci&oacute;n rindi&oacute; sus frutos y logr&oacute; que en octubre de 1915, el gobierno de la Convenci&oacute;n promulgar&aacute; la Ley Agraria. El 10 de abril de 1919 fue asesinado en una emboscada organizada por el coronel Jes&uacute;s Guajardo en la hacienda de Chinamecan. La acci&oacute;n caus&oacute; una en&eacute;rgica condena de la opini&oacute;n p&uacute;blica y de gran parte de los propios sectores constitucionalistas y es recordado como uno de los acontecimientos m&aacute;s dolorosos de la historia de nuestra patria.</P>

<P>Zapata es el autor de la famosa frase &quot;es mejor morir de pie, que de rodillas&quot;, muy com&uacute;nmente atribuida en forma err&oacute;nea a otros actores revolucionarios, incluyendo al Che Guevara, a Dolores Ibarruri, La Pasionaria, qui&eacute;n ciertamente la puntualiz&oacute; en sus discursos durante la Guerra Civil, e incluso la esquil&oacute;.</P>

<P>Emiliano Zapata traz&oacute; su huella hist&oacute;rica sum&aacute;ndose al movimiento revolucionario y al constitucionalista para superar los m&aacute;s de 30 a&ntilde;os del general D&iacute;az que se mantuvo en el poder, en donde los ciudadanos no pudieron elegir gobernante y un peque&ntilde;o grupo de personas acapar&oacute; el poder.</P>

<P>En este periodo la desigualdad social se hizo evidente; el rico era m&aacute;s rico viviendo en palacetes al estilo europeo; los pobres eran m&aacute;s pobres intentando al menos sobrevivir en peque&ntilde;os jacales.</P>

<P>La Revoluci&oacute;n Mexicana fue sin duda el primer gran movimiento del siglo XX que logr&oacute; transformar radicalmente las estructuras econ&oacute;micas, pol&iacute;ticas y sociales del pa&iacute;s. Sin su an&aacute;lisis no puede entenderse el proceso de modernizaci&oacute;n seguido por el pa&iacute;s ni las caracter&iacute;sticas que adopt&oacute; su desarrollo a lo largo de esta centuria.</P>

<P>Por las fuerzas motrices que la hicieron posible, campesinos, ind&iacute;genas y obreros, la Revoluci&oacute;n tuvo un car&aacute;cter eminentemente popular; encarn&oacute; asimismo importantes demandas pol&iacute;ticas y sociales surgidas de la opresi&oacute;n, la injusticia y la desigualdad acumulada por varias d&eacute;cadas.</P>

<P>Por los objetivos que se traz&oacute;, la Revoluci&oacute;n fue un movimiento primordialmente democr&aacute;tico ya que luch&oacute; por las libertades, derechos sistem&aacute;ticos conculcados, libertades de expresi&oacute;n, de manifestaci&oacute;n y de creencias, el sufragio efectivo, el derecho a huelga, la educaci&oacute;n gratuita, el derecho a la tierra, entre otros.</P>

<P>Zapata es un ejemplo de reciedumbre, de tes&oacute;n y de compromiso por las causas de su pueblo. Constituye una vigorosa fuente de est&iacute;mulo para los patriotas que aspiran a construir una naci&oacute;n capaz de disminuir sus dolorosas desigualdades sociales.</P>

<P>Zapata ser&aacute; vigente mientras nuestros pueblos no logren superar la condici&oacute;n de marginalidad y pobreza que aquejan a m&aacute;s de las dos terceras partes de la poblaci&oacute;n, aunque en este recinto haya venido a decir el gobierno que en esa condici&oacute;n s&oacute;lo se encuentra el 47 por ciento.</P>

<P>Para las clases populares, en muchos pueblos, rancher&iacute;as y comunidades se sigue escuchando la sentencia &quot;Zapata vive&quot;.</P>

<P>Por ello traigo a la memoria tambi&eacute;n la inscripci&oacute;n de la estatua ilustre ubicada en la entrada de la ciudad de Toluca que dice que &quot;Zapata tiene el caballo ensillado y enfundadas las botas para montar&quot;. Es decir, mientras que la justicia no sea una realidad generalizada entre los hombres y las mujeres del campo, los ideales de este pr&oacute;cer seguir&aacute;n vigentes.</P>

<P>Por ello es trivial rememorar la figura del Caudillo del Sur, m&aacute;s all&aacute; de la eleg&iacute;a personal. Zapata encarna la lucha hist&oacute;rica de M&eacute;xico para edificar una naci&oacute;n cada vez m&aacute;s democr&aacute;tica, m&aacute;s independiente y m&aacute;s justa. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Villa. Tiene la palabra el diputado Ricardo Cant&uacute; Garza, del grupo parlamentario del Partido del Trabajo.</P>
<B>
<P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputado Presidente.  Compa&ntilde;eras y compa&ntilde;eros diputados. El 10 de abril de 1919 v&iacute;ctima de una traici&oacute;n artera orquestada por Venustiano Carranza y el coronel Jes&uacute;s Guajardo fue asesinado el general Emiliano Zapata, el grupo parlamentario del Partido del Trabajo acude a esta tribuna a rendir homenaje al insigne pr&oacute;cer, cuyo pensamiento sigue vigente.</P>

<P>Mientras en este pa&iacute;s haya campesinos sin tierra, mientras que haya ricos que abusan del pobre y gobernantes que lucran con la ignorancia del pueblo, el pensamiento y el legado de Zapata contin&uacute;an vivos.</P>

<P>Zapata el glorioso Ej&eacute;rcito Libertador del Sur, fueron factores importantes en la ca&iacute;da de la dictadura de Porfirio D&iacute;az, al iniciar el gobierno de Madero y al regresarse &eacute;ste a dar cumplimiento a lo estipulado en el art&iacute;culo 3o. del Plan de San Luis que establec&iacute;a regresar la tierra a los campesinos que hab&iacute;an sido despojados de ella, el general Zapata se opone a la tibieza de Madero y expide el 28 de noviembre de 1911 el Plan de Ayala.</P>

<P>Esta Plan constituy&oacute; un poderoso documento que condensaba los anhelos y esperanzas de los campesinos sin tierra, parad&oacute;jicamente, mientras Zapata luch&oacute; porque los hombres del campo fueran los due&ntilde;os de la tierra que trabajaban, hoy, en el estado de Morelos donde naci&oacute; y vivi&oacute; Zapata as&iacute; como en casi todo el pa&iacute;s, los campesinos viven en la pobreza.</P>

<P>Por desgracia hoy el campo mexicano se encuentra sumergido en el abandono y sus habitantes ahogados en la miseria, ese campo por el que tanto luch&oacute; Zapata ha sido destruido por las pol&iacute;ticas claudicantes de los gobiernos neoliberales y por el Tratado de Libre Comercio.</P>

<P>Estas condiciones de miseria del medio rural fueron la base para que un grupo de mexicanos levantara la voz de los ind&iacute;genas en 1994, tomando la bandera y los ideales del general Emiliano Zapata. Desde una de las regiones m&aacute;s pobres de la patria surgi&oacute; el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional como instrumento de los marginados para reivindicar sus derechos sobre la propiedad de la tierra y darse formas autogestivas de gobierno; sin embargo, es justo mencionar que muchas organizaciones campesinas y sociales llevan el nombre del general Zapata as&iacute; como la m&aacute;xima de <I>&quot;</I>Tierra y Libertad<I>&quot;</I>.</P>

<P>Desde esta tribuna queremos decir que la mejor manera de honrar la memoria de Emiliano Zapata, es mantener un compromiso claro y firme con los ideales y postulados contenidos en el Plan de Ayala, para las diputadas y los diputados del Partido del Trabajo la mejor manera de recordar el aniversario luctuoso del general Zapata no es con discursos elocuentes, sino con un compromiso permanente de lucha a favor de los despose&iacute;dos para que salgan de la postraci&oacute;n en la que los han sumido los recientes gobiernos neoliberales.</P>

<P>Asumir los ideales que persigui&oacute; Zapata representa un verdadero compromiso con la lucha social, porque mientras subsistan condiciones de explotaci&oacute;n, pobreza, marginaci&oacute;n y hambre en nuestro pueblo su ideario y ejemplo ser&aacute;n siempre un referente obligado para todos los que estamos a favor de la justicia y de la igualdad social.</P>

<P>Hoy el descontento hacia los gobiernos neoliberales y en particular contra &eacute;ste, que es resultado del mayor fraude electoral que se haya cometido en la historia de este pa&iacute;s, estamos en plena etapa de descomposici&oacute;n de las instituciones, por ello el grupo parlamentario del PT suscribe plenamente los resolutivos de la Primera y Segunda Convenci&oacute;n Nacional Democr&aacute;tica para reformar los instituciones y que el poder p&uacute;blico sirva a la gente.</P>

<P>En el grupo parlamentario del PT estamos convencidos que la sociedad mexicana est&aacute; desplegando un movimiento social de resistencia que nadie podr&aacute; parar. En este proceso, el pensamiento de Zapata junto al de Morelos y Ju&aacute;rez es piedra angular del nuevo rumbo de la naci&oacute;n, que deber&aacute; tomar para devolver al pueblo el derecho a decidir sobre su propio destino.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, al conmemorar el 88 aniversario luctuoso de Zapata levantamos la voz para decir: desde todos los rincones de la patria se escucha &quot;Zapata vive, ¡vive!&quot;; &quot;la lucha sigue, ¡sigue!&quot;. ¡Viva Zapata! Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Ricardo Cant&uacute;. Esta Presidencia saluda a los ciudadanos pertenecientes al Consejo de Participaci&oacute;n Ciudadana de Tlalnepantla, Estado de M&eacute;xico, aqu&iacute; presentes.</P>

<P>Tiene la palabra el diputado Carlos Ernesto Navarro L&oacute;pez, del grupo parlamentario del PRD.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez: </B>Con su permiso, Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, vengo a esta tribuna en nombre de los legisladores de mi partido, el PRD, a rendir el m&aacute;s sentido homenaje al agrarista puro y valiente que supo abonar con las ideas y la sangre en la persecuci&oacute;n del gran anhelo campesino de finales del siglo XIX, el anhelo de que nuestro campo, junto con el ancestral ma&iacute;z, tambi&eacute;n creciera y floreciera la justicia.</P>

<P>A 88 a&ntilde;os de la muerte de Zapata tenemos que reconocer con gran pesar —y tambi&eacute;n con verg&uuml;enza— que la justicia no ha florecido en el campo mexicano y que a los campesinos de hoy, como a los peones acasillados de ayer, el Estado mexicano los ha olvidado. La pobreza, la desigualdad social, la marginaci&oacute;n, la arbitrariedad y el malestar se acumulan peligrosamente en los campos agr&iacute;colas y en las comunidades rurales de nuestro pa&iacute;s.</P>

<P>Lo vemos as&iacute; porque dentro de la situaci&oacute;n de crisis en que se debate el pa&iacute;s, es precisamente ah&iacute; en el campo en donde las condiciones de pobreza y abandono alcanzan sus dimensiones m&aacute;s dram&aacute;ticas. Baste decir que en el medio rural se concentra el 46 por ciento de los pobres del pa&iacute;s y m&aacute;s del 60 por ciento de todos los que se clasifican en pobreza extrema.</P>

<P>En el mundo rural mexicano la gran mayor&iacute;a de sus pobladores ha vivido un largo periodo de deterioro econ&oacute;mico, que como resultante de problemas estructurales y pol&iacute;ticas anticampesinas se inici&oacute; desde finales de los a&ntilde;os 60, empeor&oacute; con la puesta en pr&aacute;ctica de las primeras pol&iacute;ticas neoliberales de los 80, periodo en el que por primera vez el crecimiento de la agricultura fue menor que el de la poblaci&oacute;n y s&iacute; se agrav&oacute; a&uacute;n m&aacute;s con la apertura comercial al exterior en los 90.</P>

<P>En el campo el deterioro social alcanza su expresi&oacute;n m&aacute;s dram&aacute;tica en el abandono masivo por parte de los j&oacute;venes; de un entorno del que la esperanza alz&oacute; el vuelo hace mucho tiempo. Para el Partido de la Revoluci&oacute;n Democr&aacute;tica, la mejor manera de conmemorar a Zapata y su lucha justiciera es haciendo patente desde esta alta tribuna nuestra convicci&oacute;n de que el rescate de los mexicanos que viven en el campo es una de las primeras prioridades y refrendando nuestra m&aacute;s amplia solidaridad y simpat&iacute;a por los reclamos campesinos que a falta de canales para el di&aacute;logo y el entendimiento con el gobierno, se han expresado en las calles de esta ciudad durante las &uacute;ltimas semanas.</P>

<P>Consideramos que la b&uacute;squeda de alternativas para la grave situaci&oacute;n del medio rural debe constituir sin duda una de las mayores urgencias de la agenda nacional. El rescate de los 25 millones de mexicanos que viven en el campo no admite demoras; la tarea no puede postergarse y debemos emprenderla ya con valor y con patriotismo.</P>

<P>Nosotros sostenemos —y la realidad que vivimos as&iacute; lo demuestra con mayor claridad cada d&iacute;a— que el abandono a la situaci&oacute;n del campo al libre juego de las fuerzas del mercado no puede conducir al desarrollo con justicia, por lo que se hace indispensable y urgente que el Estado retome su papel en la promoci&oacute;n del desarrollo rural y la reactivaci&oacute;n del sector agropecuario.</P>

<P>Rechazamos la visi&oacute;n del desarrollo rural exfoliador, que agota y destruye los recursos naturales y conduce a la profundizaci&oacute;n de las desigualdades sociales. Por ello, s&oacute;lo promoveremos y apoyaremos las leyes pol&iacute;ticas, programas y acciones que se ubiquen en la perspectiva del desarrollo rural sustentable, con la mayor equidad posible en la distribuci&oacute;n de los beneficios sociales, frente a las visiones que propone el Ejecutivo federal, donde se pretende conceptuar a los habitantes del medio rural como meros receptores de los apoyos asistenciales del gobierno.</P>

<P>En el PRD sostenemos que el grueso de los recursos p&uacute;blicos debieran de destinarse con el prop&oacute;sito de la promoci&oacute;n de actividades productivas. Nosotros no vemos al campo y a los campesinos como objetos de la caridad p&uacute;blica; los queremos como generadores de valor econ&oacute;mico y de riqueza. Por otra parte la planeaci&oacute;n del desarrollo rural debe ser un ejercicio democr&aacute;tico con la participaci&oacute;n de los actores del campo en primer t&eacute;rmino, por eso rechazamos la simulaci&oacute;n de consulta p&uacute;blica que actualmente lleva a cabo el Ejecutivo federal para elaborar el Plan Nacional de Desarrollo, porque no se escucha ni a los campesinos ni a los legisladores.</P>

<P>En nuestra visi&oacute;n, el campo es mucho m&aacute;s que la agricultura y la ganader&iacute;a, y el desarrollo rural implica el uso de todos los recursos y potencialidades que tengan a su alcance los pobladores rurales para construir mayores niveles de bienestar. Por ello, el grupo parlamentario del PRD impulsar&aacute; pol&iacute;ticas que promuevan el desarrollo en todos los &oacute;rdenes, superando el enfoque tradicional que constri&ntilde;e el desarrollo rural a los aspectos meramente agropecuarios.</P>

<P>En las actuales circunstancias del medio rural, consideramos de la m&aacute;s alta prioridad la promoci&oacute;n y el apoyo a las pol&iacute;ticas de desarrollo que tengan impacto directo en la generaci&oacute;n de empleos. El fortalecimiento de las organizaciones de los campesinos y productores del campo debe ser una de nuestras mayores prioridades. Apoyemos decididamente los procesos de consolidaci&oacute;n de dichas organizaciones y seremos invariablemente sus m&aacute;s firmes aliados en la lucha por la reivindicaci&oacute;n de su derecho a una vida mejor y m&aacute;s digna.</P>

<P>Concluyo Presidente. Finalmente, convocamos a todas las fracciones parlamentarias a que esta Legislatura construya una agenda rural tomando los temas de mayor impacto e inter&eacute;s para la transformaci&oacute;n del campo mexicano, entre ellos la revisi&oacute;n del cap&iacute;tulo agropecuario del Tratado de Libre Comercio; la revisi&oacute;n del art&iacute;culo 27 constitucional; los derechos ind&iacute;genas; la soberan&iacute;a alimentaria; la paz social en el campo; la reactivaci&oacute;n econ&oacute;mica rural y la protecci&oacute;n de los recursos naturales. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Navarro. Tiene la palabra el diputado Enrique Iragorri Dur&aacute;n, del grupo parlamentario  del PAN.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n:</B> Con su venia, se&ntilde;or Presidente. Honorable Asamblea, &quot;quiero morir siendo esclavo de los principios, no de los hombres&quot;, Emiliano Zapata Salazar.</P>

<P>Emiliano Zapata Salazar naci&oacute; el 8 de agosto de 1879 en el poblado de Anenecuilco, estado de Morelos, en el seno de una familia de peque&ntilde;os propietarios de tierra, integrada por don Gabriel Zapata y do&ntilde;a Cleof&aacute;s Salazar. Desde muy temprana edad advirti&oacute; las grandes injusticias que se comet&iacute;an en contra de quienes trabajaban la tierra.</P>

<P>En 1902 ayud&oacute; a los habitantes del pueblo de Yautepec, Morelos, que ten&iacute;an serias diferencias con el hacendado Pablo Escand&oacute;n, acompa&ntilde;&aacute;ndolos a la Ciudad de M&eacute;xico para que se les hiciera justicia.</P>

<P>En 1906 asisti&oacute; a una junta de campesinos en Cuautla, Morelos, para discutir la forma de defender frente a los hacendados vecinos las tierras que al pueblo le pertenec&iacute;an. Como represalias, en 1908 se vio forzado a incorporarse al noveno regimiento de Cuernavaca; forma de castigo a la que se le conoc&iacute;a como leva, que era frecuente en la &eacute;poca del Porfirismo.</P>

<P>Zapata inicia su lucha libertaria con la ocupaci&oacute;n de tierras en manos de los hacendados en el a&ntilde;o de 1909, cuando es nombrado presidente del Consejo Regente de Anenecuilco, su pueblo natal, de tal suerte que Zapata estaba ya en esos momentos predestinado a continuar la lucha armada as&iacute; como ideol&oacute;gica a trav&eacute;s de su Plan de Ayala, que fue promulgado el 29 de noviembre de 1911.</P>

<P>Decepcionado de los escasos resultados que observaba tras la lucha de la Revoluci&oacute;n Mexicana, en su manifiesto expres&oacute; el deseo de los mexicanos de poseer las tierras que con sus manos trabajaban pero segu&iacute;an en propiedad de grandes hacendados, siendo inspiraci&oacute;n del ahora lema del estado de Morelos, &quot;la tierra volver&aacute; a quienes la trabajan con sus manos&quot;, pensamiento en el que se resume el ideario agrarista que distingui&oacute; a mi estado, Morelos, y motiv&oacute; a toda la naci&oacute;n mexicana y por ende son de car&aacute;cter universal.</P>

<P>Gran reformador e idealista, hombre visionario. El 15 de septiembre de 1916, en otra poblaci&oacute;n morelense de trascendencia hist&oacute;rica, Tlaltizapan, propuso la promulgaci&oacute;n de la Ley General de Libertades Municipales, la que contiene el esp&iacute;ritu que en las postrimer&iacute;as del siglo XX que el constituyente plasm&oacute; en nuestro pacto federal: el gobierno municipal, con las facultades que ahora le reconocemos, especialmente en la expedici&oacute;n de sus propias normas, en bandos y reglamentos y la libertad en el manejo de su hacienda.</P>

<P>Emiliano Zapata estaba consciente de su misi&oacute;n pues no cejaba de meditar en el hecho de que el campesino ten&iacute;a hambre, padec&iacute;a miserias, sufr&iacute;a explotaci&oacute;n y se hab&iacute;a levantado en armas con el prop&oacute;sito de obtener el plan que la ambici&oacute;n y codicia de los patrones les negaban. Por ello pag&oacute; con su propia vida sus ideales de justicia y libertad al caer en una emboscada cobarde y vilmente fraguada.</P>

<P>Fue as&iacute; que Emiliano Zapata, el jueves 10 de abril de 1919 cae en la emboscada tendida por el gobierno de Venustiano Carranza, pues al acercarse con su caballo, acompa&ntilde;ado por s&oacute;lo 10 de sus leales compa&ntilde;eros a la entrada de la hacienda de San Juan Chinameca, para ah&iacute; encontrarse con Jes&uacute;s Mar&iacute;a Guajardo, ese coronel carrancista que le hab&iacute;a hecho creer que se pasar&iacute;a al bando zapatista fingiendo con ello su deserci&oacute;n y que en realidad tra&iacute;a &oacute;rdenes de el general Pablo Gonz&aacute;les para eliminar al &quot;atila del sur&quot;, como lo nombr&oacute; el entonces presidente Carranza.</P>

<P>Fue entonces cuando un guardia militar que aparentaba le rendir&iacute;a honores, acribilla cobardemente, por sorpresa y a traici&oacute;n, al &quot;m&aacute;rtir de Chinameca&quot;. Hasta la fecha y desde esta sede de la representaci&oacute;n de la soberan&iacute;a nacional, los principios de Zapata siguen vigentes. Su lema como revolucionario persiste. A unos mueven los sentimientos y deseos del primer agrarista mexicano, en el trabajo democr&aacute;tico que todos los d&iacute;as realizamos para tener un mejor pa&iacute;s.</P>

<P>Para las diputadas y los diputados de Acci&oacute;n Nacional el ideario zapatista no vislumbr&oacute; un M&eacute;xico dividido, sino una gran patria que brinde cobijo, igualdad y seguridad a todos los que vivimos en ella.</P>

<P>Honremos la memoria de nuestro h&eacute;roe sacrificado hace ya 88 a&ntilde;os, pugnando para M&eacute;xico reforma, libertad, justicia y ley. Viva Zapata.</P>
<B>
<P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Iragorri. Ha solicitado la palabra el diputado F&eacute;lix Castellanos Hern&aacute;ndez.</P>
<B>
<P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez: </B>Muchas gracias, se&ntilde;or Presidente, con su venia. Compa&ntilde;eras y compa&ntilde;eros legisladores, quisi&eacute;ramos llamar su atenci&oacute;n en este debate, en estos posicionamientos tan importantes para la historia del pa&iacute;s.</P>

<P>El 10 de abril pasado se cumplieron 88 a&ntilde;os del asesinato del general Zapata por los grupos contrarrevolucionarios de aqu&eacute;l entonces. A 88 a&ntilde;os, compa&ntilde;eras y compa&ntilde;eros legisladores, los sue&ntilde;os y las aspiraciones del campesinado mexicano siguen pendientes.</P>

<P>Queremos se&ntilde;alarles a ustedes, invitarlos a debatir cu&aacute;l es la mejor manera de honrar la memoria del General Zapata. ¿Acaso s&oacute;lo con la fabricaci&oacute;n de monumentos? ¿Acaso s&oacute;lo con poner su nombre aqu&iacute; en los muros de este recinto parlamentario? ¿Acaso tenemos que esperar otro 10 de abril para recordar las haza&ntilde;as y la aportaci&oacute;n hist&oacute;rica del general Zapata? Nosotros consideramos que la mejor manera de honrar a Zapata es cumpliendo justamente con las obligaciones de este Congreso.</P>

<P>En la historia moderna de este pa&iacute;s no hace mucho, en 1992, el entonces presidente Salinas anunciaba una nueva era para el campesinado mexicano. En ese entonces se dec&iacute;a que se iba a ordenar la propiedad rural, que se iba a garantizar la llegada de capitales nacionales e internacionales p&uacute;blicos y privados, se dec&iacute;a que se iba a fomentar la organizaci&oacute;n campesina y lo &uacute;nico que encontramos a 15 a&ntilde;os es justamente lo contrario.</P>

<P>Nos preocupa que el d&iacute;a de ayer la secretaria de Desarrollo Social, la licenciada Beatriz Zavala, reconozca que en s&oacute;lo 19 meses se haya incrementado en 19 millones los pobres de este pa&iacute;s, y muy seguramente se han incrementado a&uacute;n m&aacute;s en el campo mexicano.</P>

<P>Por eso nosotros les planteamos aqu&iacute;, en mi calidad de diputado independiente, convoco a todos los grupos parlamentarios a que podamos de una manera decidida, comprometida con los campesinos de nuestro pa&iacute;s, discutir los temas de la mayor relevancia para ellos.</P>

<P>Les proponemos que honrando la memoria de Zapata, discutamos a la brevedad la nueva Ley Nacional Agraria que requiere este pa&iacute;s. Les proponemos, aprovechando los nuevos tiempos de la presupuestaci&oacute;n nacional, a que los grupos parlamentarios, a que los coordinadores parlamentarios, a que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica pueda aprobar recursos crecientes, recursos suficientes para el desarrollo de los campesinos de este pa&iacute;s.</P>

<P>Los convocamos pues a que tambi&eacute;n vigilemos la actuaci&oacute;n del gobierno federal en materia agraria y agropecuaria. Los convocamos a que el gobierno federal pueda usar los recursos p&uacute;blicos de manera eficiente, pero tambi&eacute;n transparente.</P>

<P>Queremos aprovechar esta ocasi&oacute;n no s&oacute;lo compartiendo con ustedes la preocupaci&oacute;n de un conjunto de organizaciones campesinas del estado de Guerrero —de mi estado—; el pasado lunes nos dec&iacute;an que iban a organizar una marcha para el d&iacute;a martes 10 de abril y la preocupaci&oacute;n de las organizaciones es que no hab&iacute;a un monumento de Zapata en la ciudad de Chilpancingo, y dec&iacute;an que la mejor manera de honrar a Zapata era haciendo y gestionando ese monumento y nosotros le dec&iacute;amos que adem&aacute;s de ello, ten&iacute;amos que seguir fomentando la organizaci&oacute;n campesina, ten&iacute;amos que exigirle, a los diputados y a los senadores, concluir con su compromiso republicano.</P>

<P>Por eso, a 88 a&ntilde;os del asesinato del general Zapata, nosotros desde aqu&iacute; decimos —a 88 a&ntilde;os— que Zapata vive y que la lucha sigue. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Castellanos. </P>

<P>Pido a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de la ciudadanas diputadas y diputados.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay un asistencia de 442 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Tiene la palabra el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, del grupo parlamentario del PAN, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n, suscrita por &eacute;l mismo y por la diputada Adriana Rodr&iacute;guez Vizcarra.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul)<B>: </B>La &uacute;ltima intervenci&oacute;n, se&ntilde;or Presidente, si me lo permitiera en el tema del general Zapata, de tres minutos que me otorgara, si fuera usted tan amable.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Pase usted, diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Le agradezco mucho, se&ntilde;or Presidente, la atenci&oacute;n. Nos pareci&oacute; un tema muy importante, si bien la memoria del general Emiliano Zapata, que la honramos el pasado d&iacute;a 10, mantiene vigente esa lucha y en esta soberan&iacute;a naturalmente es elemental que con las excelentes participaciones que han habido de mis compa&ntilde;eros diputados, s&oacute;lo hagamos una suma de la actuaci&oacute;n de esta Legislatura y del Ejecutivo federal del gobierno de este sexenio al respecto.</P>

<P>Si bien el proyecto nacional que refleja en nuestra Constituci&oacute;n la lucha revolucionaria —que el general Zapata aport&oacute; de manera importante— y el rezago agrario ha sido, de alguna manera, la dotaci&oacute;n de tierras ha sido un caso eliminado en el proyecto nacional y a&uacute;n quedan instituciones que fueron construidas precisamente para llevar justicia, llevar desarrollo a esa clase social que a&uacute;n espera el resultado de respuestas del Estado mexicano a ellos, y vemos con enorme tristeza la lentitud con la que la justicia llega y los n&uacute;meros han sido hoy —que no habr&eacute; de repetir hoy aqu&iacute;— perfectamente claros.</P>

<P>La reforma agraria es una instituci&oacute;n que se plante&oacute; incluso su desaparici&oacute;n en el anterior sexenio; de igual forma, los tribunales agrarios y que a&uacute;n permanecen cientos de problemas agrarios en el pa&iacute;s sin resolver. Esos conflictos son un asunto que hoy, en la memoria de Zapata est&aacute;n vigentes y que debemos atender.</P>

<P>Pero m&aacute;s nos preocupa que la Secretar&iacute;a de Agricultura hoy mismo, habi&eacute;ndole otorgado esta soberan&iacute;a el mayor presupuesto hist&oacute;rico que ha tenido esa dependencia, sea hoy la m&aacute;s rezagada en su gasto. S&oacute;lo el 20 por ciento del presupuesto federal ha podido aplicar la Secretar&iacute;a y hay un reclamo generalizado en los estados y en los municipios de la atenci&oacute;n de esta dependencia al gasto p&uacute;blico que esta soberan&iacute;a le otorg&oacute; de 58 mil millones de pesos, a la Secretar&iacute;a de Agricultura.</P>

<P>Y es uno de los puntos que podemos hoy asumir; trabajar, auditar, revisar y dar seguimiento y un llamado serio, s&oacute;lido, pero sobre todo en&eacute;rgico al secretario de Agricultura a atender que este presupuesto que otorgamos sea aplicado debidamente a los programas que tienen que ver con llevar precisamente justicia y que fue la bandera del general Zapata.</P>

<P>Y el problema m&aacute;s grave que este pa&iacute;s tiene a&uacute;n, aun con tanto tiempo de conmemorar al general Zapata y establecer pol&iacute;ticas, es que no tenemos realmente una pol&iacute;tica de Estado para el campo. No tenemos una pol&iacute;tica integral. Muchos son planteamientos que nacen en la C&aacute;mara, muchos son planteamientos que se ocurren a los ejecutivos que van llegando o a los secretarios del despacho y definitivamente no ha habido una pol&iacute;tica integral para el campo, no ha habido una estrategia nacional para el desarrollo agropecuario del pa&iacute;s y mucho menos una pol&iacute;tica de Estado para establecer, desde la perspectiva de Estado, la estrategia que debe ser un asunto de seguridad nacional al campo, desde su alimentaci&oacute;n, como el trabajo y la producci&oacute;n de su territorio.</P>

<P>Es un asunto elemental que est&aacute; ausente y que permanentemente es solamente un asunto de ocurrencias o de estrategias fallidas y que se inventan, desgraciadamente, cada seis a&ntilde;os.</P>

<P>Es elemental que asumamos hoy, en la conmemoraci&oacute;n del general Zapata, un tema fundamental que es establecer una pol&iacute;tica integral para el campo y el desarrollo y as&iacute; llevar y conmemorar verdaderamente la memoria del general Zapata. Es cuanto, se&ntilde;or Presidente, y aprecio mucho su generosidad.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado C&eacute;sar Duarte. Tiene la palabra el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez para presentar iniciativa de ley.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, los que suscriben, diputados Carlos Garc&iacute;a Gonz&aacute;lez y Adriana Rodr&iacute;guez Vizcarra Vel&aacute;squez, integrantes del grupo parlamentario del Partido Acci&oacute;n Nacional en la LX Legislatura de este Honorable Congreso de la Uni&oacute;n y con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como el 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n de esta soberan&iacute;a iniciativa con proyecto de decreto que reforma la fracci&oacute;n II y deroga la fracci&oacute;n III del art&iacute;culo 112 y adiciona el Cap&iacute;tulo I Bis y los art&iacute;culos 111 Bis y Ter, al T&iacute;tulo VI de la Ley Federal de Metrolog&iacute;a y Normalizaci&oacute;n, al tenor de las siguientes consideraciones.</P>

<P>Para establecer un marco jur&iacute;dico aplicable a las normas y regulaciones t&eacute;cnicas fue que se expidi&oacute; la Ley Federal sobre Metrolog&iacute;a y  Normalizaci&oacute;n, misma que fue publicada el 1 de julio de 1992. Dentro del contenido de dicha ley se desprende el art&iacute;culo 112, el cual se encuentra en el T&iacute;tulo VI Cap&iacute;tulo II, denominado De las Sanciones, mismo que contempla entre otras, la clausura temporal o definitiva, parcial o total y el arresto administrativo hasta por 36 horas.</P>

<P>En esta tesitura conforme a lo dispuesto en el art&iacute;culo 19, fracci&oacute;n XV del reglamento interior de la Secretar&iacute;a de Econom&iacute;a, corresponde a la Direcci&oacute;n General de Normas la verificaci&oacute;n y vigilancia del cumplimiento de las disposiciones de su competencia; as&iacute; como la imposici&oacute;n de medidas precautorias y sanciones correspondientes en los t&eacute;rminos de la ley referida.</P>

<P>De igual forma la Procuradur&iacute;a Federal del Consumidor, Profeco, cuenta tambi&eacute;n con facultades en materia de verificaci&oacute;n, encaminadas a vigilar las normas oficiales mexicanas, pesas y medidas, informaci&oacute;n comercial y especificaciones industriales de los productos. Por lo que esta autoridad administrativa fundaba sus resoluciones en el art&iacute;culo 112 de la ley en cita como sustento legal para la imposici&oacute;n de sanciones en los procedimientos iniciados y tramitados por la Profeco, dada la correlaci&oacute;n de sus funciones con la Direcci&oacute;n General de normas.</P>

<P>En atenci&oacute;n a que algunos de los afectados por las resoluciones emitidas por la Profeco recurrieron judicialmente a los referidos fallos, en particular la aplicaci&oacute;n de la sanci&oacute;n de clausura temporal o definitiva conforme al texto del art&iacute;culo 112 mencionado, el Pleno de la Suprema Corte de Justicia de la Naci&oacute;n, en sesi&oacute;n privada celebrada el 20 de octubre de 1997 declar&oacute; que la aplicaci&oacute;n de dicho precepto legal era violatoria al art&iacute;culo 16 constitucional.</P>

<P>Dentro de los razonamientos de los ministros de la Suprema Corte de Justicia de la Naci&oacute;n, se mencionaba que el art&iacute;culo 112 no se&ntilde;ala con precisi&oacute;n el marco a trav&eacute;s del cual las autoridades administrativas deben aplicar las facultades que les fueron otorgadas para imponer sanciones a quienes incurran en el incumplimiento de la ley referida.</P>

<P>En ninguno de ellos se especifica la clase de infracci&oacute;n que provoca la sanci&oacute;n administrativa impugnada, de manera tal que se deja a la autoridad aplicadora de la ley la facultad de determinar el tipo de infracci&oacute;n a la ley que se da en el caso concreto.</P>

<P>En estas condiciones es dable concluir que la fracci&oacute;n II del art&iacute;culo 112 que se viene examinando viola las garant&iacute;as de legalidad y seguridad jur&iacute;dica que establece el art&iacute;culo 16 constitucional, al no definir los elementos de juicio que permitan a la autoridad establecer la conducta infractora que da lugar a la clausura.</P>

<P>Es por ello que se propone una adici&oacute;n a la fracci&oacute;n II del art&iacute;culo 112 en la que se especifiquen los casos en los que proceda la clausura de establecimientos o instalaciones y la derogaci&oacute;n de la fracci&oacute;n III, relativa a los arrestos administrativos hasta por 36 horas, ya que dicho sea de paso, no ha tenido aplicaci&oacute;n desde el inicio de la vigencia de esta ley.</P>

<P>Por otra parte, de la debida correlaci&oacute;n de los art&iacute;culos 112 y 112 A, ya no se deja a los particulares en estado de indefensi&oacute;n por no permitirse a la autoridad imponer sanciones de diferente rango a cualquier incumplimiento legal, con independencia de su gravedad.</P>

<P>Resta por tanto, a&ntilde;adir un cap&iacute;tulo a la ley, en el que se se&ntilde;ale el procedimiento al que deber&aacute; sujetarse la autoridad, en el que se permita al gobernado su derecho de audiencia. Todo ello con el prop&oacute;sito de otorgarle al ciudadano las garant&iacute;as de legalidad y seguridad jur&iacute;dica para el efecto de subsanar las omisiones constitucionales de que adolece.</P>

<P>Por lo anteriormente expuesto es que presentamos ante esta honorable Asamblea la siguiente iniciativa con proyecto de decreto en los siguientes </P>

<P>T&eacute;rminos</P>

<P>Art&iacute;culo &Uacute;nico. Se adiciona el Cap&iacute;tulo I Bis y los art&iacute;culos 111 Bis y Ter al T&iacute;tulo VI, se reforma la fracci&oacute;n II del art&iacute;culo 112 y se deroga la fracci&oacute;n III del mismo art&iacute;culo 112 de la Ley Federal sobre Metrolog&iacute;a y Normalizaci&oacute;n, para quedar como sigue:</P>

<P>Cap&iacute;tulo I Bis. Procedimientos por infracciones a la ley.</P>

<P>Art&iacute;culo 111 Bis. Para determinar el incumplimiento de esta ley y en su caso para la imposici&oacute;n de las sanciones a que se refiere la misma, la Secretar&iacute;a notificar&aacute; al presunto infractor de los hechos motivo del procedimiento y le otorgar&aacute; un t&eacute;rmino de 10 d&iacute;as h&aacute;biles para que manifieste lo que a su derecho convenga y rinda prueba. En caso de no rendirla la Secretar&iacute;a resolver&aacute; conforme a los elementos de convicci&oacute;n de que disponga. La Secretar&iacute;a admitir&aacute; las pruebas que estime pertinentes y proceder&aacute; a su desahogo. Asimismo, podr&aacute; solicitar del presunto infractor o de terceros, las dem&aacute;s pruebas que estime necesarias.</P>

<P>Concluido el desahogo de las pruebas la Secretar&iacute;a notificar&aacute; al presunto infractor para que presente por escrito sus alegatos, dentro de los dos d&iacute;as h&aacute;biles siguientes. Transcurrido el plazo la Secretar&iacute;a resolver&aacute; dentro de los 15 d&iacute;as h&aacute;biles siguientes y determinar&aacute; las sanciones que procedan.</P>

<P>Art&iacute;culo 111 Ter. Para la sustanciaci&oacute;n del procedimiento por infracciones a la ley, a que se refiere el presente Cap&iacute;tulo, se aplicar&aacute; supletoriamente lo dispuesto en la Ley Federal de Procedimiento Administrativo.</P>

<P>Art&iacute;culo 112. ...</P>

<P>Fracci&oacute;n II. Clausura de establecimientos o instalaciones cuando:</P>

<P>a).- Realicen actividades industriales comerciales o se ofrezcan productos sujetos a normas oficiales mexicanas, al amparo de un documento alterado en cualquier forma o falsificado que pretenda denotar ileg&iacute;timamente su evaluaci&oacute;n de la conformidad.</P>

<P>b).- Se ponga en riesgo la integridad f&iacute;sica o la salud de los consumidores y usuarios de bienes, servicios, procesos, actividades o instalaciones sujetos a normas oficiales mexicanas.</P>

<P>Para efectos del inciso a) de esta fracci&oacute;n, no se considerar&aacute; sancionable la simple p&eacute;rdida de vigencia del documento leg&iacute;timo que denote la evaluaci&oacute;n de la conformidad realizada, salvo que una norma oficial mexicana en particular o su procedimiento de evaluaci&oacute;n de la conformidad obliguen a mantener la vigencia del documento para seguir realizando las actividades industriales, comerciales u ofrecimiento de productos regulados por dichos ordenamientos.</P>

<P>Fracci&oacute;n III. Se deroga.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. </P>

<P>Por &uacute;ltimo, solicito que la presente iniciativa se inserte &iacute;ntegra en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como hay sido solicitado.</P>

<P>Se pospone la iniciativa presentada por el diputado El&iacute;as Espinosa Abuxapqui, que reforma el art&iacute;culo 2 de la Ley Org&aacute;nica de la Loter&iacute;a Nacional.</P>

<P>Tiene la palabra el diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma, adiciona y deroga, diversas disposiciones de la Ley General de Poblaci&oacute;n.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, quiero presentar a su consideraci&oacute;n una iniciativa que versa sobre los migrantes indocumentados en territorio mexicano, tema que es en mi visi&oacute;n un asunto de defensa de los derechos humanos. Por ello, es un tema urgente que no puede ser relegado por m&aacute;s tiempo, sin riesgo de debilitar el estado de derecho y desde luego, seguir vulnerando nuestras instituciones.</P>

<P>Ya en anterior ocasi&oacute;n me he referido al vac&iacute;o normativo que ha permitido, por un lado, la reiterada violaci&oacute;n de los derechos humanos de los migrantes y, tambi&eacute;n por otro, la condici&oacute;n o la permanencia de la condici&oacute;n de legalidad que actualmente tienen los extranjeros en tr&aacute;nsito por nuestro pa&iacute;s y que, desde luego, son las v&iacute;ctimas fundamentales. Ambas situaciones han propiciado reiteradas violaciones a sus derechos humanos.</P>

<P>S&oacute;lo en el a&ntilde;o 2006, la Comisi&oacute;n Nacional de los Derechos Humanos recibi&oacute; 279 quejas de violaciones atribuidas a las pr&aacute;cticas y a los funcionarios del Instituto Nacional de Migraci&oacute;n, como son: maltrato f&iacute;sico, mala alimentaci&oacute;n y deficiencias en las estaciones migratorias. Tambi&eacute;n en el 2006 fueron sancionados 187 servidores p&uacute;blicos por diversas irregularidades.</P>

<P>Es impostergable, compa&ntilde;eras y compa&ntilde;eros legisladores, una reforma que corrija dichos tratos inhumanos, al tiempo que garantice el pleno respeto de los derechos fundamentales de todo individuo, no importando nacionalidad, raza o religi&oacute;n, que se encuentre en territorio nacional.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, ante el derecho no hay distinciones ni diferencias; la protecci&oacute;n del Estado no se regatea. El aseguramiento de los indocumentados en las estaciones migratorias como se da actualmente, denigra la condici&oacute;n humana.</P>

<P>La comisionada del Instituto Nacional de Migraci&oacute;n ha dado a conocer que de las 48 estaciones migratorias que tiene M&eacute;xico, que es un n&uacute;mero muy magro, s&oacute;lo 11 cuentan con m&eacute;dico y 3 con consultorio equipado.</P>

<P>La capacidad total de alojamiento de las estaciones migratorias en M&eacute;xico no rebasa las cuatro mil personas, pero s&oacute;lo en la mitad, repito, s&oacute;lo en la mitad hay condiciones m&iacute;nimas de alojamiento.</P>

<P>Diversas organizaciones de derechos humanos han denunciado las condiciones de hacinamiento, insalubridad, maltrato, inseguridad, incomunicaci&oacute;n que persisten en dichas estaciones.</P>

<P>La CNDH ha abierto tres expedientes por queja de organizaciones no gubernamentales, a cuyos representantes se ha impedido entrevistarse con inmigrantes asegurados; ha tenido tambi&eacute;n conocimiento de varios casos en los que se obstaculiza el acceso a abogados particulares. Es decir, son privados de la justicia.</P>

<P>Adicionalmente, en nueve estados de la Rep&uacute;blica sabemos que no existen estaciones migratorias, por lo que los indocumentados suelen ser llevados a c&aacute;rceles municipales como si fueran delincuentes del fuero com&uacute;n. Ello a pesar de que el art&iacute;culo 94 del Reglamento de la Ley General de Poblaci&oacute;n establece que en ning&uacute;n caso podr&aacute;n habilitarse como estaciones migratorias a los centros de reclusi&oacute;n para sentenciados.</P>

<P>Sobre este punto la Comisi&oacute;n Nacional de Derechos Humanos ya ha emitido recomendaciones y no han sido atendidas.</P>

<P>En mi opini&oacute;n, muchos de estos abusos tienen su origen en una falsa percepci&oacute;n sustentada en la actual legislaci&oacute;n sobre el tema. Voy al punto. En el art&iacute;culo 123 de la ley, se da un trato de delincuentes, subrayo, de delincuentes, a los extranjeros sin papeles en territorio nacional, tal como lo hacen los vecinos del norte a nuestros connacionales.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, por la m&aacute;s elemental congruencia, tenemos que despenalizar, reitero, despenalizar la condici&oacute;n del indocumentado en M&eacute;xico.</P>

<P>Como naci&oacute;n y como pueblo no podemos fincar nuestra relaci&oacute;n con los migrantes extranjeros bajo esta premisa. Debemos honrar lo que constitucionalmente est&aacute; mandatado y hacer las modificaciones pertinentes a las leyes secundarias.</P>

<P>El respeto y la defensa de los derechos humanos se eleva a la estatura moral o eleva la estatura moral de un pa&iacute;s como M&eacute;xico.</P>

<P>Lo contrario, se&ntilde;oras y se&ntilde;ores legisladores, debilita nuestra exigencia de un trato digno a nuestros connacionales en el extranjero cuando nosotros no otorgamos lo mismo en M&eacute;xico.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, no exijamos en el exterior lo que no estamos dispuestos a otorgar en el interior.</P>

<P>Enfatizo, el respeto a los derechos del individuo es uno de los pilares hist&oacute;ricos sobre los que descansa el Estado y desde luego, nuestra democracia.</P>

<P>Por todo lo anteriormente expuesto y considerando las iniciativas sobre el tema que muchas compa&ntilde;eras y compa&ntilde;eros han presentado en esta m&aacute;xima tribuna para defender los derechos humanos de los migrantes, me permito someter a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto por el que se adicionan dos p&aacute;rrafos al art&iacute;culo 71, se deroga el art&iacute;culo 123 que es el que penaliza con multas y c&aacute;rcel a los migrantes, y se reforma el art&iacute;culo 128 de la Ley General de Poblaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 71. La Secretar&iacute;a de Gobernaci&oacute;n establecer&aacute; estaciones migratorias en los lugares de la Rep&uacute;blica que estime conveniente para alojar en las mismas, como medidas de aseguramiento, si as&iacute; lo estiman pertinente, a los extranjeros que deben de ser expulsados. Como esto es insuficiente, se propone la siguiente adici&oacute;n.</P>

<P>El aseguramiento deber&aacute; ser en apego a las garant&iacute;as individuales y sociales que consigna la Constituci&oacute;n, principalmente los principios de legalidad y seguridad jur&iacute;dica y el pleno respeto a los derechos humanos. Contin&uacute;a la adici&oacute;n:</P>

<P>Las estaciones migratorias deber&aacute;n contar con instalaciones adecuadas que eviten el hacinamiento de los migrantes, con espacios ex profeso para la pernocta, la alimentaci&oacute;n, el aseo personal, las actividades productivas y recreativas y provey&eacute;ndolos de lo necesario para su estancia temporal. Los servicios que propicien ser&aacute;n de calidad y suficientes.</P>

<P>El art&iacute;culo 123, insisto, debe de ser derogado.</P>

<P>Art&iacute;culo 128. Son de orden p&uacute;blico para todos los efectos legales, la expulsi&oacute;n de los extranjeros y las medidas que dicte la Secretar&iacute;a de Gobernaci&oacute;n para su aseguramiento en estaciones migratorias o en lugares habitacionales para ello ––se adiciona–– quedando prohibida la utilizaci&oacute;n de los centros de atenci&oacute;n o reclusi&oacute;n federales, estatales o municipales con ese fin, cuando no se ha cometido, reitero, no se ha cometido delito alguno.</P>

<P>Ruego a la Presidencia de la Mesa Directiva insertar el texto &iacute;ntegro de esta iniciativa y mi intervenci&oacute;n en el Diario de los Debates.  Muchas gracias a este Pleno.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates como lo solicit&oacute; el diputado Alejandro Chanona.  Se concede el uso de la palabra al diputado Manuel C&aacute;rdenas Fonseca del grupo parlamentario Nueva Alianza para presentar iniciativa que reforma los art&iacute;culos 135 y 144 de la Ley General de Salud.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia solicitando que la intervenci&oacute;n y texto se inserten en forma &iacute;ntegra en el Diario de los Debates.  Compa&ntilde;eras y compa&ntilde;eros legisladores.  Respetuosamente planteo ante esta soberan&iacute;a una iniciativa con proyecto de decreto por el que se adiciona un segundo p&aacute;rrafo al art&iacute;culo 135 y se reforma el art&iacute;culo 144 de la Ley General de Salud.</P>

<P>Esto es con el objeto de rendirle responsablemente a los ni&ntilde;os, justicia en la medicina preventiva, poder establecer especial &eacute;nfasis en las acciones para controlar las enfermedades, prevenirlas por vacunaci&oacute;n.  Como ustedes lo saben, el derecho a la salud integra no s&oacute;lo la idea de curar las enfermedades sino tambi&eacute;n de prevenirlas, hoy en d&iacute;a la prevenci&oacute;n de las enfermedades mediante las vacunas constituye uno de los aspectos de mayor importancia en la promoci&oacute;n de la salud, la vacunaci&oacute;n es considerada por la Organizaci&oacute;n Mundial de la Salud como una de las prioridades de las pol&iacute;ticas de salud p&uacute;blica.</P>

<P>La enfermedad por neumococo es un padecimiento potencialmente mortal, que puede presentarse cuando su bacteria la <I>streptococcus pneumoniae</I> causa infecci&oacute;n en el cerebro o bien en la sangre o en los pulmones o en las membranas de los senos paranasales y en los o&iacute;dos.</P>

<P>Las enfermedades causadas por el neumococo pueden incluir entre otras, meningitis, bacteriemia o infecci&oacute;n de la sangre, ya no se diga neumon&iacute;a u otitis media.</P>

<P>Es as&iacute; que la enfermedad por neumococo es un padecimiento grave que puede causar la muerte, como ya mencionamos, la gravedad de esta enfermedad lleva impl&iacute;cito que por su causa tengamos cerca de 40 mil muertes al a&ntilde;o, m&aacute;s que todas las dem&aacute;s enfermedades prevenibles por vacunaci&oacute;n en conjunto.  M&aacute;s del doble de las muertes que ocasiona el virus conocido como Sida, casi el 25 por ciento m&aacute;s que las muertes ocasionadas por el c&aacute;ncer de pr&oacute;stata, casi el mismo n&uacute;mero de muertes que las ocasionadas por el c&aacute;ncer de mama.</P>

<P>Por otra parte, la vacuna &quot;conjugada<I> </I>heptavalente&quot;, autorizada y aprobada por la Secretar&iacute;a de Salud, es la &uacute;nica vacuna antineumoc&oacute;cica que puede aplicarse a ni&ntilde;os y ni&ntilde;as desde los dos meses de edad y hasta los nueve a&ntilde;os: y la no conjugada o &quot;polisac&aacute;rida&quot;, es la que ha sido desarrollada para nosotros, los adultos mayores que tambi&eacute;n estamos expuestos a esta enfermedad.</P>

<P>De todas las posibles intervenciones en salud p&uacute;blica, la vacunaci&oacute;n representa sin lugar a dudas una de las m&aacute;s altas prioridades ya que esto responde, tanto a razones epidemiol&oacute;gicas y de seguridad nacional como de justicia social.</P>

<P>Por ello, el gobierno de M&eacute;xico por conducto de la Secretar&iacute;a de Salud, las dependencias y entidades todas del sector salud y los gobiernos de las entidades federativas, debieran atender este principio de inter&eacute;s superior de la infancia.</P>

<P>Las vacunas como parte de las pol&iacute;ticas de salud p&uacute;blica son la intervenci&oacute;n m&eacute;dica m&aacute;s efectiva para prevenir las enfermedades y la muerte, por eso a los ni&ntilde;os de M&eacute;xico, que merecen nuestra atenci&oacute;n seria y responsable, debemos brindarles la posibilidad de que la ley los ampare de esta terrible enfermedad que es causa de muerte.</P>

<P>De tal suerte que, presento ante esta honorable Asamblea la siguiente iniciativa con proyectos de decreto que adicionan un segundo p&aacute;rrafo al art&iacute;culo 135 y reforma el art&iacute;culo 144 de la Ley General de Salud.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un segundo p&aacute;rrafo al art&iacute;culo 135 y se reforma el art&iacute;culo 144 de la Ley General de Salud, para quedar como sigue:</P>

<P>Art&iacute;culo 135. La Secretar&iacute;a de Salud elaborar&aacute; y llevar&aacute; a cabo, en coordinaci&oacute;n con las instituciones del sector salud y con los gobiernos de las entidades federativas, programas o campa&ntilde;as temporales o permanentes para el control o erradicaci&oacute;n de aquellas enfermedades transmisibles que constituyan un problema real o potencial para la salubridad general de la Rep&uacute;blica.</P>

<P>La Secretar&iacute;a de Salud, las dependencias y entidades del sector salud y los gobiernos de los estados, acordes con el principio del inter&eacute;s superior de la infancia, pondr&aacute;n especial &eacute;nfasis en las acciones para controlar las enfermedades prevenibles por vacunaci&oacute;n en los menores de edad.</P>

<P>Art&iacute;culo 144. Las vacunaciones contra la tosferina, la difteria, el t&eacute;tanos, la tuberculosis, la poliomielitis, el neumococo y el sarampi&oacute;n, as&iacute; como otras enfermedades transmisibles que en el futuro estimare necesarias la Secretar&iacute;a de Salud, ser&aacute;n obligatorias en los t&eacute;rminos que fije esa dependencia. La misma Secretar&iacute;a determinar&aacute; los sectores de poblaci&oacute;n que deban ser vacunados y las condiciones en que deber&aacute;n suministrarse las vacunas, conforme a los programas que al efecto establezca, las que ser&aacute;n de observaci&oacute;n obligatoria para las instituciones de salud.</P>

<P>Art&iacute;culos transitorios</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Compa&ntilde;eros legisladores. Avancemos en la protecci&oacute;n de los infantes, de los ni&ntilde;os de nuestro pa&iacute;s, d&eacute;mosles esta garant&iacute;a en ley. Tambi&eacute;n atenderemos a los adultos, pero fundamentalmente a quienes sobre de los cuales gravita m&aacute;s el riesgo de muerte es sobre los ni&ntilde;os de M&eacute;xico. Hagamos cierto que es nuestro presente y futuro la infancia de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como lo ha solicitado el diputado Manuel C&aacute;rdenas Fonseca.</P>

<P>Tiene la palabra el diputado H&eacute;ctor Manuel Ramos Covarrubias, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 48, 93, 190 y 269 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias: </B>Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados.</P>

<P>Voy a presentar ante ustedes iniciativa con proyecto de decreto que reforma los art&iacute;culos 48, 93, 190 y 269 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, a fin de que el IFE sea el encargado directo de contratar los espacios publicitarios que los partidos pol&iacute;ticos requieran para su campa&ntilde;a en los medios electr&oacute;nicos de la radio y la televisi&oacute;n, as&iacute; como para que las campa&ntilde;as pol&iacute;ticas concluyan seis d&iacute;as antes de la jornada electoral, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Seg&uacute;n datos del reporte final de monitoreo de promocionales presentado por el Instituto Federal Electoral —reporte que puede ser consultado en la p&aacute;gina de Internet del Instituto— se procesaron un mill&oacute;n 391 mil 176 horas de tiempo aire en 150 canales de televisi&oacute;n y alrededor de 240 estaciones de radio. Es importante se&ntilde;alar que la metodolog&iacute;a del reporte de monitoreo de medios establece que se trata s&oacute;lo de un muestreo, por lo que no representa la totalidad de los anuncios publicitarios que los partidos contrataron. Diariamente se procesaron 7 mil 702 horas y se detectaron durante todo el periodo un total de 704 mil 502 <I>spots</I> de radio y televisi&oacute;n.</P>

<P>El monitoreo de los promocionales de televisi&oacute;n arroj&oacute; los siguiente datos: se detectaron 142 mil 358 que representaron 3 millones 28 mil 153 segundos de tiempo aire, de los cuales 28 por ciento corresponde a promocionales de candidatos a presidente de la Rep&uacute;blica, 12 por ciento a diputados, 31 por ciento a senadores y 29 por ciento a gen&eacute;ricos.</P>

<P>Por otra parte en el monitoreo a la radio se detectaron 562 mil 154 promocionales, que ocuparon 11 millones 358 mil 819 segundos de tiempo aire; el 42 por ciento de ese tiempo se ocup&oacute; para la promoci&oacute;n de candidatos a presidente de la Rep&uacute;blica, 13 por ciento a diputados, 21 por ciento a senadores y 25 por ciento a gen&eacute;ricos. Se calcula que para las elecciones del 2 de julio pasado se destinaron 70 centavos de cada peso de financiamiento al pago de anuncios en radio y televisi&oacute;n.</P>

<P>De los datos arrojados por el reporte de monitoreo de promocionales efectuados por el Instituto Federal Electoral, en esta &uacute;ltima elecci&oacute;n federal, se puede percibir de manera alarmante c&oacute;mo los partidos y candidatos pasaron la promoci&oacute;n de sus campa&ntilde;as en anuncios de radio y televisi&oacute;n transmitidos en cadena nacional y horarios estelares, lo cual contribuy&oacute; para elevar significativamente el costo de los espacios publicitarios contratados. Lo anterior con el concebido malgasto de dinero del erario p&uacute;blico.</P>

<P>Aunado a todo lo anterior, el mes pasado el IFE dio a conocer que los partidos pol&iacute;ticos olvidaron reportar una cantidad importante de <I>spots</I>, cifra que representa casi la mitad de los 750 mil que el Instituto tiene registrados por la campa&ntilde;a presidencial de 2006. Hubo incluso, partidos que reportaron promocionales de radio y televisi&oacute;n en horarios inexistentes como las 25 horas o las 25:15 horas.</P>

<P>En este sentido es que se considera que nuestro actual marco legal ha sido rebasado por la realidad. El C&oacute;digo Federal de Instituciones y Procedimientos Electorales establece en su art&iacute;culo 48 que es derecho exclusivo de los partidos pol&iacute;ticos contratar tiempos de radio y televisi&oacute;n con el fin de anunciarse para la obtenci&oacute;n del voto ciudadano.</P>

<P>Como se puede observar, nuestra actual legislaci&oacute;n privilegia la libertad de nuestras instituciones pol&iacute;ticas para contratar ellas, y s&oacute;lo ellas, los espacios publicitarios en los medios de comunicaci&oacute;n. Esta libertad que el Estado les otorga implicar&iacute;a una corresponsabilidad de las mismas para el ejercicio responsable de este derecho otorgado; sin embargo, esto no ha ocurrido. Por el contrario, los partidos pol&iacute;ticos han abusado de este derecho utiliz&aacute;ndolo para exceder los topes de campa&ntilde;a para denigrar al adversario y dispendiar los recursos financieros p&uacute;blicos. Lo anterior, motivado por nuestra actual ley electoral, que exige a los partidos pol&iacute;ticos un gasto m&iacute;nimo en propaganda en radio y televisi&oacute;n.</P>

<P>El C&oacute;digo Federal de Instituciones y pr&aacute;cticas electorales en el Apartado 5 del art&iacute;culo 182-A, establece:</P>

<P>Cada partido pol&iacute;tico deber&aacute; destinar 50 por ciento de las erogaciones que realice para propaganda en radio y televisi&oacute;n, en programas para la difusi&oacute;n de su plataforma electoral, la promoci&oacute;n de sus candidatos, as&iacute; como para el an&aacute;lisis de los temas de inter&eacute;s nacional y su posici&oacute;n ante ellos.</P>

<P>De la lectura del texto en comento se desprende la necesidad de regular de mejor manera el acceso de los partidos a este medio de propaganda pol&iacute;tica. Los recursos financieros que se destinan a este tipo de propaganda partidista son los m&aacute;s cuantiosos; por tanto, lo que la poblaci&oacute;n exige es que sean sustancialmente menores, mejor fiscalizados y controlados.</P>

<P>Es m&aacute;s que evidente la urgente necesidad de dotar al Instituto Federal Electoral de mayores facultades para que cumpla su funci&oacute;n social de ser el encargado directo de contratar con los espacios publicitarios que los partidos pol&iacute;ticos requieran de los concesionarios de la radio y la televisi&oacute;n, contribuyendo de esta manera al perfeccionamiento del proceso electoral mexicano haci&eacute;ndolo m&aacute;s equitativo, transparente y menos costoso.</P>

<P>Por lo anterior y ante la demanda ciudadana de fiscalizar de mejor manera los gastos de publicidad en radio y televisi&oacute;n, los cuales representaron en los pasados comicios electorales el 70 por ciento del gasto total de las campa&ntilde;as electorales, servir&iacute;a de modelo para que las legislaturas locales establezcan dentro de su marco jur&iacute;dico electoral medidas similares con el fin de garantizar y fortalecer los procesos electorales locales y adem&aacute;s reducir los costos de los mismos.</P>

<P>Asimismo, la presente iniciativa busca reducir el periodo de las campa&ntilde;as pol&iacute;ticas para prohibir los actos de proselitismo pol&iacute;tico a favor de un candidato a partido pol&iacute;tico seis d&iacute;as antes del d&iacute;a de la jornada electoral.</P>

<P>Con la reforma, las campa&ntilde;as pol&iacute;ticas de los candidatos y partidos pol&iacute;ticos concluir&aacute;n tres d&iacute;as antes del t&eacute;rmino actual para las campa&ntilde;as. Con lo anterior, adem&aacute;s de reducir los costos de las campa&ntilde;as tambi&eacute;n se estar&iacute;a permitiendo la desintoxicaci&oacute;n provocada por el bombardero medi&aacute;tico del electorado y con ello se favorecer&iacute;a la emisi&oacute;n de un voto razonado por parte de los ciudadanos.</P>

<P>Compa&ntilde;eros diputados, de aprobarse esta iniciativa, el Instituto Federal Electoral contar&aacute; con mayores medios para la fiscalizaci&oacute;n expedita de las campa&ntilde;as en los medios electr&oacute;nicos de radio y televisi&oacute;n y se reducir&aacute; el periodo de las campa&ntilde;as pol&iacute;ticas para que las mismas concluyan seis d&iacute;as antes del d&iacute;a e la jornada electoral.</P>

<P>Es importante subrayar que este problema se puede agravar a&uacute;n m&aacute;s si no lo atendemos ahora, que no existe ambiente pre electoral que pudiera frenar la aprobaci&oacute;n de esta iniciativa. De no hacerlo hoy corremos el riesgo de que en las pr&oacute;ximas elecciones federales los ciudadanos nos reprochen nuestra inacci&oacute;n y volvamos a ver con tristeza y coraje como una vez m&aacute;s se malgastan recursos p&uacute;blicos en excesiva propaganda electoral.</P>

<P>Solicito atentamente a la Presidencia de esta Mesa Directiva se inscriba el texto &iacute;ntegro de la iniciativa en el Diario de Debates. Muchas gracias por su atenci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como lo ha solicitado el diputado H&eacute;ctor Manuel Ramos Covarrubias.</P>

<P>Sonido a la curul del diputado Alejandro Chanona.</P>

<B><P>El diputado Alejandro Chanona Burguete </B>(desde la curul): Se&ntilde;or Presidente, solamente para pedir a esa Presidencia que tambi&eacute;n se d&eacute; turno a la iniciativa presentada por el de la voz, a la Comisi&oacute;n de Gobernaci&oacute;n por su relevancia. Si es tan amable. Muchas gracias, Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese tambi&eacute;n, en ese caso no hay inconveniente de la Mesa Directiva y se turna entonces a las Comisiones Unidas de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y a la de Gobernaci&oacute;n. No hay problema.</P>

<P>Se concede el uso de la tribuna a la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona los art&iacute;culos 2o., 3o., 4o., 25, 26 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con su venia, Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. El tema de alimentaci&oacute;n es uno que requiere de especial atenci&oacute;n en nuestro marco constitucional visto como un proceso y no por tem&aacute;ticas aisladas como com&uacute;nmente se le ha considerado.</P>

<P>Durante la pasada Legislatura se avanz&oacute; en establecer la garant&iacute;a del derecho a la alimentaci&oacute;n de manera aislada, pero a tal grado que ha significado un ir y venir entre ambas c&aacute;maras del Congreso, como si ese derecho no fuera socialmente indispensable tanto para su garant&iacute;a como para su significado en el contexto del desarrollo nacional.</P>

<P>La base de la alimentaci&oacute;n est&aacute; en el campo como un proceso cultural, significado de la sedentarizaci&oacute;n humana y del uso tecnol&oacute;gico derivado del conocimiento sobre la utilizaci&oacute;n de especies que les eran m&aacute;s adecuadas para el desarrollo colectivo.</P>

<P>Actualmente, la alimentaci&oacute;n implica aspectos de nutrici&oacute;n, de reconocimiento de valores culturales, y principalmente, del logro de la soberan&iacute;a alimentaria que toda naci&oacute;n requiere para su desarrollo.</P>

<P>El grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica consciente de la necesidad de reformar nuestro marco jur&iacute;dico vigente se dio a la tarea de convocar a especialistas de diversa &iacute;ndole en la materia, as&iacute; como la nutrida participaci&oacute;n de la sociedad civil interesada en este tema, coincidiendo en la urgente necesidad de garantizar en nuestra Constituci&oacute;n los diversos aspectos relacionados con el proceso alimentario.</P>

<P>En primera instancia se parte del hecho que la alimentaci&oacute;n es el primer contacto que todo ser humano tiene al momento de nacer. El primer contacto f&iacute;sico es con nuestra madre al requerirle alimento y en tal sentido se transforma en una garant&iacute;a constitucional sine qua non.</P>

<P>Con el reconocimiento constitucional de este derecho significa tomarlo como fuente de identidad y de vida y protegerlo como patrimonio, permiti&eacute;ndonos interpretar la tradici&oacute;n, construir una cierta relaci&oacute;n con la historia y el territorio y acrecentar el sentimiento de pertenencia con identidad propia.</P>

<P>M&eacute;xico tiene una amplia variedad de cultivos que se utilizan en la alimentaci&oacute;n base que son alrededor de 232, de los cuales 53 son especies nativas, hecho que hace de nuestras cocinas la utilizaci&oacute;n de ingredientes muy por encima del &aacute;mbito mundial, ya que el 90 por ciento de los alimentos se basan solamente en 20 cultivos. De ah&iacute; que los recursos gen&eacute;ticos son una aut&eacute;ntica fuente de diversidad de resistencia a condiciones adversas y de nuevas alternativas de alimentos.</P>

<P>Es innegable el hecho que esta gran diversidad ha sido construida por nuestras comunidades rurales, en particular por las comunidades ind&iacute;genas que han sabido transformar a trav&eacute;s del tiempo los frutos de la tierra.</P>

<P>Preocupan las cifras y problemas derivados de la &uacute;ltima encuesta nacional de nutrici&oacute;n 2006. De este ejercicio se destaca como problema la desnutrici&oacute;n por anemia, por deficiencia de hierro y de zinc, as&iacute; como los problemas por enfermedades por exceso en la dieta.</P>

<P>En el sur del pa&iacute;s el problema es alarmante, ya que los &iacute;ndices de desnutrici&oacute;n van disminuyendo porque la poblaci&oacute;n infantil menor de cinco a&ntilde;os va muriendo por esta causa. Esta misma inercia se incrementa en mayores de 70 a&ntilde;os, lo cual significa que se debe enfatizar en pol&iacute;ticas urgentes para atender la poblaci&oacute;n infantil y a nuestros adultos mayores no s&oacute;lo en las grandes ciudades, sino en el &aacute;mbito rural y localidades medias y peque&ntilde;as.</P>

<P>Destaca el hecho que siendo el Estado de M&eacute;xico, Guerrero, Veracruz, Oaxaca, Puebla y Chiapas estados con mayor n&uacute;mero de habitantes y necesariamente de electores, son los estados con mayor &iacute;ndice de desnutrici&oacute;n. De ah&iacute; que es urgente —por lo que a nosotros nos toca— dotar de garant&iacute;as y marcos jur&iacute;dicos necesarios para enfrentar este flagelo, ya que es inconcebible que los de mayor votaci&oacute;n para su representaci&oacute;n en el Congreso, sean los estados con mayor problem&aacute;tica nutricional.</P>

<P>Los problemas de salud relacionados con la mala alimentaci&oacute;n van increment&aacute;ndose; con s&oacute;lo se&ntilde;alar que el 10 por ciento de prevalencia de diabetes en mayores de 20 a&ntilde;os es una situaci&oacute;n muy grave, porque representa 65 amputaciones de miembros inferiores al a&ntilde;o; 12 mil casos de ceguera, 28 mil de insuficiencia renal que requieren 100 acciones de di&aacute;lisis peritoneal; 50 mil defunciones al a&ntilde;o por esta causa, 210 mil nuevos casos por a&ntilde;o de diabetes y por si fuera poco, 25 por ciento de mayores de 65 a&ntilde;os tiene esta enfermedad. Adem&aacute;s, dentro del grupo de mayores de 20 a&ntilde;os, 55 por ciento tienen sobrepeso u obesidad. Si vamos a esa misma trayectoria, 80 por ciento de mayores de 40 a&ntilde;os tienen esta situaci&oacute;n.</P>

<P>Aunque no quiera aceptarse, el modo de producci&oacute;n imperante y los modelos econ&oacute;micos instaurados para darle cabida est&aacute;n produciendo &eacute;sta alarmante situaci&oacute;n, ya que dejan a la libre fuerza del mercado la producci&oacute;n de alimentos con una proliferaci&oacute;n de franquicias alimentarias con productos que han hecho a la sociedad m&aacute;s consumista y caracterizada por la obesidad de sus ciudadanos. La estadounidense, s&iacute;mbolo transnacional al que deben sujetarse el resto de las sociedades del mundo.</P>

<P>La protecci&oacute;n de la infancia en los centros educativos en cuanto a su alimentaci&oacute;n es verdaderamente alarmante. Las escuelas se convierten en generadoras de obesos, como se puede imaginar, ya que de ah&iacute; la necesidad de legislar para proteger a los menores ante pr&aacute;cticas que promueven alimentos y dietas no saludables. Asimismo, la participaci&oacute;n de infantes en anuncios publicitarios que s&oacute;lo benefician los bolsillos de los padres y potencializa a las industrias que sus jugosas ganancias no debieran permitirse.</P>

<P>Las pr&aacute;cticas en los hogares sobre bases alimentarias se est&aacute;n agudizando, dada la costumbre a la que no debiera acostumbrarse como consumir jugos y mermeladas y todo lo enlatado, frente a lo saludable que representa pelar una fruta y manifestarlo en sus diversas formas de consumo, por s&oacute;lo citar un ejemplo.</P>

<P>La base alimentaria mexicana es por dem&aacute;s conocida, pero carece de reconocimiento constitucional. El ma&iacute;z es, por antonomasia, el cultivo originario y diverso a lo largo del territorio nacional. Sus productos son socialmente necesarios para el desarrollo humano, aunado a &eacute;l est&aacute; el frijol, el chile, la calabaza, el amaranto, el nopal, el jitomate y el aguacate.</P>

<P>La alimentaci&oacute;n tambi&eacute;n debe ser tratada como un acto biol&oacute;gico, de satisfacci&oacute;n y de convivencia social. Se trata de asumir a la alimentaci&oacute;n como algo importante. La soberan&iacute;a alimentaria no es m&aacute;s que la capacidad de los mexicanos de tener la alimentaci&oacute;n que le conviene culturalmente, desde el punto de vista de la salud, de lo econ&oacute;mico, y no la que nos imponen, sino decidir lo que queremos. Se trata de tener una orientaci&oacute;n alimentaria adecuada.</P>

<P>En funci&oacute;n de lo anteriormente se&ntilde;alado existen suficientes razones para modificar nuestro marco constitucional para reconocer la importancia de una alimentaci&oacute;n adecuada vista como un proceso que tiene que ver con la producci&oacute;n de alimentos, con la protecci&oacute;n de la ni&ntilde;ez mexicana, con el reconocimiento de los valores culturales, sustentada por nuestros pueblos y comunidades ind&iacute;genas, con disminuir los efectos de la acentuada mala alimentaci&oacute;n generada por el modo de producci&oacute;n imperante, con reconocer nuestro patrimonio alimentario a nivel nacional antes de solicitarlo ante la comunidad mundial, con garantizar y reconocer los productos necesarios para el desarrollo de nuestra poblaci&oacute;n en garantizar el ma&iacute;z y otros productos base, no s&oacute;lo como patrimonio nacional, sino como base de nuestra soberan&iacute;a alimentaria.</P>

<P>En consecuencia y con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del Pleno la siguiente iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de los art&iacute;culos 2o., 3o., 4o., 25, 26 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Solicito se integre el texto al Diario de los Debates, completo. Firman esta iniciativa los diferentes integrantes del grupo parlamentario del PRD. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates como lo ha solicitado la diputada Aleida Alavez.</P>

<P>Se concede el uso de la tribuna a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del grupo parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<P>Se le da la m&aacute;s cordial bienvenida a los alumnos de la escuela &quot;Patria Nueva&quot;, del Estado de M&eacute;xico, que se encuentran en este recinto parlamentario. Bienvenidos.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, subo a esta tribuna a expresarme en torno a un problema cada vez m&aacute;s grave en todo el pa&iacute;s. Me refiero a la violencia que se vive dentro de las aulas en todos los niveles de educaci&oacute;n en M&eacute;xico.</P>

<P>En los diversos sectores de la sociedad es un reclamo constante el problema de la violencia, la inseguridad y los hechos delictivos que se reportan de manera cotidiana dentro y fuera de las aulas de clase, en varias partes y a todas horas en el pa&iacute;s. En este contexto, el espacio escolar no es la excepci&oacute;n y la violencia va en aumento. </P>

<P>El hecho es que estas acciones delictivas que antes nos asombraban por su rareza, ahora son parte del panorama cotidiano en algunos planteles educativos.</P>

<P>El aumento de la violencia en las escuelas p&uacute;blicas y privadas es un fen&oacute;meno creciente que provoca graves trastornos emocionales en los menores, los cuales en muchas ocasiones se encuentran sometidos a golpes, abusos, insultos, hostigamiento y amenazas, al estar en su proceso de formaci&oacute;n. Crecen con ese estereotipo y lo consideran como algo cotidiano normal y, por consecuencia, lo repiten.</P>

<P>La violencia es un fen&oacute;meno creciente en los planteles educativos, pero no es nuevo; no ha dejado de ser noticia que en las escuelas haya ni&ntilde;as, ni&ntilde;os o j&oacute;venes que se comporten agresivamente con sus compa&ntilde;eros y maestros, que llevan armas escondidas, que venden o consumen drogas o que incluso, roban a otros estudiantes.</P>

<P>Estad&iacute;sticas de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica respecto del aumento de la violencia en los salones de clase son evidentes. El incremento del maltrato f&iacute;sico y emocional y del abuso sexual pas&oacute; de 12 casos tan solo en el Distrito Federal, en el ciclo escolar 1999-2000 a 482 denuncias en el ciclo escolar 2003-2004; es decir, aument&oacute; tres mil 917 por ciento en cuatro a&ntilde;os, cifra que es alarmante y que muestra el grado de ambiente violento en el &aacute;mbito escolar y que para el 2007 la cifra va en gradual aumento.</P>

<P>Las siguientes cifras son un claro ejemplo de la violencia en las escuelas, en donde el maltrato f&iacute;sico predomina entre las denuncias realizadas con 25 por ciento, seguido por el abuso sexual, con 14 por cieno y el maltrato emocional con 13 por ciento.</P>

<P>La Comisi&oacute;n Nacional de Derechos Humanos en promedio recibe una queja diaria relacionada con maltrato al alumno por parte de sus maestros. Desde 1990 la CNDH ha recibido dos mil 933 quejas por violaci&oacute;n de derechos humanos de alumnos de educaci&oacute;n b&aacute;sica, de las que el 90 por ciento corresponden a escuelas p&uacute;blicas.</P>

<P>Se han emitido recomendaciones sobre el tema sin que hasta el momento haya resultados sobresalientes, aunado al hermetismo de las instituciones que impiden que se den a conocer con mayor difusi&oacute;n los acontecimientos que ocurren al interior de sus aulas. Una mirada atenta al funcionamiento de la escuela muestra que en el cumplimiento de sus prop&oacute;sitos se ha incorporado m&aacute;s violencia que la que se reconoce oficialmente.</P>

<P>El principal problema en las escuelas p&uacute;blicas es que los actos violentos no son resueltos por las propias autoridades educativas. Por lo general son instancias ajenas, como la polic&iacute;a preventiva y hasta la Comisi&oacute;n de Derechos Humanos, las que toman cartas en estos asuntos. Ello revela el desinter&eacute;s, burocratismo o, peor a&uacute;n, que la realidad super&oacute; a la autoridad y a la capacidad de los profesores, con lo que posiblemente las escuelas sean rehenes de grupos violentos.</P>

<P>Las acciones gubernamentales al respecto son escasas. Si bien hay programas que intentan aminorar la violencia y los problemas que se generan en el espacio educativo son esfuerzos muy recientes que cada vez se ven m&aacute;s desfasados de la realidad.</P>

<P>Por ello es importante que las bases jur&iacute;dicas que regulan al sistema educativo nacional a partir de la administraci&oacute;n p&uacute;blica federal con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica tengan que armonizarse —al igual que las dem&aacute;s instituciones— con el proceso de transversalizaci&oacute;n de la perspectiva de g&eacute;nero.</P>

<P>Es urgente actuar ya fortaleciendo el sistema educativo nacional, profesionalizando a las autoridades educativas para prevenir y sancionar a quien ejerza la violencia, estableciendo como principios educativos b&aacute;sicos el fomento a valores como la tolerancia, el respeto, el rechazo a la discriminaci&oacute;n, la equidad entre los g&eacute;neros, entre otros. Desde luego tambi&eacute;n a la formaci&oacute;n de personas que sepan resolver sus diferencias, privilegiando el di&aacute;logo y la tolerancia en abierto rechazo a actitudes violentas.</P>

<P>La violencia escolar es un fen&oacute;meno que debe ser asumido de manera conjunta por los gobiernos federal, estatal y municipal, las autoridades educativas, los docentes, los padres de familia y los propios alumnos que tienen derecho a ejercer su voz para establecer acciones preventivas m&aacute;s eficaces.</P>

<P>Debemos trabajar en conjunto y no ser insensibles ante este hecho lacerante en nuestra sociedad, las y los estudiantes son parte del futuro de M&eacute;xico; debemos garantizar que tengan educaci&oacute;n con principios y valores claros que eliminen violencia de cualquier tipo.</P>

<P>Por econom&iacute;a de tiempo y para un mejor desahogo del orden del d&iacute;a de la sesi&oacute;n, solicito que sea incorporado &iacute;ntegro el cuerpo de la iniciativa en el Diario de Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias diputada. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos e ins&eacute;rtese el texto &iacute;ntegro, como lo ha solicitado la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, en el Diario de los Debates. Tiene la palabra el diputado Juan Ignacio Samperio Monta&ntilde;o, del grupo parlamentario del Partido Convergencia, para presentar iniciativa que reforma el art&iacute;culo 216 de la Ley General de Salud.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o: </B>Con su venia se&ntilde;or Presidente. Se&ntilde;oras y se&ntilde;ores diputados, el que suscribe, diputado federal Juan Ignacio Samperio Monta&ntilde;o, integrante del grupo parlamentario de Convergencia en la LX Legislatura del honorable Congreso de la Uni&oacute;n, con fundamento en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y dem&aacute;s relativos, presenta a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 216 de la Ley General de Salud, a fin de que sea aprobada por la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, de acuerdo con lo siguiente:</P>

<P>Exposici&oacute;n de motivos</P>

<P>El refresco, para los mexicanos, es un producto de consumo popular, aunque si bien es cierto que este producto no es un art&iacute;culo de primera necesidad s&iacute; es un art&iacute;culo de consumo generalizado. Es primordial recordar que la gente de m&aacute;s bajos ingresos consume refresco; incluso lo hace como parte de su dieta b&aacute;sica.</P>

<P>M&eacute;xico es el segundo consumidor de refrescos en el mundo, m&aacute;s de 15 mil millones de litros al a&ntilde;o. Si todos los mexicanos tom&aacute;ramos refresco, el promedio de consumo anual por persona ser&iacute;a de 153 litros, casi medio litro de refresco al d&iacute;a, lo que equivaldr&iacute;a a 400 latas de refresco por a&ntilde;o.</P>

<P>El consumo de refresco guarda una estrecha relaci&oacute;n con la obesidad. M&aacute;s de 50 por ciento de la poblaci&oacute;n de adultos y casi un tercio de la poblaci&oacute;n infantil de nuestro pa&iacute;s tiene sobrepeso y obesidad. La obesidad est&aacute; etiquetada en el mundo como epidemia por la Organizaci&oacute;n Mundial de la Salud, ya que existe m&aacute;s de un mill&oacute;n de adultos con sobrepeso en el mundo.</P>

<P>Los refrescos son calor&iacute;as vac&iacute;as y cero alimentos; que es uno de los factores causantes de la obesidad, la cual se ha convertido en uno de los principales problemas de salud en nuestro pa&iacute;s. El &iacute;ndice nacional se&ntilde;ala que casi cada 2 de 3 ni&ntilde;os de entre 5 y 11 a&ntilde;os de edad tienen problemas de sobrepeso y obesidad, los cuales son promotores de la diabetes.</P>

<P>El mercado refresquero de M&eacute;xico representa alrededor de 15 mil millones de d&oacute;lares anuales y est&aacute; encabezado por los refrescos de cola. Dos de cada 3 refrescos que se consumen en nuestro pa&iacute;s son refrescos de cola. El principal punto de venta de refresco en M&eacute;xico es la miscel&aacute;nea o tiendita de la esquina, da&ntilde;ando considerablemente la econom&iacute;a y la salud de los consumidores.</P>

<P>De acuerdo con la &uacute;ltima Encuesta Nacional de Ingresos y Gastos en los Hogares elaborada por el INEGI, las familias con ingresos m&aacute;s bajos destinan 7.3 por ciento de sus gastos totales al consumo de refrescos y aguas carbonatadas.</P>

<P>La trascendencia de lo anterior va m&aacute;s all&aacute; si consideramos que pese a su nulo aporte nutrimental, las bebidas gaseosas ocupan un lugar muy importante en la dieta de los mexicanos porque el gasto invertido en ellas supera al de alimentos b&aacute;sicos como la leche, el huevo o el pan.</P>

<P>El Banco de M&eacute;xico se&ntilde;ala que la proporci&oacute;n del gasto familiar orientada a refrescos envasados es de 1.45 por ciento, mientras que las tortillas de ma&iacute;z significan 1.23 por ciento y el fr&iacute;jol 0.32 por ciento.</P>

<P>Esto es, la familia mexicana da m&aacute;s importancia a tomarse un refresco que a nutrirse. En cifras lo anterior significa que los mexicanos gastamos al a&ntilde;o m&aacute;s de 118 mil millones de pesos en consumo de refrescos.</P>

<P>Otro punto central es el contenido de los refrescos. La etiqueta de la mayor&iacute;a de los refrescos declara que contiene agua carbonatada, az&uacute;car o sustitutos de &eacute;sta y lo que generalmente llaman concentrados; empero, la etiqueta no se&ntilde;ala que los concentrados contienen una mezcla de compuestos entre colorantes, saborizantes y conservadores.</P>

<P>Adem&aacute;s, muchos de los consumidores desconocen tambi&eacute;n la presencia de la cafe&iacute;na en algunos de estos productos, concretamente en los de cola. En general, todos los refrescos tienen un car&aacute;cter &aacute;cido y los refrescos con az&uacute;car representan un aporte cal&oacute;rico importante y no tienen absolutamente ning&uacute;n aporte nutritivo.</P>

<P>Durante el estudio de Profeco se encontr&oacute; que una lata de 355 mililitros de un refresco de cola contiene alrededor de 35 gramos de az&uacute;car. El contenido de 35 gramos de az&uacute;car es por una lata de refresco y significa una cantidad considerable de calor&iacute;as, sobre todo si se toma en cuenta que estos productos no contienen ning&uacute;n otro elemento de valor nutricional.</P>

<P>Los refrescos de cola contienen un componente conocido como citrato que se utiliza como &aacute;cido c&iacute;trico, que si bien favorece la absorci&oacute;n de calcio en el intestino, tambi&eacute;n aumenta la excreci&oacute;n de calcio por el ri&ntilde;&oacute;n. Por lo tanto, el abuso en el consumo de este tipo de refrescos, aumenta el riesgo de que se produzcan c&aacute;lculos renales.</P>

<P>El consumo de refresco conlleva al consumidor a ser presa f&aacute;cil de muchas enfermedades, entre las que podemos mencionar: obesidad, diabetes, gastritis y c&aacute;lculos renales. Sin duda alguna, el sobrepeso es la enfermedad m&aacute;s caracter&iacute;stica de alto consumo de refresco. Algunos estudios demuestran una relaci&oacute;n entre el incremento en el consumo de refresco y la aparici&oacute;n de obesidad hasta en un cuatro por ciento, en ni&ntilde;os con problemas de obesidad.</P>

<P>Los refrescos se encuentran entre los tres alimentos m&aacute;s frecuentes. Si un adulto tom&oacute; diariamente un litro de gaseosa, en tres semanas podr&iacute;a subir de 500 gramos a un kilo de peso. As&iacute;, las bebidas gaseosas pueden proporcionar hasta un 20 por ciento de los requerimientos diarios que uno necesita, pero son calor&iacute;as vac&iacute;as.</P>

<P>La gran cantidad de az&uacute;cares que contienen los refrescos llega r&aacute;pidamente a la sangre provocando el aumento de la insulina y que tales az&uacute;cares pasen a los tejidos y se conviertan en grasa. Mientras que el consumo de verduras ha disminuido hasta en un 29 por ciento, el de refresco ha aumentado en 37 por ciento, lo que propicia un grave incremento de peso entre los mexicanos; esto puede significar infartos, diabetes o problemas en personas con hipertensi&oacute;n arterial.</P>

<P>La desnutrici&oacute;n tambi&eacute;n est&aacute; presente como uno de los males. Los refrescos son producto de consumo masivo, por lo que llegan con relativa facilidad a los ni&ntilde;os, quienes al tomarlo tienen la sensaci&oacute;n de estar llenos, lo cual les quita el hambre, afectando su desarrollo y crecimiento. Una de las consecuencias es el trastorno en los h&aacute;bitos al desequilibrar su alimentaci&oacute;n. El consumo de calor&iacute;as vac&iacute;as conducir&aacute; a una mala nutrici&oacute;n, con las consecuencias que esto acarrea: bajo rendimiento escolar, debilitamiento del sistema inmunol&oacute;gico y limitaciones para realizar actividades f&iacute;sicas.</P>

<P>Otras enfermedades relacionadas con la ingesta de refresco es la gastritis. En el desarrollo de esta enfermedad intervienen tambi&eacute;n factores como el estr&eacute;s y los malos h&aacute;bitos alimenticios y en estas condiciones cualquier alimento que se considere irritante podr&aacute; ocasionar la aparici&oacute;n de una &uacute;lcera g&aacute;strica a su paso por la mucosa g&aacute;strica y los ingredientes del refresco provocan irritaci&oacute;n a nivel es&oacute;fago y de aparato digestivo.</P>

<P>La Secretar&iacute;a de Salud dio a conocer los primeros resultados de la Encuesta Nacional de Salud y Nutrici&oacute;n, y algunos de &eacute;stos son alarmantes. A la mayor&iacute;a de los adultos en M&eacute;xico est&aacute;n obesos y les sobran kilos. La cifra combinada de sobrepeso de 39.7 y obesidad del 29.6, comprende casi el 70 por ciento de la poblaci&oacute;n de 20 a&ntilde;os o m&aacute;s, con un alto riesgo de padecer diabetes.</P>

<P>Reducir el consumo de bebidas azucaradas puede ser la mejor oportunidad para frenar la actual epidemia de obesidad, seg&uacute;n la Medec. El consumo de refrescos constituye la m&aacute;s grave destrucci&oacute;n de nuestros h&aacute;bitos de alimentaci&oacute;n pues adem&aacute;s de que conlleva a la ingesti&oacute;n de calor&iacute;as vac&iacute;as, es decir, con cero prote&iacute;nas, vitaminas y minerales, a la larga provocan p&eacute;rdidas de apetito y malnutrici&oacute;n. Adem&aacute;s, es preocupante el gasto tan elevado que se le genera al sector salud y el alto riesgo que tienen los consumidores de padecer las enfermedades antes mencionadas.</P>

<P>Por tal raz&oacute;n, me permito presentar la siguiente iniciativa: Se propone el proyecto de decreto para etiquetar los refrescos con la leyenda &quot;el abuso en el consumo de este producto causa obesidad, diabetes, gastritis y c&aacute;lculos renales&quot;.</P>

<P>Con fundamente en el art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, me permito someter a esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 216 de la Ley General de Salud, conforme al siguiente</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se adicione un p&aacute;rrafo tercero al art&iacute;culo 216 de la ley General de Salud que quedar&iacute;a redactado de la siguiente manera:</P>

<P>Art&iacute;culo 216, p&aacute;rrafo primero y segundo como est&aacute;n y el tercero dir&iacute;a lo siguiente. Las bebidas gaseosas carbonatadas o refrescos con calor&iacute;as vac&iacute;as y cero valor nutricional que se pretendan expedir al p&uacute;blico deber&aacute;n incluir en las etiquetas de sus empaques o envases la siguiente leyenda: &quot;El abuso en el consumo de este producto causa obesidad, diabetes, gastritis y c&aacute;lculos renales&quot;. Esta leyenda deber&aacute; aparecer impresa con letra clara y colores contrastantes, adem&aacute;s de cubrir lo dispuesto por el art&iacute;culo 307 de esta ley.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Sal&oacute;n de Sesiones del H. Congreso de la Uni&oacute;n, a los 12 d&iacute;as del mes de abril del a&ntilde;o 2007.</P>

<P>Firma, diputado federal Juan Ignacio Samperio Monta&ntilde;o. Es cuanto, se&ntilde;or Presidente. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud. Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario del Partido Nueva Alianza, para presentar iniciativa que reforma el art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia, solicitando que el texto &iacute;ntegro de esta intervenci&oacute;n y de la iniciativa misma se integre en el Diario de los Debates.</P>

<P>Compa&ntilde;eros legisladores, el d&iacute;a de hoy respetuosamente presento a la consideraci&oacute;n de ustedes iniciativa con proyecto de decreto por la que se reforma el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Como ustedes saben los gobiernos estatales y municipales se encuentran en la necesidad de contar con recursos suficientes para impulsar su propio desarrollo y en ello comparten los recursos que genera todo el pa&iacute;s, conjuntamente con la Federaci&oacute;n.</P>

<P>Y es tarea cotidiana el perfeccionamiento del Sistema Nacional de Coordinaci&oacute;n Fiscal. &Eacute;ste debe contribuir a fortalecer las haciendas p&uacute;blicas de los tres &oacute;rdenes de gobierno, sin detrimento de ninguno de ellos.</P>

<P>El Sistema Nacional de Coordinaci&oacute;n Fiscal ha buscado avanzar en distintos aspectos de las relaciones fiscales del gobierno federal con los otros dos &oacute;rdenes de gobierno, buscando siempre el equilibrio de las finanzas p&uacute;blicas.</P>

<P>Sin embargo, en &uacute;ltimas fechas aparecieron elementos incluidos en la Ley de Coordinaci&oacute;n Fiscal que distorsionan la distribuci&oacute;n de las participaciones a que tienen derecho las entidades del pa&iacute;s y que no obedecen en su raz&oacute;n de ser al sentido que determina el Sistema Nacional de Coordinaci&oacute;n Fiscal.</P>

<P>Ante esta realidad, estamos obligados a contribuir para perfeccionar las bases jur&iacute;dicas que regulan las relaciones financieras entre los tres &oacute;rdenes de gobierno.</P>

<P>Por ello, la iniciativa que presento a su consideraci&oacute;n busca integrar a la Ley de Coordinaci&oacute;n Fiscal elementos que corrijan esas distorsiones que actualmente existen en materia de distribuci&oacute;n del Fondo General de Participaciones.</P>

<P>Como antecedente tenemos que a partir del 2003 la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico empez&oacute; a utilizar las proyecciones de poblaci&oacute;n que public&oacute; el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, en la Encuesta Nacional del Empleo. Que en 2005 esta Encuesta Nacional del Empleo se transform&oacute; en Encuesta Nacional de Ocupaci&oacute;n y Empleo, las cuales son publicadas trimestralmente y los resultados de ello son la referencia para el Fondo General de Participaciones.</P>

<P>Pero el objetivo general de la Encuesta Nacional de Ocupaci&oacute;n y Empleo es, pongamos atenci&oacute;n, garantizar que se cuente con una base de informaci&oacute;n estad&iacute;stica sobre las caracter&iacute;sticas ocupacionales de la poblaci&oacute;n a nivel nacional, as&iacute; como con una infraestructura sociodemogr&aacute;fica que permita profundizar en el an&aacute;lisis de los aspectos laborales. No tiene nada que ver con la determinaci&oacute;n de la poblaci&oacute;n que habita en un estado o en un municipio.</P>

<P>Y esto ha generado distorsiones que ocasionan que las proyecciones de la Encuesta Nacional de Ocupaci&oacute;n y de Empleo en la distribuci&oacute;n del Fondo General de Participaciones, no atienda la raz&oacute;n de ser del propio fondo, adem&aacute;s de que dicha encuesta no fue dise&ntilde;ada para medir la poblaci&oacute;n sino que lo fue para medir la din&aacute;mica de la ocupaci&oacute;n y el empleo.</P>

<P>As&iacute;, con el fin de resolver las distorsiones observadas se propone la siguiente iniciativa que reforma el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal, para quedar como sigue:</P>

<P>Decreto por el que se reforma el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el segundo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal para quedar como sigue:</P>

<P>Art&iacute;culo 2o. El Fondo General de Participaciones se constituir&aacute; con el 20 por ciento —y contin&uacute;a— para llegar a la fracci&oacute;n I de este art&iacute;culo que dice:</P>

<P>I. El 45.17 por ciento del mismo en proporci&oacute;n directa al n&uacute;mero de habitantes que tenga cada entidad en el ejercicio de que se trate —y se agrega—, el n&uacute;mero de habitantes se tomar&aacute; del Censo General de Poblaci&oacute;n y Vivienda o del Conteo de Poblaci&oacute;n y Vivienda seg&uacute;n corresponda, a partir del mes siguiente en el que le hubiera dado a conocer oficialmente el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica.</P>

<P>Transitorio</P>

<P>&Uacute;nico. La reforma entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Este tema, compa&ntilde;eros, es de la mayor importancia no nada m&aacute;s por cuanto a la pertinencia del gasto y el ejercicio y la distribuci&oacute;n del mismo, sino tambi&eacute;n para no distorsionar el mosaico nacional y tener una clara rendici&oacute;n de cuentas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Se concede el uso de la palabra al diputado Francisco Antonio Fraile Garc&iacute;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 104 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;or Presidente. El derecho es la base de la convivencia social y de nuestras instituciones democr&aacute;ticas. La norma jur&iacute;dica es la materializaci&oacute;n del ordenamiento de la Rep&uacute;blica, de las instituciones pol&iacute;ticas y de las relaciones sociales para una convivencia arm&oacute;nica, la m&aacute;s alta expresi&oacute;n jer&aacute;rquica para el ordenamiento jur&iacute;dico del Estado mexicano, se encuentra precisamente en nuestra Carta Magna.</P>

<P>La propia Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece la organizaci&oacute;n jur&iacute;dica de las instituciones indispensables para el funcionamiento del Estado de entre las cuales se encuentran los tribunales de lo contencioso administrativo que ejercen una funci&oacute;n jurisdiccional dentro de la propia administraci&oacute;n p&uacute;blica, para conocer de la legalidad de los actos emanados de aqu&eacute;lla, es decir, funcionan como un mecanismo jur&iacute;dico formalmente administrativo, de control de los actos de la administraci&oacute;n p&uacute;blica federal, de acuerdo con lo establecido en la fracci&oacute;n I-B del art&iacute;culo 104 de nuestra Carta Magna.</P>

<P>Sin embargo, una simple lectura a dicho art&iacute;culo advierte la existencia de un error de la fracci&oacute;n I-B. Si analizamos la fracci&oacute;n I-B del art&iacute;culo 104 se&ntilde;ala y cito textualmente: &quot;corresponde a los tribunales de la federaci&oacute;n conocer de los recursos de revisi&oacute;n que se interpongan contra las resoluciones definitivas de los tribunales de lo contencioso administrativo a que se refiere la fracci&oacute;n XXIX, inciso h, del art&iacute;culo 73, fracci&oacute;n IV, inciso e), del art&iacute;culo 122 de esta Constituci&oacute;n s&oacute;lo en los casos que se&ntilde;alan las leyes&quot;.</P>

<P>El error consiste en que en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos no existe actualmente la fracci&oacute;n IV, inciso e, del art&iacute;culo 122. Dicha fracci&oacute;n dej&oacute; de existir en nuestra m&aacute;xima ley a partir de la reforma presentada por el Ejecutivo federal el 26 de julio de 1996 y publicada en el Diario Oficial de la Federaci&oacute;n de fecha 22 de agosto de 1996, la cual establec&iacute;a, en su &eacute;poca de vigencia, la facultad de la Asamblea de Representantes para expedir la Ley Org&aacute;nica del Tribunal de lo Contencioso Administrativo encargado de dirimir las controversias que se suscitaron entre la administraci&oacute;n p&uacute;blica del Distrito Federal y los particulares.</P>

<P>En este sentido lo que el Constituyente Permanente estableci&oacute; de manera originaria fue la facultad para que los tribunales federales conocieran de los recursos de revisi&oacute;n que se interpusieron en contra de las ejecutorias en los asuntos que se suscitaron entre la administraci&oacute;n p&uacute;blica del Distrito Federal y particulares.</P>

<P>El desfase en el articulado ocurri&oacute; en 1996, cuando fue discutida y aprobada la llamada reforma pol&iacute;tica del Distrito Federal, con la cual se otorg&oacute; a la ciudadan&iacute;a la facultad de elegir a sus autoridades por medio de voto libre y secreto y as&iacute; conformar las instituciones pol&iacute;ticas, como la Asamblea Legislativa, la jefatura del Distrito Federal, y por consecuencia, el Tribunal Superior de Justicia del Distrito Federal, las cuales tendr&iacute;an las mismas funciones que un Congreso del estado, un gobernador y un Tribunal Superior de Justicia de cualquier estado de la Uni&oacute;n, acorde con lo que se&ntilde;alan hoy los art&iacute;culos 116 y 122 de la Constituci&oacute;n Federal.</P>

<P>En dicha reforma, 22 de agosto de 1996, tambi&eacute;n se defini&oacute; la naturaleza jur&iacute;dica del Distrito Federal y se establecieron algunas facultades del Ejecutivo y Legislativo federal, en sus apartados A y B. En el apartado C se establecieron las bases para el Estatuto de Gobierno del Distrito Federal, que se dividieron de la Base Primera a la Base Quinta.</P>

<P>Sin embargo, en la reforma del 22 de agosto de 96 el Constituyente Permanente no actualiz&oacute; la totalidad de los textos de los art&iacute;culos de la Constituci&oacute;n Federal que se ver&iacute;an afectados con dicha reforma. Tal y como se encuentra redactada la fracci&oacute;n I-B del art&iacute;culo 104 de nuestra Carta Magna, le da competencia a los tribunales federales para conocer de asuntos derivados de tribunales de lo Contencioso Administrativo suscitados entre la administraci&oacute;n p&uacute;blica federal y los particulares, no siendo as&iacute; para el caso de las controversias entre la administraci&oacute;n p&uacute;blica del Distrito Federal y los particulares.</P>

<P>En este sentido, los tribunales de la Federaci&oacute;n tienen la base legal manifiesta en la propia Constituci&oacute;n Federal para intervenir en los asuntos de revisi&oacute;n derivados de las ejecutorias emanadas de controversias entre la administraci&oacute;n p&uacute;blica federal y particulares, pero no tienen fundamento jur&iacute;dico para conocer del mismo tipo de asuntos entre la administraci&oacute;n p&uacute;blica del Distrito Federal y particulares, por causa de un error o desfase en el art&iacute;culo 104.</P>

<P>En conclusi&oacute;n, la presente iniciativa de reforma tiene un doble objetivo: por un lado, corregir un error o pifia presente en la fracci&oacute;n I-B del art&iacute;culo 104 constitucional federal, el cual ha estado presente desde el 22 de agosto de 1996; y por otro lado, le otorga la facultad a los tribunales federales de conocer los recursos de revisi&oacute;n que se interpongan contra las resoluciones definitivas de lo contencioso administrativo, tanto en el &aacute;mbito federal y del Distrito Federal.</P>

<P>En virtud de lo anterior, expuesto y fundamentado, someto esta iniciativa de ley a este pleno. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Fraile Garc&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Mario Enrique del Toro, del grupo parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, de la Ley Federal de las Entidades Paraestatales y de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El diputado  Mario Enrique del Toro:</B> Con el permiso de la Presidencia. El que suscribe, diputado integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, presenta ante ustedes la siguiente iniciativa con proyecto de decreto, que reforma y adiciona las diversas disposiciones de ley a la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, de la Ley Federal de las Entidades Paraestatales y de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>El estado de derecho consolidado con la Revoluci&oacute;n Francesa en el siglo XVIII, es la pauta que ha regido al Estado moderno en el establecimiento de frenos al poder de la administraci&oacute;n p&uacute;blica frente a los particulares, reconociendo que las libertades de &eacute;stos no pueden ser violentadas por las autoridades.</P>

<P>As&iacute;, nuestra Constituci&oacute;n de 1917 estableci&oacute; la garant&iacute;a de legalidad en el art&iacute;culo 16, al obligar a las autoridades a emitir todos sus actos de molestia fundando y motivando sus resoluciones, lo que se traduce en la obligaci&oacute;n estatal de no generar actos jur&iacute;dicos en contra de las libertades de los particulares.</P>

<P>De ah&iacute; que todos los actos que emitan las autoridades deben estar fundados y motivados, situaci&oacute;n que obliga al servidor p&uacute;blico a observar cabalmente el ordenamiento jur&iacute;dico, so pena de ser declarados nulos. De esta manera, el gobernado se encuentra respaldado con la garant&iacute;a constitucional de la seguridad jur&iacute;dica; no obstante, existe un &aacute;rea en la que por cuestiones t&eacute;cnicas jur&iacute;dicas, la autoridad salva su obligaci&oacute;n de fundar y motivar sus actos y en numerosas ocasiones hasta se le concede por los tribunales federales la posibilidad de evadir su papel de autoridad, neg&aacute;ndolos sistem&aacute;ticamente frente al particular, quien ante el acto de autoridad no tiene defensa legal, pues los tribunales de fuero com&uacute;n no son la instancia id&oacute;nea para dirimir controversias relativas a la ilegalidad del acto, mientras que los tribunales competentes en materia de legalidad se&ntilde;alan que los &oacute;rganos no son autoridades por no pertenecer ante la administraci&oacute;n p&uacute;blica centralizada, por el simple hecho de estar contemplados como organismos descentralizados, concesionarios o cualquier otra denominaci&oacute;n que adopten, sin importar que las funciones que realizan s&iacute; son de car&aacute;cter p&uacute;blico y por ende, corresponden a funciones de la autoridad.</P>

<P>Efectivamente me refiero a la administraci&oacute;n p&uacute;blica paraestatal, cuya naturaleza jur&iacute;dica no se encuentra perfectamente se&ntilde;alada en la ley, situaci&oacute;n que genera diversas interpretaciones aun en los tribunales federales que no terminan de ponerse de acuerdo acerca de ello.</P>

<P>El hecho de que no pertenezcan estas entidades a la administraci&oacute;n p&uacute;blica federal centralizada ha dado lugar a la interpretaci&oacute;n err&oacute;nea de que no participan en la naturaleza de aquella. Esto es particularmente ilustrativo en el caso de los organismos descentralizados, quienes al tener personalidad jur&iacute;dica y patrimonio propio se desligan jur&iacute;dicamente de la secretar&iacute;a coordinadora de su sector para efectos de juicio. Entonces adoptan en los tribunales el doble car&aacute;cter de particular frente a los tribunales y ante los gobernados de autoridad.</P>

<P>Esta situaci&oacute;n en s&iacute;ntesis, deja en estado de indefensi&oacute;n al gobernado y convierte a la entidad en una autoridad que no responde como tal. Por otro lado, este doble car&aacute;cter permite que las entidades paraestatales carezcan de personalidad en las controversias constitucionales; a veces en el amparo, lo que no otorga seguridad jur&iacute;dica a la poblaci&oacute;n.</P>

<P>Sin embargo, definir la naturaleza del &oacute;rgano administrativo y de acuerdo con las funciones que realiza, sin importar su denominaci&oacute;n permite a los gobernados y al mismo ente p&uacute;blico, que sean considerados como tales siempre que ejerzan facultades de derecho p&uacute;blico.</P>

<P>Por todo ello, se hace indispensable modificar la ley, a manera de que a pesar de lo sui g&eacute;neris que puedan ser las entidades, se establezca la obligaci&oacute;n de fundar y motivar sus actos de autoridad que afecten la esfera jur&iacute;dica de los particulares o incidan sobre el patrimonio del Estado.</P>

<P>Con ello se abre la posibilidad del gobernado de acudir ante los tribunales administrativos, a controvertir los actos generados de una relaci&oacute;n de suprasubordinaci&oacute;n que existe entre dichas entidades y el particular.</P>

<P>Por otro lado, aunque sus trabajadores est&aacute;n sujetos al r&eacute;gimen de responsabilidades administrativas, los &oacute;rganos internos de control carecen del fundamento legal que les permita obligar a dichas autoridades a observar la garant&iacute;a de legalidad a que se refiere el art&iacute;culo 16, lo que provoca corrupci&oacute;n entre sus funcionarios que conocen la imposibilidad legal de combatir los actos que emiten.</P>

<P>Es &eacute;ste el motivo que debe clarificarse en la ley, que todo acto de autoridad —provenga del ente que provenga— debe fundarse y motivarse adecuadamente y que se entender&aacute; como acto de autoridad todo aqu&eacute;l que lesione los intereses jur&iacute;dicos de los particulares emitidos de manera unilateral con permiso de la ley.</P>

<P>Al eliminarse la duplicidad de regulaci&oacute;n de los entes p&uacute;blicos se evita que alguno de ellos efect&uacute;en actos de autoridad sin responsabilidad como tal; permite al gobernado contar con el medio de defensa legal cuando los intereses jur&iacute;dicos se encuentran vulnerados, sin importar la denominaci&oacute;n que se le d&eacute; al &oacute;rgano.</P>

<P>De esta forma se rescata el esp&iacute;ritu de la legalidad que debe privar en todos los &oacute;rganos p&uacute;blicos en los casos en que afectan los intereses jur&iacute;dicos de los gobernados con actos emitidos por autoridad.</P>

<P>Por lo anteriormente expuesto, se estima que la presente reforma arrojar&aacute; luz sobre el tratamiento y la naturaleza de la administraci&oacute;n p&uacute;blica paraestatal frente a los gobernados, eliminando de la administraci&oacute;n p&uacute;blica la zona oscura en que se difumina la naturaleza de los entes administrativos, confundi&eacute;ndose sus caracter&iacute;sticas con los de la iniciativa privada.</P>

<P>Por lo anteriormente expuesto, someto a la consideraci&oacute;n del pleno la presente iniciativa, la cual solicito se inscriba &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado Enrique del Toro. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n y de Justicia e ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates, como se ha solicitado.</P>

<P>Se concede el uso de la palabra al diputado Pedro Montalvo G&oacute;mez, del grupo parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 31 y 37 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>
<B>
</B><P>Se dar&aacute; el turno de la palabra al diputado Antonio S&aacute;nchez D&iacute;az de Rivera, del grupo parlamentario del PAN, dado que la fracci&oacute;n del PRI solicit&oacute; se posponga la iniciativa que presentar&iacute;a el diputado Pedro Montalvo.</P>

<P>Tiene la palabra el diputado Antonio S&aacute;nchez D&iacute;az de Rivera, del grupo parlamentario del PAN, para presentar iniciativa de Ley General de la Econom&iacute;a Social y Solidaria, reglamentaria del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera:</B> Con su permiso, se&ntilde;or Presidente. Honorable asamblea, el suscrito, diputado Antonio S&aacute;nchez D&iacute;az de Rivera, del grupo parlamentario del Partido Acci&oacute;n Nacional, a nombre de los diputados que integran la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social de esta LX Legislatura del H. Congreso de la Uni&oacute;n y en ejercicio de la facultad que me confiere el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, propongo a esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que crea la Ley de Econom&iacute;a Social y Solidaria, reglamentaria del art&iacute;culo 25 constitucional en lo referente al sector social de la econom&iacute;a, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La presente iniciativa es para crear una ley reglamentaria del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en lo referente al sector social de la econom&iacute;a. Es de orden p&uacute;blico e inter&eacute;s social y de observancia obligatoria en todo el territorio nacional, sin que ello limite la legislaci&oacute;n de fomento y desarrollo que dicten los congresos locales ni de las normas del mismo car&aacute;cter que correspondan expedir a las entidades federativas y municipios, de conformidad a las disposiciones de esta ley.</P>

<P>Esta ley define y establece las reglas de organizaci&oacute;n, promoci&oacute;n, fomento y fortalecimiento de ese sector como un sistema eficaz que contribuye al desarrollo social y econ&oacute;mico, a la generaci&oacute;n de empleos, al fortalecimiento de la democracia y a la equitativa distribuci&oacute;n del ingreso y la difusi&oacute;n de la propiedad.</P>

<P>Esto es lo que conforma el sector social de la econom&iacute;a que est&aacute; integrado por el sector social del campo, las empresas y organismos cooperativos o de propiedad de los trabajadores, por ello es tarea importante de esta Legislatura revisar la legislaci&oacute;n que regula la econom&iacute;a social y solidaria para impulsar el desarrollo de las entidades y organismos que la conforman, con transparencia, desde luego, del manejo de los recursos.</P>

<P>De lo que se trata al expedir esta ley reglamentaria del art&iacute;culo 25 constitucional en lo referente al sector social de la econom&iacute;a es de retomar el curso de la historia para construir nuestra econom&iacute;a confiriendo derechos diferenciados a cada uno de los sectores. Se trata de una estrategia de fortalecimiento de las instituciones actualiz&aacute;ndolas al contexto actual de la globalizaci&oacute;n y seg&uacute;n las condiciones y potencialidades que tiene nuestra sociedad.</P>

<P>En nuestra legislaci&oacute;n se ha enfatizado solamente la aplicaci&oacute;n de las leyes y reglamentos que definen el papel y las funciones del sector privado y el sector p&uacute;blico; parcialmente se han producido elementos normativos para el sector social, teniendo una larga historia de derecho social, teniendo una larga historia que suman las proclamas de diversos luchadores de distintos periodos y un gran momento con la promulgaci&oacute;n de la vieja Ley de Reforma Agraria que contiene importantes aspectos que definen el uso y aprovechamiento de la tierra que precisan el car&aacute;cter de la propiedad y que sancionan formas de organizaci&oacute;n.</P>

<P>Este sector que agrupa hoy en d&iacute;a a millones de mexicanos en todo g&eacute;nero de empresas, fondos, cooperativas, ejidos, comunidades, uniones, cajas de ahorro, asociaciones de usuarios y tenedores paritarios de acciones, espera por la acci&oacute;n legislativa un nuevo redimensionamiento y actualizaci&oacute;n.</P>

<P>El Congreso de la Uni&oacute;n tiene una responsabilidad pendiente para dotar a este sector social de una ley general que sancione sus derechos, que haga expl&iacute;cito el marco legal en el que este sector debe desarrollarse y que le permita transitar en la econom&iacute;a globalizada complementando la de los sectores p&uacute;blico y privado.</P>

<P>Al expedir esta nueva legislaci&oacute;n se traza una estrategia de desarrollo del sector social y se le dota de un marco legal respectivo. No se pretende con ello, desde luego, vulnerar ni al mercado ni modificar la propiedad privada. Tampoco se plantean caminos excluyentes o limitar a otros sectores. Solamente se trata de abrir perspectivas a los miembros del sector social, para armarlos con un conjunto de tareas claras y coherentes y para convertirlos en parte importante de una pol&iacute;tica de empleo y desarrollo.</P>

<P>En cuanto a lo que debe ser el esp&iacute;ritu de esta ley que se presenta, el mismo art&iacute;culo 25 constitucional dicta que establecer&aacute; los mecanismos que faciliten la organizaci&oacute;n y expansi&oacute;n de la actividad econ&oacute;mica del sector social.</P>

<P>El desarrollo de la econom&iacute;a en M&eacute;xico requiere el dise&ntilde;o o las f&oacute;rmulas que nos lleven a una mejor distribuci&oacute;n de la riqueza, a una disminuci&oacute;n de las desigualdades sociales, a la equidad, a los mecanismos que aseguren el crecimiento del empleo, al fortalecimiento de la capacidad de organizaci&oacute;n y la autogesti&oacute;n de los grupos sociales hacia una consolidaci&oacute;n del sector social, complementando la iniciativa y el esp&iacute;ritu empresarial que distingue al sector privado.</P>

<P>La presente propuesta establece el marco general que contiene las diferencias para normar al sector social y solidario de la econom&iacute;a respecto al sector p&uacute;blico y al sector privado. Ese marco general sienta las bases para el desarrollo sostenido y aut&oacute;nomo, conservando al Estado la rector&iacute;a del proceso, tanto en su constituci&oacute;n como en su vigilancia; sienta las bases tambi&eacute;n para la participaci&oacute;n de los organismos en los procesos de planeaci&oacute;n del desarrollo.</P>

<P>El proceso de su formulaci&oacute;n reconoce e incorpora las aportaciones de la iniciativa del diputado Gustavo Arturo Vicencio Acevedo, de la LVII Legislatura. Se hicieron tambi&eacute;n consultas dentro del sector, se revisaron legislaciones de otros pa&iacute;ses y se tom&oacute; en cuenta la experiencia misma de los organismos que han venido operando en territorio nacional.</P>

<P>El texto ha contemplado la diversidad del universo cooperativo, ejidal y solidario y sienta las bases para que funcione con eficiencia. La Ley sienta las bases para una adecuada aplicaci&oacute;n de los recursos financieros del propio Estado. Se sientan las bases para una organizaci&oacute;n que parte de lo local, se prolonga en lo regional y culmina en un organismo nacional que ha de ser interlocutor y representante ante todas las instancias del Estado.</P>

<P>La ley que se propone est&aacute; estructurada en tres t&iacute;tulos, dividida en cap&iacute;tulos para determinar las estructuras y funcionamiento de las entidades. Contempla la creaci&oacute;n de un instituto nacional del sector de la econom&iacute;a social y solidaria como un organismo p&uacute;blico, descentralizado con personalidad jur&iacute;dica y patrimonio propio, adscrito a la Secretar&iacute;a de Econom&iacute;a, el cual tiene como principales objetivos la definici&oacute;n y armonizaci&oacute;n de las pol&iacute;ticas del gobierno para el fomento y desarrollo del sector.</P>

<P>Tambi&eacute;n propone la creaci&oacute;n de un consejo nacional de las entidades del sector de la econom&iacute;a social y solidaria como organismo m&aacute;ximo de representaci&oacute;n.</P>

<P>Se propone tambi&eacute;n crear un fondo de fomento para la propia econom&iacute;a social y solidaria, as&iacute; como el registro nacional del sector de esta econom&iacute;a.</P>

<P>Finalmente, en esta iniciativa de ley se establece que corresponde a la Secretar&iacute;a de Econom&iacute;a la conducci&oacute;n del proceso, pues est&aacute; destinada a fortalecer la estrategia de crecimiento y desarrollo en la que el Estado mexicano habr&aacute; de realizar singulares esfuerzos de coordinaci&oacute;n, concertaci&oacute;n y fomento.</P>

<P>Por econom&iacute;a parlamentaria, solicito muy atentamente, se&ntilde;or Presidente, a la Mesa Directiva, se inserte la presente iniciativa &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Antonio S&aacute;nchez D&iacute;az de Rivera. Ins&eacute;rtese &iacute;ntegro en el Diario de Debates el texto como lo solicit&oacute; el diputado. T&uacute;rnese a la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna al diputado Alejandro S&aacute;nchez Camacho, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<B><P>El diputado Alejandro S&aacute;nchez Camacho:</B> Con su venia, se&ntilde;ora Presidenta. En virtud de encontrarse publicada en la Gaceta Parlamentaria de esta honorable asamblea, me permito dar lectura solamente a los principales aspectos de la iniciativa.</P>

<P>La normatividad de competencia es un fen&oacute;meno relativamente nuevo en los pa&iacute;ses desarrollados, as&iacute; tambi&eacute;n como en pa&iacute;ses en v&iacute;as de desarrollo en el caso particular de M&eacute;xico. Incluso, antes de la Segunda Guerra Mundial, Estados Unidos era pr&aacute;cticamente el &uacute;nico pa&iacute;s que contaba con una Ley de Competencia y un organismo encargado de operar esa legislaci&oacute;n.</P>

<P>En el caso de M&eacute;xico, aunque existen experiencias en la Constituci&oacute;n de 1857 y 1917 en los t&eacute;rminos de evitar las pr&aacute;cticas monop&oacute;licas, es hasta pr&aacute;cticamente principios de la d&eacute;cada de los noventa que comenz&oacute; a tomar forma la idea de contar con una legislaci&oacute;n que promoviera la competencia, as&iacute; como un &oacute;rgano encargado de operar este objetivo.</P>

<P>Esto fue posible hasta el 24 de diciembre de 1992, cuando se public&oacute; en el Diario Oficial de la Federaci&oacute;n la Ley Federal de Competencia Econ&oacute;mica y con ella la propia creaci&oacute;n de la Comisi&oacute;n Federal de Competencia.</P>

<P>Esta ley, en general, propone promover la competencia efectiva en el mercado, as&iacute; como reducir el &aacute;mbito y modo de intervenci&oacute;n del Estado en la econom&iacute;a. S&oacute;lo esta &uacute;ltima se cumpli&oacute; y por desfortuna fue el adelgazamiento del Estado.</P>

<P>La Ley Federal de Competencia Econ&oacute;mica y su aplicaci&oacute;n a trav&eacute;s de la Cofeco, tiene problemas presupuestales, operacionales y judiciales, con lo que su penetraci&oacute;n para regular las pr&aacute;cticas monop&oacute;licas ha sido poco significativa para la competencia nacional. Sin duda, la batalla de la Cofeco m&aacute;s representativa ha sido con Tel&eacute;fonos de M&eacute;xico.</P>

<P>El poder monop&oacute;lico de Telmex es inmenso y los n&uacute;meros son contundentes. Durante los primeros nueve meses de 2004, la participaci&oacute;n de esta empresa en el mercado de telefon&iacute;a en el n&uacute;mero de larga distancia nacional, fue de 80 por ciento y en larga distancia internacional, de salida fue de 74 por ciento.</P>

<P>Si a Telmex la ligamos con Telefon&iacute;a Celular (Telcel), los n&uacute;meros no cambian. Para 1994 Telcel ten&iacute;a 53.5 por ciento del mercado; para 1998 ten&iacute;a el 62 por ciento y para el 2004, ya acaparaba casi el 80 por ciento del mercado de telefon&iacute;a celular.</P>

<P>La Cofeco ha venido intentando imponer a Telmex un sinn&uacute;mero de veces, sanciones por pr&aacute;cticas monop&oacute;licas, un indicador claro de ello es que el 40 por ciento del valor monetario de multas que la Cofeco ha impuesto durante los 10 primeros a&ntilde;os de existencia han sido directamente a Telmex.</P>

<P>En este caso de Telmex, queremos profundizar un ejemplo: si se comprobara que incurriera en una pr&aacute;ctica monop&oacute;lica absoluta que se establece en la fracci&oacute;n IV, del art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica, se le aplicar&iacute;a, de acuerdo a esta ley vigente, una multa m&aacute;xima de casi 76 millones de pesos. Esto representa tan solo el 0.05 por ciento de sus ingresos por operaci&oacute;n en el a&ntilde;o 2005. En otras palabras, Telmex puede pagar la sanci&oacute;n mayor de la ley en comento en tan solo cuatro horas de operaci&oacute;n en un d&iacute;a.</P>

<P>Si este ejercicio lo aplicamos para empresas como Coca-Cola FEMSA, Televisa y Maseca, y suponiendo que estas empresas incurrieran en pr&aacute;cticas monop&oacute;licas absolutas y nuevamente aplicando la fracci&oacute;n IV del art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica, los resultados son los siguientes: Coca-Cola FEMSA pagar&iacute;a la sanci&oacute;n en 13 horas solamente de operaci&oacute;n, Televisa pagar&iacute;a la multa en tan s&oacute;lo 20 horas y Maseca pagar&iacute;a la sanci&oacute;n m&aacute;s alta en s&oacute;lo 4 d&iacute;as de ventas.</P>

<P>Como se puede mostrar a trav&eacute;s de estos ejercicios hipot&eacute;ticos, estas empresas, que hist&oacute;ricamente han impuesto su poder monop&oacute;lico u oligop&oacute;lico, no tienen ning&uacute;n incentivo a trav&eacute;s de las sanciones para dejar de incurrir en pr&aacute;cticas monop&oacute;licas en sus diversas acepciones.</P>

<P>Por lo tanto, el proyecto de decreto que se presenta tiene como objetivo central fortalecer a la Comisi&oacute;n Federal de Competencia a trav&eacute;s de un incremento de las multas como una medida persuasiva.</P>

<P>La propuesta pretende que las multas est&eacute;n determinadas como porcentajes de las ventas anuales obtenidas por el infractor en el ejercicio fiscal anterior al momento de aplicar la sanci&oacute;n. Adem&aacute;s, se duplican las multas en casos de falsedad de declaraciones, as&iacute; como a los agentes econ&oacute;micos o individuales que hayan participado, coadyuvado o propiciado pr&aacute;cticas monop&oacute;licas en cualquiera de sus variantes.</P>

<P>Se considera que esta reforma le dar&iacute;a una herramienta adicional a la Cofeco para persuadir a los infractores de que las pr&aacute;cticas monop&oacute;licas atentan en contra de la econom&iacute;a nacional y se combatir&aacute;n con firmeza, que es necesario coadyuvar al desarrollo y crecimiento econ&oacute;mico a trav&eacute;s de una competencia efectiva y no simulada competencia que beneficie a los consumidores, a los empresarios y al conjunto de los mexicanos.</P>

<P>Por lo anteriormente expuesto y fundado, me permito solicitarle, se&ntilde;or Presidente, se inscriba el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates de esta honorable C&aacute;mara de Diputados. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Ins&eacute;rtese &iacute;ntegro en el Diario de los Debates. Gracias, diputado Alejandro S&aacute;nchez Camacho. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Tiene la palabra la diputada Aleida Alavez Ruiz, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputado Presidente. Desde la suscripci&oacute;n, en 1995, del Pacto Internacional de los Derechos Econ&oacute;micos, Sociales y Culturales, hasta la Declaraci&oacute;n de R&iacute;o de 1992, se ha reiterado el principio de que todo Estado puede disponer libremente de sus recursos naturales, sin perjuicio de las obligaciones que derivan de la cooperaci&oacute;n econ&oacute;mica internacional, as&iacute; como la adopci&oacute;n del compromiso para aumentar el acceso a requerimientos b&aacute;sicos, tales como el agua limpia.</P>

<P>En materia espec&iacute;ficamente sobre el agua, en Mar de Plata, Argentina, en 1977 se inici&oacute; un proceso de adopci&oacute;n de compromisos internacionales por este recurso; incluso, de 1980 a 1990 se declar&oacute; el Decenio Internacional de Agua Potable y Saneamiento, que motiv&oacute; el mejoramiento de los servicios b&aacute;sicos y saneamiento hacia las zonas pobres del orbe.</P>

<P>Con la Conferencia de Dubl&iacute;n en 1992 sobre el agua y el medio ambiente, y las cumbres subsecuentes en La Haya y Bonn se adoptaron compromisos que a&uacute;n distan de un puntual cumplimiento.</P>

<P>La Declaraci&oacute;n Ministerial de La Haya del 2000 y las directrices del Primer Informe sobre el Desarrollo de los Recursos H&iacute;dricos en el Mundo, aunado a las Metas del Milenio, instauraron una serie de desaf&iacute;os y criterios entre los que se encuentra la cobertura de necesidades humanas b&aacute;sicas, asegurando el acceso al agua y a servicios de saneamiento en calidad y cantidad suficiente; as&iacute; como identificar y evaluar los diferentes valores del agua: econ&oacute;micos, sociales, ambientales y culturales e intentar fijar su precio para recuperar los costos de suministro del servicio teniendo en cuenta la equidad y las necesidades de las poblaciones pobres y vulnerables.</P>

<P>El Comit&eacute; de Derechos Econ&oacute;micos, Sociales y Culturales produjo una observaci&oacute;n general n&uacute;mero 15 en 2002, que se&ntilde;ala que el derecho al agua entra&ntilde;a tanto libertades como derechos.</P>

<P>Las libertades son el derecho a mantener el acceso a un suministro de agua necesario para ejercer el derecho al agua y el derecho a no ser objeto de injerencias como lo es el caso de sufrir cortes arbitrarios del suministro o a la contaminaci&oacute;n de los recursos h&iacute;dricos. Esto implica el derecho a un sistema de abastecimiento y gesti&oacute;n del agua que ofrezca a la poblaci&oacute;n iguales oportunidades de disfrutar el derecho al agua.</P>

<P>Los factores de disponibilidad, calidad y accesibilidad en torno al agua infiere que el abastecimiento debe ser continuo y suficientes para los usos personales y dom&eacute;sticos. La calidad responde a la salubridad del agua libre de microorganismos o sustancias qu&iacute;micas o radioactivas que amenacen la salud humana, debiendo tener color y sabor aceptables para uso dom&eacute;stico. Y la accesibilidad se refiere a que tanto el agua, las instalaciones como los servicios deban ser accesibles para todos sin discriminaci&oacute;n alguna y con el derecho de solicitar recibir y difundir informaci&oacute;n sobre asuntos del agua.</P>

<P>Asimismo, el agua debe tratarse como un bien social y cultural y no fundamentalmente como un bien mercantil, como com&uacute;nmente es visto por los que sostienen el discurso de escasez del recurso, organizado desde los intereses de empresas privadas multinacionales y pol&iacute;ticas dise&ntilde;adas para el Banco Mundial, que pretende hacer del uso dom&eacute;stico y el aumento de la poblaci&oacute;n, los responsables de la crisis del agua.</P>

<P>Resulta de enorme preocupaci&oacute;n la existencia y exigencia de los empresarios del agua para que el gobierno prometa la eliminaci&oacute;n de los subsidios al consumo del agua de uso dom&eacute;stico as&iacute; como el que reciben los agricultores del pa&iacute;s; resumi&eacute;ndose en una afrenta de consecuencias insospechadas en detrimento de la poblaci&oacute;n m&aacute;s necesitada. Los empresarios del agua insisten ante cualquier oportunidad sobre la modificaci&oacute;n de las pol&iacute;ticas federal, estatal y municipal basadas en la legislaci&oacute;n vigente.</P>

<P>El derecho al agua ya es una realidad en la legislaci&oacute;n del Distrito Federal. Desde la segunda Legislatura de la Asamblea local, despu&eacute;s de un gran esfuerzo conciliador entre las diversas propuestas legislativos en torno a la Ley de Aguas del Distrito Federal, se consensu&oacute; sobre disposiciones que no s&oacute;lo atendieran las particularidades de los servicios hidr&aacute;ulicos, sino tambi&eacute;n sobre una pol&iacute;tica de gesti&oacute;n integral de los recursos h&iacute;dricos, es decir, de todo el ciclo hidrol&oacute;gico est&eacute; sujeto a protecci&oacute;n, conservaci&oacute;n y aprovechamiento bajo los objetivos de la sustentabilidad.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, con esta iniciativa se atiende uno de los compromisos adoptados para el dise&ntilde;o internacional para la acci&oacute;n El Agua Fuente de Vida 2005-2015 y para lo cual solicitamos la sensatez y sensibilidad de nuestras compa&ntilde;eras y compa&ntilde;eros legisladores.</P>

<P>Asimismo, se fortalece la propuesta que en su momento fueron iniciadas por el grupo del PRD en la pasada Legislatura, que a&uacute;n duermen el sue&ntilde;o de los justos en las comisiones dictaminadoras.</P>

<P>Con la reforma al p&aacute;rrafo cuarto del art&iacute;culo 4o. constitucional instamos a todos los institutos pol&iacute;ticos representados en el Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos a elevar, de una vez por todas, la garant&iacute;a a rango constitucional para que no s&oacute;lo el Estado proteja el derecho de todo individuo, personal o colectivamente, a gozar de un ambiente adecuado para su bienestar y desarrollo, sino tambi&eacute;n al derecho a disponer de agua suficiente salubre, aceptable, accesible y asequible para uso dom&eacute;stico; su suministro continuo y suficiente sin interferencias y para el sector social en el uso del agua agr&iacute;cola.</P>

<P>En tal sentido las autoridades federales, estatales y municipales y del Distrito Federal, en un marco de concurrencia, deben garantizar estos derechos a trav&eacute;s de los ordenamientos jur&iacute;dicos que al respecto se modifiquen. Reconociendo tambi&eacute;n el derecho de cualquier individuo a presentar denuncias por actos, hechos u omisiones.</P>

<P>En consecuencia, y con fundamento en los art&iacute;culos 71 fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno la siguiente iniciativa con proyecto de decreto que reforma el p&aacute;rrafo cuarto del art&iacute;culo 4o. constitucional de los Estados Unidos Mexicanos.</P>

<P>Por econom&iacute;a, le solicito se integre la iniciativa al Diario de los Debates y solicitarles, de ser posible, diputadas, diputados, que este tema sea retomado con toda la sensibilidad por todos los grupos parlamentario y hacer del agua algo que todos podamos consumir, acceder y, bueno, tratar en su justa dimensi&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias diputada, Aleida Alavez. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Esta Presidencia saluda a los alumnos del 6o. semestre de Ciencias Sociales de la Preparatoria &quot;Salvador Allende&quot; de Ciudad Sahag&uacute;n, del estado Hidalgo, aqu&iacute; presentes. Y tambi&eacute;n a la Asociaci&oacute;n de Ingenieros Agr&oacute;nomos del Oriente de Zit&aacute;cuaro, Michoac&aacute;n. Continu&eacute; la Secretaria.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza: </B>Oficio de la Comisi&oacute;n de Vigilancia de la Auditoria Superior de la Federaci&oacute;n. Palacio Legislativo de San L&aacute;zaro, 12 de abril del 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Me permito comunicar a usted que con oficio OASF-04449-2007, de fecha 29 de marzo del a&ntilde;o en curso, el auditor Superior de la Federaci&oacute;n entreg&oacute; a esta Comisi&oacute;n de Vigilancia el informe de resultado derivado de la revisi&oacute;n y fiscalizaci&oacute;n superior de la Cuenta P&uacute;blica Federal, correspondiente al Ejercicio de 2005.</P>

<P>Dando cumplimiento a lo dispuesto en los art&iacute;culo 74, fracci&oacute;n IV, y 79 fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 30, 31, 32 y 74, fracci&oacute;n XV, de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>En raz&oacute;n de lo anterior, y con fundamento en los art&iacute;culos 66 y 67, fracci&oacute;n I, de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, me permito remitir a usted el informe de resultados sobre la revisi&oacute;n y fiscalizaci&oacute;n superior de la Cuenta P&uacute;blica, correspondiente al Ejercicio Fiscal del a&ntilde;o 2005.</P>

<P>Sin otro particular, le reitero las seguridades de mi m&aacute;s alta consideraci&oacute;n. Atentamente. Diputado Antonio Ortega Mart&iacute;nez, presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>De enterado. Rem&iacute;tase al archivo para consulta de los ciudadanos diputados. El siguiente punto del orden del d&iacute;a es la primera lectura de los dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano, Francisco Eduardo Cu&eacute; P&eacute;rez, para aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Rep&uacute;blica de Filipinas en la ciudad de Monterrey, con circunscripci&oacute;n consular en los estados de Nuevo Le&oacute;n, Coahuila, Tamaulipas, Durango y San Luis Potos&iacute;.</P>

<P>Con proyecto de decreto que concede permiso al ciudadano Edward Kurt Clancy Contreras, para aceptar y desempe&ntilde;ar el cargo de Agente Consular Honorario de los Estados Unidos de Am&eacute;rica, en la Ciudad de San Miguel Allende, Guanajuato.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos, David Su&aacute;rez G&oacute;mez, Salvador Su&aacute;rez Moctezuma y Nora Laura Rivera Fern&aacute;ndez, para prestar servicios a gobiernos extranjeros.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Emily Ch&aacute;vez Daumas, Tziratzin Patricia de la Lama Rebollo, Pedro Vega Ju&aacute;rez y Valente Ojeda Vargas, para prestar servicios a gobiernos extranjeros.</P>

<P>Publicados en la Gaceta Parlamentaria. Son de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es dictamen a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se de lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva: </B>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Se dar&aacute; lectura a los puntos de acuerdo del dictamen de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos por el que se crea una subcomisi&oacute;n para investigar el Programa Enciclomedia.</P>

<P>Puntos de acuerdo</P>

<P>Primero. Es de aprobarse la proposici&oacute;n con punto de acuerdo por la que se exhorta a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos a que integre una subcomisi&oacute;n para investigar y dar seguimiento a todo lo relativo al Programa Enciclomedia, a cargo de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, desde la creaci&oacute;n de &eacute;ste hasta su estado actual.</P>

<P>Lo anterior para determinar las futuras asignaciones presupuestales al programa, as&iacute; como los ajustes necesarios para garantizar su viabilidad para el alcance de sus objetivos y metas.</P>

<P>Segundo. Se aprueba que en un plazo no mayor a 10 d&iacute;as h&aacute;biles a partir de la aprobaci&oacute;n del presente dictamen por el pleno de la C&aacute;mara de Diputados, la Mesa Directiva de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos determine a los integrantes de dicha subcomisi&oacute;n, as&iacute; como a las l&iacute;neas generales y din&aacute;mica de trabajo de la misma.</P>

<P>Tercero. La subcomisi&oacute;n propuesta tendr&aacute; vigencia por un a&ntilde;o a partir de la integraci&oacute;n de la misma, pudi&eacute;ndose prorrogar este t&eacute;rmino en caso de que la comisi&oacute;n lo considere necesario.</P>

<P>Asimismo, dicha subcomisi&oacute;n deber&aacute; entregar reportes bimestrales respecto de los avances de la investigaci&oacute;n y evaluaci&oacute;n del Programa Enciclomedia y podr&aacute; trabajar en conferencia, con integrantes de la Comisi&oacute;n de Educaci&oacute;n del Senado de la Rep&uacute;blica, que investiguen el mismo tema en los t&eacute;rminos de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. No habiendo oradores, consulte la Secretar&iacute;a a la Asamblea si son de aprobarse los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobados los puntos de acuerdo; comun&iacute;quense.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Manuel del R&iacute;o Virgen, del grupo parlamentario del Partido de Convergencia, solicitud de excitativa a las comisiones de Puntos Constitucionales, de Justicia y de Seguridad P&uacute;blica.</P>

<P>Del diputado Jaime Verd&iacute;n Salda&ntilde;a, del grupo parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a las comisiones de Justicia, de Hacienda y Cr&eacute;dito P&uacute;blico y de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Del diputado Ram&oacute;n Salas L&oacute;pez, del grupo parlamentario del Partido Revolucionario Institucional, solicitud de excitativa a las comisiones de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De la diputada Addy Cecilia Joaqu&iacute;n Coldwell, del grupo parlamentario del Partido Acci&oacute;n Nacional, solicitud de excitativa a las comisiones de Trabajo y Previsi&oacute;n Social y de Equidad y G&eacute;nero.</P>

<P>Del diputado Alberto Amador Leal, del grupo parlamentario del Partido Revolucionario Institucional, solicitud de excitativa a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Amador Leal, del grupo parlamentario del PRI, solicitud de excitativa a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, y</P>

<P>Del diputado Jos&eacute; Murat, del grupo parlamentario del Partido Revolucionario Institucional, solicitud de excitativa a las comisiones de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Para esta &uacute;ltima excitativa ha solicitado la palabra el diputado Jos&eacute; Murat, del grupo parlamentario del PRI.</P>

<P>Y de conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se excita a las comisiones mencionadas, para que emitan el dictamen correspondiente.</P>

<B><P>El diputado Jos&eacute; Murat: </B>Se&ntilde;or Presidente.  Se&ntilde;oras y se&ntilde;ores diputados, el que suscribe, integrante del grupo parlamentario del Partido Revolucionario Institucional, con fundamento en lo dispuesto por los art&iacute;culos 21, fracci&oacute;n XVI, 87 y dem&aacute;s relativos aplicables del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos, solicito respetuosamente al Presidente de la Mesa Directiva de la C&aacute;mara de Diputados formule la excitativa a las Comisiones Unidas de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico, de conformidad con las siguientes</P>

<P>Consideraciones</P>

<P>El diputado Jos&eacute; Rosas Aispuro Torres y su servidor Jos&eacute; Murat, integrantes del grupo parlamentario del PRI, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II de la Comisi&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, con fecha 21 de diciembre de 2006 presentamos ante esta soberan&iacute;a popular la iniciativa con proyecto de decreto que contiene reformas a los art&iacute;culos 26 y 73, fracci&oacute;n 29-B y la adici&oacute;n de un cuatro p&aacute;rrafo a la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y reformas a la fracci&oacute;n IV del art&iacute;culo 1o. y a los art&iacute;culos 4o. y 5o., todos de la Ley de Planeaci&oacute;n.</P>

<P>Lo anterior, por considerar que planificar el desarrollo econ&oacute;mico, pol&iacute;tico y social de M&eacute;xico es de la mayor importancia, pero igual o m&aacute;s importante es aspirar a que la sociedad mexicana a trav&eacute;s del Congreso de la Uni&oacute;n participe democr&aacute;ticamente en la definici&oacute;n de los objetivos estrat&eacute;gicos del Plan Nacional de Desarrollo.</P>

<P>S&oacute;lo con el examen del Congreso federal se puede conseguir enriquecer las perspectivas y prop&oacute;sitos del plan como rector de las tareas y acciones del gobierno, solamente as&iacute; podr&aacute; traducirse en la mejor formulaci&oacute;n de los programas sectoriales e institucionales que de conformidad con lo se&ntilde;alado por la Ley de Planeaci&oacute;n corresponde elaborar a las entidades y dependencias de la administraci&oacute;n p&uacute;blica federal.</P>

<P>El Poder Legislativo, m&aacute;s all&aacute; de una simple funci&oacute;n de elaborar leyes, tiene como principal objetivo, limitar y controlar al Poder Ejecutivo; sin embargo, la posibilidad de cumplir con el teleol&oacute;gico esp&iacute;ritu que dio origen a un poder de la magnitud del que representa al pueblo, no puede verificarse con plena eficacia cuando en materia del documento que rige la planeaci&oacute;n nacional en materia de desarrollo, sus facultades se limitan, por disposici&oacute;n de una ley secundaria, a emitir meras opiniones sobre el mismo y a realizar observaciones sobre su ejecuci&oacute;n, revisi&oacute;n y adecuaciones.</P>

<P>Es necesario, en consecuencia, que la Constituci&oacute;n General de la Rep&uacute;blica se reforme, a fin de que el plan responda efectivamente a las demandas sociales. Es evidente y claro que el leg&iacute;timo titular de la representaci&oacute;n social y de sus demandas es el Congreso de la Uni&oacute;n, s&oacute;lo con la revisi&oacute;n efectiva del Poder Legislativo federal se podr&aacute; verificar si el Plan Nacional de Desarrollo responde a las necesidades del pueblo o si las comprende todas, y si las prioridades que en &eacute;l se establecen son las prioridades que el pueblo mexicano se&ntilde;ala.</P>

<P>Por ello, consideramos que es momento de que el Congreso de la Uni&oacute;n intervenga en el examen y aprobaci&oacute;n del Plan Nacional de Desarrollo y posteriormente vigile su cumplimiento.</P>

<P>Bajo este orden de ideas y toda vez que resulta a todas luces necesario que las comisiones de la C&aacute;mara dinamicen de manera efectiva sus trabajos, en aras de cumplir cabalmente con nuestra funci&oacute;n legislativa considerando de manera especial las condiciones pol&iacute;ticas, econ&oacute;micas y sociales que enfrenta el pa&iacute;s, le solicito respetuosamente, se&ntilde;or Presidente, que tenga por presentada esta solicitud y se sirva excitar a las Comisiones Unidas de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico de esta honorable C&aacute;mara de Diputados, para que realicen el dictamen correspondiente. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Murat. Como ha sido se&ntilde;alado en los puntos anteriores y de conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n 16 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a las Comisiones de Puntos Constitucionales y de Hacienda y Cr&eacute;dito P&uacute;blico para que emitan a la brevedad el dictamen correspondiente.</P>

<P>Adelante, diputado Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, nada m&aacute;s para reiterar que el tema que ha comentado el diputado Jos&eacute; Murat nos parece que es un tema que cobra hoy una gran relevancia, que es un tema que no podemos pensar que habr&aacute; un verdadero avance democr&aacute;tico si no hay un verdadero sistema nacional de planeaci&oacute;n que sea verdaderamente democr&aacute;tico y que nos preocupa lo que en este momento, en el que se est&aacute; elaborando el Plan Nacional de Desarrollo, &eacute;ste no tenga la debida consulta abierta a la sociedad, porque se est&aacute; haciendo en c&iacute;rculos demasiado cerrados y adem&aacute;s de ello se est&aacute; haciendo a trav&eacute;s del Internet, como si &eacute;ste llegara a todos los rincones de este pa&iacute;s.</P>

<P>Por eso la propuesta que hemos hecho el compa&ntilde;ero diputado Jos&eacute; Murat y un servidor, lo que busca es que hagamos conciencia los legisladores de la importancia de que incorporemos en nuestra Constituci&oacute;n y que reformemos tambi&eacute;n la Ley de Planeaci&oacute;n, para que podamos realmente tener una mayor participaci&oacute;n; y siendo el Congreso, siendo la C&aacute;mara de Diputados quien eval&uacute;a los informes del Ejecutivo federal, me parece que si no se hace con base en lo que est&aacute; establecido en los programas del Plan Nacional de Desarrollo, no podr&aacute; haber un verdadero an&aacute;lisis que nos lleve a saber qu&eacute; es lo que est&aacute; pasando.</P>

<P>Por eso nuestra propuesta lo que busca, compa&ntilde;eras y compa&ntilde;eros legisladores, es que a este Congreso no s&oacute;lo se le d&eacute; cuenta de que ya se elabor&oacute;, de que ya se construy&oacute; el Plan Nacional de Desarrollo; lo que queremos es que este Congreso pueda aprobar el Plan Nacional de Desarrollo y que sea el que est&eacute; de manera peri&oacute;dica evalu&aacute;ndolo y que el Informe Presidencial realmente lo evaluemos en funci&oacute;n de los avances que se tengan en el Plan Nacional de Desarrollo.</P>

<P>&Eacute;sa es nuestra propuesta, por eso queremos llamar la atenci&oacute;n de los legisladores para que este tema no lo dejemos de lado, para que este tema, que me parece que es muy importante porque no podemos pensar que habr&aacute; una verdadera democracia si el Congreso no tiene la opini&oacute;n en lo m&aacute;s importante, en la aplicaci&oacute;n de las pol&iacute;ticas p&uacute;blica, producto de los recursos que aprobamos los legisladores, que es producto de los impuestos, del esfuerzo de cada uno de los mexicanos.</P>

<P>Por eso me parece que el Congreso debe tener mayor participaci&oacute;n y los invito para que con toda seriedad podamos analizar este tema y que a partir de septiembre que el Presidente venga aqu&iacute;, lo hagamos ya evaluando su actuaci&oacute;n en funci&oacute;n de lo que establezca este plan rector de las actividades, de las funciones que desarrolla el gobierno. El Plan Nacional de Desarrollo es el instrumento m&aacute;s importante con que cuenta el gobierno para definir las pol&iacute;ticas p&uacute;blicas a desarrollar. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Rosas. Sonido a la curul del diputado Xavier L&oacute;pez Adame.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul):<B> </B>Gracias, diputado Presidente. Tambi&eacute;n para sumarnos, a nombre del Partido Verde Ecologista, a la excitativa que hace el diputado Murat.</P>

<P>Nos parece que si el Congreso tiene facultades ya constitucionales para evaluar las pol&iacute;ticas p&uacute;blicas y los programas del gobierno, tiene tambi&eacute;n facultades no para hacer la planificaci&oacute;n, pero s&iacute; para examinarla y aprobarla, toda vez que un sistema de planeaci&oacute;n democr&aacute;tica, consideramos no puede ser factible hasta en tanto no participen todas las fuerzas en el dise&ntilde;o y la estructuraci&oacute;n de los programas que habr&aacute;n de aplicarse para los programas y el gasto p&uacute;blico.</P>

<P>Por lo anterior, a nombre del Partido Verde nos sumamos a la excitativa. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado L&oacute;pez Adame. Sonido a la curul del diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Gracias, se&ntilde;or Presidente. A nombre del Partido de la Revoluci&oacute;n Democr&aacute;tica quiero expresar la adici&oacute;n a la excitativa que ha presentado el diputado Murat y que de manera, muy, muy clara, han explicado los diputados que me han antecedido en el uso de la palabra.</P>

<P>Definitivamente nuestro Partido est&aacute; a favor de la planeaci&oacute;n democr&aacute;tica y esto es una prueba de ello. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Gracias, diputado. Le recuerdo que se ha hecho la excitativa a las comisiones de Hacienda y de Puntos Constitucionales para que atiendan este reclamo de los se&ntilde;ores diputados y por supuesto, la solicitud para que se dictamine a la brevedad.</P>

<P>Esta Presidencia saluda al grupo de presidentes municipales del estado de Puebla, aqu&iacute; presentes.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del grupo parlamentario de Nueva Alianza, para presentar punto de acuerdo por el que se exhorta a la Presidencia de la Mesa Directiva de la C&aacute;mara de Diputados turne a otra comisi&oacute;n para la elaboraci&oacute;n de los dict&aacute;menes de la cuenta p&uacute;blica de los a&ntilde;os 2002, 2003, 2004 y 2005.</P>

<P>Este punto de acuerdo ha sido solicitado por la Junta de Coordinaci&oacute;n, para que se cambie de turno y pueda ser tratado al inicio de los puntos de acuerdo. Sonido a la curul del diputado Fuentes Ortiz.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Se&ntilde;or Presidente, respetuosamente le solicito la rectificaci&oacute;n del qu&oacute;rum.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante:</B> Diputado, con todo respeto, para esta Presidencia existe qu&oacute;rum legal. Adelante, diputado C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. El tema que pretendo plantearle es absolutamente muy sencillo, que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, dictamine las cuentas p&uacute;blicas de 2002, 2003, 2004, 2005; la exposici&oacute;n de motivos y en aras del uso del tiempo y en todo caso que se diera el debate ampliar&iacute;amos; y la fundamentaci&oacute;n jur&iacute;dica de la misma est&aacute; debidamente acreditada en la primera excitativa que le solicitamos al Presidente de la Mesa y que en cumplimiento de sus atribuciones la turn&oacute; a la Comisi&oacute;n de Presupuesto.</P>

<P>Una segunda excitativa en la que el Presidente de la Mesa, en cumplimiento de sus obligaciones y en uso de sus atribuciones le se&ntilde;al&oacute; a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica que ten&iacute;a para el 29 de marzo reci&eacute;n pasado, el presentar los dict&aacute;menes a aprobaci&oacute;n del Pleno. Y esta Comisi&oacute;n simplemente ha hecho caso omiso.</P>

<P>Queremos pensar que no por esconder cosas, queremos pensar que no porque son cuentas p&uacute;blicas del gobierno anterior, que hubiera algo ah&iacute; que no les fuera de suyo atractivo que saliera a la luz p&uacute;blica y para evadir el debate pol&iacute;tico que se debe de dar en este pleno a la luz de los dict&aacute;menes que emita la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de los informes de la cuenta p&uacute;blica que a su vez le turne al Ejecutivo.</P>

<P>Al no presentar los dict&aacute;menes correspondientes, tambi&eacute;n se incumplen los ordenamientos de la Ley Org&aacute;nica, del Reglamento de la C&aacute;mara de Diputados e inclusive de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>Podr&aacute;n argumentar que el art&iacute;culo 74 constitucional es la salida para evadir la responsabilidad; pero el art&iacute;culo 74 constitucional se&ntilde;ala y le pedir&iacute;a a la Presidencia que le pida a la Secretar&iacute;a que lea el art&iacute;culo 74 constitucional, en su fracci&oacute;n IV, p&aacute;rrafo cinco y seis, si es tan amable. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Obsequie la solicitud del diputado, leyendo el art&iacute;culo 74 en su fracci&oacute;n IV.</P>

<B><P>La Secretaria diputada Lilia Guadalupe Merodio Reza:</B> Art&iacute;culo 74. Son facultades exclusivas de la C&aacute;mara de Diputados… La revisi&oacute;n de la Cuenta P&uacute;blica tendr&aacute; por objeto conocer los resultados de la gesti&oacute;n financiera, comprobar si se ha ajustado a los criterios se&ntilde;alados por el presupuesto y el cumplimiento de los objetivos contenidos en los programas.</P>

<P>Para la revisi&oacute;n de la Cuenta P&uacute;blica, la C&aacute;mara de Diputados se apoyar&aacute; en la entidad de fiscalizaci&oacute;n superior de la Federaci&oacute;n, si del examen que &eacute;sta realice aparecieran discrepancias entre las cantidades correspondientes a los ingresos o a los egresos con relaci&oacute;n a los conceptos y las partidas respectivas o no existiera exactitud o justificaci&oacute;n de los ingresos obtenidos o en los gastos realizados, se determinar&aacute;n las responsabilidades de acuerdo con la ley.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, diputado C&aacute;rdenas. Sonido a la curul de la diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Se&ntilde;or Presidente, para que por su conducto le pregunte al diputado si me pudiera hacer favor de aceptar una pregunta.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>¿Acepta usted una pregunta, diputado?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con mucho gusto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Adelante, diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Diputado, una pregunta muy concreta. Veo que le preocupa la situaci&oacute;n de la dictaminaci&oacute;n de las cuentas p&uacute;blicas 2002, 2003 y 2004 y ahora que se ha acumulado la del 2005, preocupaci&oacute;n que comparto y que por lo mismo hace tres semanas su servidora present&oacute; un punto de acuerdo ante esta misma tribuna, de urgente u obvia resoluci&oacute;n, y en esa ocasi&oacute;n su fracci&oacute;n voto en contra.</P>

<P>Mi pregunta es por qu&eacute; esa falta de congruencia, si su fracci&oacute;n, cuando tuvo oportunidad de mostrar esa preocupaci&oacute;n, no asumi&oacute; ese compromiso y ahora usted presenta esa preocupaci&oacute;n, que por supuesto compartimos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Por una raz&oacute;n muy sencilla: porque nosotros seguimos el tr&aacute;mite legislativo de una primera y una segunda excitativa mucho antes de que usted presentara el punto de acuerdo.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Contin&uacute;e, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Es as&iacute; pues, que concluyo comentando que seguir sin una respuesta puntual a la excitativa y al requerimiento del Presidente de la Mesa Directiva, esto debe interpretarse como un abierto encubrimiento de un obst&aacute;culo a la transparencia y a la rendici&oacute;n de cuentas del ejercicio y del destino del gasto p&uacute;blico.</P>

<P>Que no vengan a argumentar aqu&iacute;, ahora, que no se dieron cuenta de que hubo una primera excitativa. Que no vengan a esgrimir aqu&iacute;, ahora, que no hab&iacute;a nadie responsable cuando la segunda excitativa. Y que no vengan a decir ahora, que entonces s&iacute; podr&aacute;n mandar un escrito para establecer un debate y aclarar si jur&iacute;dicamente o no procede el argumento con el que quieran venir a esta tribuna, en lugar de que cumplamos con las obligaciones de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Por la rendici&oacute;n de cuentas, por la transparencia, por la responsabilidad que nos mandata el Estatuto jur&iacute;dico que nos rige, invito al PAN a que no se oponga a que se emitan los dict&aacute;menes correspondientes; que el que nada debe, nada teme. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Manuel C&aacute;rdenas. T&uacute;rnese a la Mesa Directiva.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidente. Con el prop&oacute;sito de sumarnos —el grupo parlamentario del PRD— a la propuesta del diputado que nos antecedi&oacute; en el uso de la palabra, con la finalidad de que cuanto antes se dictaminen las cuentas p&uacute;blicas pendientes. Hay que recordar que una de las atribuciones exclusivas de esta C&aacute;mara es precisamente el control y la fiscalizaci&oacute;n; y la no aprobaci&oacute;n de &eacute;stas hace aparecer a esta C&aacute;mara incumpliendo una de sus principales atribuciones constitucionales. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Gracias, diputado Tonatiuh Bravo. Tiene la palabra el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del grupo parlamentario del PRD, para presentar punto de acuerdo por el que se exhorta al Senado de la Rep&uacute;blica a que ratifique los convenios con la OIT 81, 85, 174 y 176.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Buenas tardes. Con su permiso, Presidente.</P>

<P>El que suscribe diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, integrante del grupo parlamentario del PRD, con fundamento en lo que establece la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos en sus art&iacute;culos 71, 73 y 74, as&iacute; como los art&iacute;culos relativos del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento a este pleno de la C&aacute;mara de Diputados con car&aacute;cter de urgente u obvia resoluci&oacute;n la siguiente proposici&oacute;n con punto de acuerdo, con el objeto de que se exhorte al Senado de la Rep&uacute;blica para que proceda a ratificar los convenios de la Organizaci&oacute;n Internacional del Trabajo, que son el 81, 85, 174 y 176.</P>

<P>Tenemos ya m&aacute;s de un a&ntilde;o del homicidio industrial en la mina de carb&oacute;n Pasta de Conchos y debemos reconocer que poco o ning&uacute;n progreso se ha dado en cuanto a reformar el marco jur&iacute;dico, a efecto de tutelar de una forma m&aacute;s justa y actualizada los derechos humanos a la salud y la integridad f&iacute;sica de los mineros.</P>

<P>En efecto, en esta C&aacute;mara de Diputados se acord&oacute; —y ha concluido sus trabajos— una Comisi&oacute;n Especial en relaci&oacute;n con esta tragedia. Tambi&eacute;n se han presentado diversas iniciativas que tienen que ver con la actualizaci&oacute;n para hacer m&aacute;s integral las disposiciones en esta materia.</P>

<P>En este sentido, a la mejora y actualizaci&oacute;n de los instrumentos jur&iacute;dicos de nuestro pa&iacute;s en materia de seguridad e higiene y prevenci&oacute;n de los riesgos de trabajo, pensamos que ser&iacute;a de una enorme contribuci&oacute;n la ratificaci&oacute;n que efectuar&aacute; el Senado de la Rep&uacute;blica de los convenios de la OIT, mismos que ya fueron previamente suscritos por el Ejecutivo federal en apego a lo previsto por el art&iacute;culo 133 de nuestra Constituci&oacute;n.</P>

<P>¿Cu&aacute;les son estos convenios? El 81 trata sobre la inspecci&oacute;n del trabajo; el 85 es relativo a la inspecci&oacute;n del trabajo en territorios no metropolitanos; el 174 versa sobre la prevenci&oacute;n de accidentes industriales mayores, y finalmente el 176 aborda lo relativo a la seguridad y salud en las minas.</P>

<P>Pensamos que la ratificaci&oacute;n de estos convenios permitir&aacute; que las disposiciones de convenios cobren plena vigencia en nuestro pa&iacute;s para mejor tutelar el derecho de los trabajadores a la seguridad e higiene en los centros de trabajo, impulsando a la vez reformas indispensables al marco jur&iacute;dico de M&eacute;xico. S&oacute;lo de esta manera se har&aacute; posible que la dolorosa experiencia de Pasta de Conchos redunde en beneficios concretos de justicia para las personas que viven de su trabajo.</P>

<P>Queremos enfatizar que el secretario del Trabajo y Previsi&oacute;n Social, el licenciado Javier Lozano Alarc&oacute;n, en la reuni&oacute;n que tuvo con la Comisi&oacute;n Especial sobre Pasta de Conchos de esta C&aacute;mara de Diputados el d&iacute;a 7 de febrero, comparti&oacute; esta preocupaci&oacute;n para buscar la ratificaci&oacute;n de los convenios en menci&oacute;n.</P>

<P>En raz&oacute;n de lo expuesto y fundado, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados con el car&aacute;cter de urgente u obvia resoluci&oacute;n, la siguiente proposici&oacute;n con</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorte respetuosamente al Senado de la Rep&uacute;blica para que, a la brevedad, se ratifiquen los convenios 81, 85, 174 y 176 de la Organizaci&oacute;n Internacional del Trabajo, ya suscritos por el Presidente de la Rep&uacute;blica y que son relativos a la inspecci&oacute;n del trabajo en territorios no metropolitanos, la prevenci&oacute;n de accidentes industriales mayores y sobre la seguridad y salud en las minas.</P>

<P>Siendo que su ratificaci&oacute;n permitir&aacute; una m&aacute;s actualizada y completa tutela de la seguridad de higiene en los centros de trabajo y prevenci&oacute;n de los riesgos de trabajo a favor de la clase trabajadora del pa&iacute;s, especialmente de los mineros, coadyuv&aacute;ndose a la prevenci&oacute;n de sucesos como los de Pasta de Conchos.</P>

<P>Segundo. Que en el futuro esta colegisladora ratifique con mayor oportunidad los convenios de la OIT, cuyo retardo siempre afecta la debida tutela de los derechos de los trabajadores, priv&aacute;ndolos de beneficios irrenunciables.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 20 de febrero de 2007. Pido se integre el texto de este punto de acuerdo en el Diario de los Debates. Por su atenci&oacute;n gracias. Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez. Consulte la Secretar&iacute;a a la asamblea si se considera de urgente resoluci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la Asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se considera de urgente resoluci&oacute;n la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidente, hay dos terceras partes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se considera de urgente resoluci&oacute;n; y se ha inscrito el diputado Juan Carlos Velasco P&eacute;rez, del grupo parlamentario del PRI, para tomar la palabra. Por favor, diputado.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez:</B> Compa&ntilde;eras y compa&ntilde;eros diputados, sin lugar a dudas resulta importante voltear a los instrumentos internacionales para fortalecer nuestra estructura jur&iacute;dica y garantizar los derechos de los ciudadanos.</P>

<P>Cada a&ntilde;o, en la Conferencia Internacional del Trabajo se re&uacute;ne la representaci&oacute;n de los gobiernos, los trabajadores y los empleadores convirti&eacute;ndose esta Conferencia en un aut&eacute;ntico parlamento del trabajo.</P>

<P>Son 187 convenios que han sido adoptados mediante este ejercicio hasta el d&iacute;a de hoy, en temas que van desde la libertad sindical hasta asuntos muy espec&iacute;ficos como los relativos a los trabajos de la gente del mar o de los mineros.</P>

<P>M&eacute;xico ha ratificado un gran n&uacute;mero de estos instrumentos con los que se ha fortalecido nuestro entramado jur&iacute;dico y es cierto, hace falta profundizar ratificando a otros como los que el d&iacute;a de hoy viene a proponer en su exhorto nuestro compa&ntilde;ero, el diputado Almaz&aacute;n Gonz&aacute;lez.</P>

<P>Las razones ¿cu&aacute;les son? Una de ellas lo ha se&ntilde;alado el diputado —Pasta de Conchos— que no es m&aacute;s que el reflejo de las condiciones en las que se encuentran muchos trabajadores mexicanos de muy diferentes industrias y servicios.</P>

<P>Lo que pas&oacute; en Coahuila a los mineros, pas&oacute; en 1984 en San Juanico a los gaseros y a la poblaci&oacute;n civil. Y hoy no podemos hablar y no podemos ser s&oacute;lo parte de la coyuntura y que miremos a un sector particular de los trabajadores.</P>

<P>Hoy es necesario que advirtamos que nuestra acci&oacute;n, a trav&eacute;s de la hechura de la ley sea la de la prevenci&oacute;n, la que evita los accidentes, la que da seguridad en el trabajo. Esto lo comento porque junto a los instrumentos internacionales y nuestra legislaci&oacute;n nacional es necesario ver la importancia de la inspecci&oacute;n en el trabajo, la cual olvidamos a la hora de hacer el presupuesto.</P>

<P>Es necesaria transparencia en los procesos de inspecci&oacute;n en el trabajo, as&iacute; como lo es que seamos severos, porque repetir Coahuila y San Juanico no es m&aacute;s que una muestra de desinter&eacute;s y omisi&oacute;n de las autoridades del trabajo y de las empresas.</P>

<P>Me parece que es importante y necesario enriquecer el punto de acuerdo aqu&iacute; propuesto, por lo que propongo y solicito al se&ntilde;or diputado Almaz&aacute;n pudiera aceptar que en este exhorto incluy&eacute;ramos la protecci&oacute;n a las madres trabajadoras, que consagra el Convenio 183 sobre protecci&oacute;n a la maternidad; que tambi&eacute;n lo ratifique el Senado y que el Convenio 138 sobre la edad m&iacute;nima de admisi&oacute;n al trabajo sea discutido y en su caso adoptado.</P>

<P>Las condiciones de trabajo en M&eacute;xico hoy ponen en riesgo a muchos trabajadores al laborar jornadas excesivas en lugares insalubres, eludiendo la inscripci&oacute;n a la seguridad social. Y la peor parte: miles de ni&ntilde;os mexicanos trabajando en el campo mexicano. Es cuanto. Muchas gracias y ojal&aacute; que el diputado Almaz&aacute;n acepte.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Juan Carlos Velasco P&eacute;rez. Por favor, sonido a la curul del diputado Almaz&aacute;n. Diputado, si acepta usted la propuesta que se le ha hecho.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Muchas gracias, compa&ntilde;era diputada Presidenta. Por supuesto que compartimos la misma preocupaci&oacute;n que ha expuesto nuestro compa&ntilde;ero diputado Juan Carlos Velasco P&eacute;rez. Solamente quisiera hacer una precisi&oacute;n a efecto de que haya correspondencia en lo que &eacute;l est&aacute; se&ntilde;alando.</P>

<P>En el caso de los convenios que he enumerado, son convenios ya firmados por el Ejecutivo federal y que est&aacute; pendiente su ratificaci&oacute;n en el Senado. Si tal es el caso del Convenio 183, que en efecto alude a la protecci&oacute;n de las madres trabajadoras, y el 138, que tiene que ver con las condiciones m&iacute;nimas de trabajo en cuanto a edad, si es el mismo caso, por supuesto que acepto esta propuesta de incluir en el marco de lo que estoy planteando en el punto de acuerdo en su primera parte, incluir ambos convenios para que sean ratificados estos dos convenios que ha se&ntilde;alado el diputado Juan Carlos Velasco P&eacute;rez por el Senado y de esta manera ampliemos el marco de tutelas y el trabajo infantil, que es el 138. Estoy de acuerdo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. Diputado Juan Carlos Velasco P&eacute;rez. Hecha esta aclaraci&oacute;n, ¿usted acepta que as&iacute; quede aclarado? Le solicito por favor si nos env&iacute;a por escrito su propuesta.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se aprueba antes la modificaci&oacute;n que est&aacute; presentando el diputado Juan Carlos Velasco P&eacute;rez a la propuesta que nos ha realizado de origen el diputado ponente.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>En votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba la modificaci&oacute;n propuesta por el diputado Juan Carlos Velasco. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Almaz&aacute;n ¿Quiere hacer alguna aclaraci&oacute;n al respecto?</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): precisar el sentido de esta votaci&oacute;n, que ya se dio. No es tanto una modificaci&oacute;n, aunque puede entenderse sino es un agregado al texto que ya ha sido presentado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>As&iacute; es. Corregimos. Es un agregado al texto que ha presentado usted. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse la proposici&oacute;n tal y como qued&oacute;, con el agregado &uacute;ltimo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada; comun&iacute;quese. Tiene la palabra el diputado Jos&eacute; Luis Blanco Paj&oacute;n, del grupo parlamentario del PRI, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal a no interferir en los procesos electorales locales y solicita la creaci&oacute;n de una comisi&oacute;n pluripartidista que observe dichos procesos. Esta Presidencia solicita a todos los compa&ntilde;eros diputados poner atenci&oacute;n al ponente.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Con su permiso, se&ntilde;ora Presidenta. Con el permiso de mis compa&ntilde;eros diputados. El suscrito, diputado federal de la LX Legislatura del Congreso de la Uni&oacute;n, integrante del grupo parlamentario del PRI, con fundamento en los art&iacute;culo 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno el siguiente punto de acuerdo con car&aacute;cter de urgente resoluci&oacute;n, al tenor de las siguientes.</P>

<P>Consideraciones</P>

<P>Durante el presente a&ntilde;o se desarrollar&aacute;n procesos electorales para que los electores de 14 entidades federativas del pa&iacute;s elijan a sus nuevas autoridades: 3 gubernaturas, 14 congresos locales y mil 219 ayuntamientos.</P>

<P>En tal virtud es obligaci&oacute;n de las diversas autoridades conducirse con estricto apego a la legislaci&oacute;n electoral que rige en esos procesos democr&aacute;ticos, sin injerencia alguna que altere las condiciones de la competencia, por lo que deber&aacute;n conducirse bajo los principios de legalidad, equidad, certeza, imparcialidad y transparencia frente a los diversos partidos pol&iacute;ticos y sus candidatos.</P>

<P>Debe ser y es preocupaci&oacute;n de los integrantes de esta C&aacute;mara de Diputados que los procesos electorales de los estados de Aguascalientes, Baja California, Chiapas, Chihuahua, Durango, Michoac&aacute;n, Oaxaca, Puebla, Sinaloa, Tamaulipas. Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas se desarrollen con plena normalidad democr&aacute;tica y que por ning&uacute;n motivo el gobierno federal interfiera en su desarrollo; orientando sus pol&iacute;ticas p&uacute;blicas para favorecer a determinado partido en perjuicio de los dem&aacute;s.</P>

<P>Le solicitamos que, adem&aacute;s de no interferir, se comprometa a implementar una campa&ntilde;a en la que difunda entre todos los servidores p&uacute;blicos federales las sanciones administrativas y de car&aacute;cter penal a las que estar&iacute;an sujetos por su participaci&oacute;n a favor o en contra de cualquier partido pol&iacute;tico o candidato.</P>

<P>Debemos estar alertas para que de presentarse cualquier desviaci&oacute;n de los recursos destinados al desarrollo social en el pa&iacute;s lo denunciemos de inmediato. Hasta ahora hemos conocido de la estrategia implementada por el gobierno federal, en el sentido de atender con premura las demandas de tipo social en estas entidades, particularmente en el estado de Yucat&aacute;n, donde est&aacute; en marcha una elecci&oacute;n de estado para el pr&oacute;ximo 20 de mayo.</P>

<P>Los recursos p&uacute;blicos que aplican las secretar&iacute;as de Agricultura, Desarrollo Rural y Pesca y Alimentaci&oacute;n y de Desarrollo Social, a trav&eacute;s de sus titulares Alberto C&aacute;rdenas Jim&eacute;nez y Beatriz Zavala Peniche, respectivamente, as&iacute; lo evidencia. Han acudido a dar apoyos en el estado a 30 d&iacute;as de la elecci&oacute;n y ha sido inclusive presentado en la prensa c&oacute;mo entrega Beatriz Zavala apoyo para el pago de energ&iacute;a el&eacute;ctrica y entrega apoyos a 133 mil 370 familias, que significan inducir el voto a favor de un partido.</P>

<P>De igual forma otras dependencias federales pr&aacute;cticamente se han volcado a esa entidad para apoyar al candidato del partido en el poder, ya que al actual gobernador le parecen insuficientes los recursos que &eacute;l aplica a favor de su proyecto personal y de su partido.</P>

<P>No es casual la reiterada presencia del Ejecutivo federal en las entidades federativas con proceso electoral este a&ntilde;o, particularmente en Yucat&aacute;n, al cual el Presidente de la Rep&uacute;blica en menos de 30 d&iacute;as ha acudido tres veces. Adem&aacute;s del desfile tambi&eacute;n de todo el aparato gubernamental.</P>

<P>En tal virtud, exigimos que los diferentes programas y apoyos sean entregados a los beneficiarios, sin condicionamiento alguno. Que de los 35 mil 108.5 millones de pesos asignados a la Secretar&iacute;a de Desarrollo Social, cifra que representa un incremento del 6.8 por ciento con relaci&oacute;n al proyecto ejecutivo y del 27.6 por ciento superior en t&eacute;rminos reales, con respecto al aprobado para el 2006, sean escrupulosamente ejercidos y no para inducir el voto.</P>

<P>Hacemos un llamado en&eacute;rgico al Presidente de la Rep&uacute;blica para que cumpla su palabra, en el sentido de mantenerse al margen de los procesos electorales, ya que ese compromiso lo estableci&oacute; ante las dirigencias de los partidos pol&iacute;ticos y sus grupos parlamentarios y lo refrend&oacute; el pasado 9 de abril en Yucat&aacute;n, con motivo de las elecciones en mi estado.</P>

<P>Como legisladores, independientemente del partido pol&iacute;tico del que provengamos, debemos exigir de manera firme al gobierno federal que se mantenga al margen de los procesos electorales y de las campa&ntilde;as en curso, sujet&aacute;ndose a la legislaci&oacute;n electoral y que no pretenda influir en la voluntad de los electores.</P>

<P>Los ciudadanos demandamos participar en elecciones libres y democr&aacute;ticas, exigiendo a todas las autoridades que cumplan con su obligaci&oacute;n de gobernar para todos con imparcialidad.</P>

<P>Por lo anteriormente expuesto someto a su consideraci&oacute;n con urgente resoluci&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta al Presidente de la Rep&uacute;blica y a todos los servidores p&uacute;blicos de la Federaci&oacute;n, para que se abstengan de realizar cualquier acto que implique la promoci&oacute;n del voto, a favor o en contra de partido pol&iacute;tico alguno.</P>

<P>Que suspendan de inmediato la promoci&oacute;n de beneficios a trav&eacute;s de los programas gubernamentales, a fin de garantizar procesos electorales libres, equitativos y democr&aacute;ticos en los estados de Aguascalientes, Baja California, Chiapas, Chihuahua, Durango, Michoac&aacute;n, Oaxaca, Puebla, Sinaloa, Tamaulipas, Tlaxcala, Veracruz, Yucat&aacute;n y Zacatecas.</P>

<P>Segundo. Que se integre una comisi&oacute;n pluripartidista de diputados de esta LX Legislatura de la C&aacute;mara, para que observe el desarrollo de los procesos electorales en las entidades federativas que durante el a&ntilde;o 2007 elegir&aacute;n a las autoridades locales a propuesta de los grupos parlamentarios.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Concluya diputado, por favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Palacio Legislativo de San L&aacute;zaro. Le pido, se&ntilde;ora Presidenta, que someta a consideraci&oacute;n de urgente u obvia resoluci&oacute;n el punto de acuerdo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias. S&iacute;, perm&iacute;tame.  Le dan sonido a la curul del diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristian Casta&ntilde;o Contreras</B> (desde la curul):<B> </B>Presidenta, muchas gracias. Hacer notar Presidenta, que este asunto fue incorporado en la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el grupo parlamentario de referencia, como un asunto de turno a comisi&oacute;n. Y es ahora, que est&aacute; cambiando el turno el se&ntilde;or diputado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Cristian Casta&ntilde;o, efectivamente nosotros lo tenemos suscrito en nuestro orden del d&iacute;a, turno a comisi&oacute;n; sin embargo, &eacute;sta es la segunda ocasi&oacute;n en que yo estoy presidiendo y me toca reiterar que la Junta de Coordinaci&oacute;n ha permitido que en el pleno los diputados pidan el cambio a turno; hemos estado haciendo as&iacute; las sesiones pasadas.  Por lo tanto y por petici&oacute;n del diputado, tengo que someter a votaci&oacute;n lo que &eacute;l ha pedido en esta tribuna. S&iacute;, diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>(desde la curul):<B> </B>Gracias, Presidenta. Simplemente el recordarle a mis compa&ntilde;eros diputados, que entonces, si el turno con el que se registran originalmente los puntos se puede cambiar en cualquier momento, entonces, carecer&iacute;a de objeto. Y hacerle ver a la Junta de Coordinaci&oacute;n Pol&iacute;tica, que carece de objeto entonces, la obligaci&oacute;n que viene en nuestras normas y en nuestros acuerdos, para que en esa Junta, incluso se circulen los puntos de urgente resoluci&oacute;n.</P>

<P>Nos han obligado a todos los grupos parlamentarios a circular todos los puntos que est&aacute;n registrados de urgente resoluci&oacute;n, para evidentemente conocer de antemano el contenido de estos puntos.</P>

<P>Presidenta, se est&aacute; proponiendo la creaci&oacute;n de una comisi&oacute;n especial de legisladores; esta competencia es de la Junta de Coordinaci&oacute;n Pol&iacute;tica y solicitar&iacute;a que se turnara a la misma.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Sonido en la curul del diputado Samuel Aguilar.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Diputada Presidenta, con todo respeto el orador solicit&oacute; que fuera planteado a la asamblea como de urgente u obvia resoluci&oacute;n y eso no solamente lo plante&oacute;, sino que existe en el cuerpo del documento que usted puede revisar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Sonido a la curul del diputado Ram&oacute;n Vald&eacute;s.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Efectivamente en lo que dice el diputado Paj&oacute;n hay mucha raz&oacute;n. Hace tres a&ntilde;os me toc&oacute; vivir el proceso electoral en Yucat&aacute;n, donde a escasos 15 d&iacute;as del proceso el candidato del Partido Revolucionario Institucional llevaba m&aacute;s de 7 puntos y en 15 d&iacute;as se revirti&oacute; esa tendencia, ganando el candidato del Partido Acci&oacute;n Nacional.</P>

<P>Los recursos federales fluyeron ampliamente a favor del candidato Manuel Fuentes. Los recursos econ&oacute;micos igual, camiones con cerdos para los diferentes pueblos y con lavadoras, con bicicletas y con muchas otras cosas. Y de eso hay testigos. Por eso es necesario que efectivamente se cree esa comisi&oacute;n de los diputados. Es necesario que los procesos sean transparentes, que sean limpios, que creamos en lo que la poblaci&oacute;n decide y que no sean los regalos los que determinen, que no sean las prebendas de las diferentes secretar&iacute;as.</P>

<P>Aqu&iacute; dec&iacute;an &quot;fuera manos&quot;. Nosotros decimos &quot;fuera todo&quot;. Vamos a hacer un proceso limpio en todas las entidades. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Sonido, por favor en la curul del diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, diputada Presidenta. Solamente para reiterar la solicitud que hizo el diputado proponente en el sentido de que se ponga a consideraci&oacute;n de la asamblea si se considera de urgente u obvia resoluci&oacute;n, en virtud de que la propia Presidencia de la Mesa Directiva de la<B> </B>C&aacute;mara ha convertido en pr&aacute;ctica parlamentaria el hecho de que cuando el diputado proponente lo hace frente al pleno, se pone a consideraci&oacute;n del mismo la urgente u obvia resoluci&oacute;n.</P>

<P>Entonces, el PRD apoya que se someta a la consideraci&oacute;n del pleno la urgente u obvia resoluci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, gracias. Sonido en la curul del diputado Cristi&aacute;n Casta&ntilde;o.</P>

<B><P>El diputado Cristi&aacute;n Casta&ntilde;o Contreras</B> (desde la curul): Presidenta, independientemente del cambio de turno que ha hecho al orador al que originalmente se registr&oacute;, me quiero referir a la petici&oacute;n en concreto, que es la creaci&oacute;n de una comisi&oacute;n.</P>

<P>Esta C&aacute;mara de Diputados tiene comisiones ordinarias, comisiones especiales, tiene comit&eacute;s y est&aacute; la facultad tambi&eacute;n de la C&aacute;mara para crear comisiones de investigaci&oacute;n, con fundamento en el art&iacute;culo 92 constitucional, espec&iacute;ficamente para investigaci&oacute;n de organismos descentralizados y otras entidades p&uacute;blicas.</P>

<P>Compete, Presidenta, la creaci&oacute;n de una comisi&oacute;n especial a la Junta de Coordinaci&oacute;n Pol&iacute;tica y como usted bien ha dicho, siguiendo las pr&aacute;cticas parlamentarias que son comunes a esta C&aacute;mara, pedir&iacute;a que se sometiera a ese &oacute;rgano de gobierno de esta C&aacute;mara la resoluci&oacute;n de este asunto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Sonido en la curul del diputado Manuel C&aacute;rdenas, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, Presidenta. La fracci&oacute;n parlamentaria del Partido Nueva Alianza est&aacute; por el respeto a la ley, a la transparencia, a la rendici&oacute;n de cuentas.</P>

<P>Y se adhiere a que ning&uacute;n gobierno, y menos el del orden federal, desv&iacute;e y genere un desprop&oacute;sito con las pol&iacute;ticas y los recursos p&uacute;blicos, para orientar un resultado que no sea el que debe buscar el propio elector con su sufragio universal, personal, individual y secreto.</P>

<P>De tal suerte, nosotros expresamos que no debe haber gobierno que vea en un planteamiento como &eacute;ste algo malo, algo indebido o algo que no debe de transitar en un acuerdo pol&iacute;tico para el respeto irrestricto a la ley.</P>

<P>Por eso, nosotros nos adherimos al punto de acuerdo en los t&eacute;rminos que he planteado. Es cuanto. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. Le dan sonido a la curul del diputado Pablo Arreola, del grupo parlamentario del PT.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Gracias, Presidenta. El gran problema que nos encontramos con la Junta de Coordinaci&oacute;n Pol&iacute;tica es que muchos de los puntos que se le turnan se quedan pendientes durante mucho tiempo.</P>

<P>Este tema fue tra&iacute;do aqu&iacute; a la tribuna por la compa&ntilde;era M&oacute;nica Fern&aacute;ndez en el mes de febrero, exactamente en los t&eacute;rminos en que se est&aacute; proponiendo el d&iacute;a de hoy, y estamos en el mes de abril y no ha habido por parte de la Junta una propuesta concreta para que se constituya dicha Comisi&oacute;n. Creo que es tiempo de que se tome una resoluci&oacute;n por el pleno, a partir de que vemos que no hay una decisi&oacute;n, que es fundamental en estos momentos.</P>

<P>Y creo que el punto de acuerdo no &uacute;nicamente debe de ser para el gobierno federal; tambi&eacute;n para los gobiernos estatales y municipales, porque esto nos va a permitir que no meta mano ninguno de los tres niveles de gobierno en los procesos. Los procesos ya est&aacute;n a la puerta y es necesario que esta Comisi&oacute;n sea debidamente integrada.</P>

<P>El grupo parlamentario del Partido de Trabajo est&aacute; de acuerdo en que se pueda votar en estos momentos de urgente u obvia resoluci&oacute;n y que podamos argumentar por qu&eacute; es necesario que esta Comisi&oacute;n sea integrada de manera inmediata. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se&ntilde;ores diputados, voy a seguir dando la palabra, sin embargo, hay que observar lo siguiente: las Comisiones efectivamente no se han votado en el pleno; no obstante, el exhorto que se est&aacute; haciendo en primera instancia podr&iacute;a hacerlo todo en este pleno.</P>

<P>Yo sugiero a los diputados del PRI nos puedan hacer alguna observaci&oacute;n que pudiera conciliar esta situaci&oacute;n en la que nos encontramos. Y le voy a dar la palabra al diputado Jorge Toledo, del grupo parlamentario del PRI; posteriormente al diputado Tonatiuh Bravo, del grupo parlamentario del PRD. El diputado Jorge Toledo, primero.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul): Precisamente, Presidenta, era el punto; la Comisi&oacute;n, dos puntos; el exhorto a las autoridades y la situaci&oacute;n de las Comisiones, y en esta situaci&oacute;n el hecho de que digan que la Comisi&oacute;n se tiene que formar o ya es Comisi&oacute;n de la C&aacute;mara, &eacute;se es un punto, pero hay un punto de un exhorto y ese punto lo tenemos que votar y es la propuesta.</P>

<P>Y yo quiero dejar claro que el diputado Paj&oacute;n considera que es de urgente u obvia resoluci&oacute;n, hasta por respeto, compa&ntilde;eros diputados, tenemos que votar en este sentido.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzco&aacute;tl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidenta. Solamente para recordarle a la asamblea que el pleno vot&oacute; en forma directa de urgente u obvia resoluci&oacute;n, la formaci&oacute;n de la Comisi&oacute;n Especial del Caf&eacute;, y solamente la Junta de Coordinaci&oacute;n Pol&iacute;tica hizo de manera posterior la propuesta de integraci&oacute;n de sus miembros.</P>

<P>O sea, hay que separar ambas cosas, una cosa es que el pleno vote, que una Comisi&oacute;n Especial se habilite y otra cosa es que la Junta de Coordinaci&oacute;n Pol&iacute;tica proponga su integraci&oacute;n en cuanto a miembros.</P>

<P>Entonces, simplemente para se&ntilde;alar que as&iacute; se ha hecho como pr&aacute;ctica legislativa, y si el diputado proponente reitera su propuesta, hay que poner a consideraci&oacute;n la aprobaci&oacute;n del exhorto y tambi&eacute;n la aprobaci&oacute;n de la eventual creaci&oacute;n de la Comisi&oacute;n, aunque despu&eacute;s la Junta de Coordinaci&oacute;n proponga su integraci&oacute;n en el caso de que sea aprobada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le agradezco, diputado. Le damos el uso de la palabra el diputado Jos&eacute; Murat, del grupo parlamentario del PRI, por favor.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul):<B> </B>El grupo parlamentario del PRI, en la direcci&oacute;n de lo que plante&oacute; el se&ntilde;or diputado Paj&oacute;n, considera que aqu&iacute; debe votarse en el pleno para no violar la Ley Org&aacute;nica ni el Reglamento el exhorto que hizo en tribuna y por supuesto, tambi&eacute;n se vote la integraci&oacute;n de un grupo especial y que despu&eacute;s ese grupo sea integrado por la Junta de Coordinaci&oacute;n, pero que los dos casos, en un solo planteamiento sean votados en este pleno para mantener el orden, lo que dice claramente la Ley Org&aacute;nica y el Reglamento en esa direcci&oacute;n, y se respete la posici&oacute;n de un diputado federal que hizo uso de la tribuna.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Murat. Tiene el uso de la palabra la diputada M&oacute;nica Fern&aacute;ndez, del grupo parlamentario del PRD.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>Gracias, Presidenta. Solamente para se&ntilde;alar que s&iacute; estamos en el grupo parlamentario del PRD, que s&iacute; estamos a favor de que este punto sea de obvia o urgente resoluci&oacute;n, no solamente porque nosotros ya hab&iacute;amos hecho este planteamiento desde el mes de febrero, de la creaci&oacute;n de una comisi&oacute;n especial de esta C&aacute;mara de Diputados para dar vigilancia y seguimiento a los procesos  electorales locales del pa&iacute;s, pero s&iacute; queremos que sea de urgente u obvia resoluci&oacute;n para discutir los t&eacute;rminos en los que ser&iacute;a la comisi&oacute;n.</P>

<P>No es nada m&aacute;s una comisi&oacute;n para pedirle al Ejecutivo que saque las manos, sino para vigilar el desv&iacute;o de recursos; los tiempos en medios de comunicaci&oacute;n; el exceso de topes de gastos de campa&ntilde;a; la intervenci&oacute;n que se ha hecho desmedida de muchos de los programas sociales a favor de alg&uacute;n candidato. Entonces estamos porque se vote como de urgente resoluci&oacute;n y que podamos hacer el planteamiento original que hasta la fecha la Junta de Coordinaci&oacute;n Pol&iacute;tica no nos ha respondido. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada M&oacute;nica Fern&aacute;ndez. Tiene el uso de la palabra el diputado Miguel &Aacute;ngel Pe&ntilde;a.</P>

<B><P>El diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez </B>(desde la curul):<B> </B>Diputada Presidenta, por la trascendencia del asunto que estamos tratando, solicito rectificaci&oacute;n de qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, a vista de esta Presidencia existe el qu&oacute;rum necesario. Tiene el uso de la palabra la diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul):<B> </B>Gracias, Presidenta. S&oacute;lo para sumarme al punto de acuerdo que present&oacute; el compa&ntilde;ero y quiero hacer un llamado para que reflexionemos que este exhorto no solamente es para el gobierno federal, tendr&iacute;a que ser gobierno federal, gobiernos estatales y gobiernos municipales.</P>

<P>Hoy es Yucat&aacute;n, ma&ntilde;ana es Michoac&aacute;n y luego es Oaxaca; es decir, todos los grupos parlamentarios tenemos intereses pol&iacute;ticos en las elecciones locales. Nos conviene que todos hagamos un buen uso de los recursos desde la perspectiva que nos toca, entonces yo creo que es muy importante que esto se decida aqu&iacute; en el Pleno. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Denle sonido a la curul del diputado Carlos Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul):<B> </B>Presidenta, simplemente para mencionar que a nombre de la fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico solicitamos a esta Presidencia respetar la solicitud del orador y poner a consideraci&oacute;n del pleno el punto de acuerdo como de urgente u obvia resoluci&oacute;n.</P>

<P>Asimismo, nos sumamos al pronunciamiento que hace la diputada Arvizu de que no s&oacute;lo es al gobierno federal, yo creo que es en diversas entidades federativas donde vienen pr&oacute;ximos procesos electorales, en donde pedimos que saquen las manos los gobiernos estatales, como en el caso de Zacatecas. Muchas gracias.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si el asunto es de urgente resoluci&oacute;n. Sonido a la curul del diputado Manuel Minjares.</P>

<B><P>El diputado Jos&eacute; Manuel Minjares Jim&eacute;nez </B>(desde la curul):<B> </B>Gracias, Presidente. Para solicitarle atentamente que esta votaci&oacute;n se tome nominalmente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>&Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para ver si el asunto es de urgente resoluci&oacute;n.</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior y &aacute;brase el sistema  electr&oacute;nico por cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 196 votos en pro, 165 en contra, que hacen un total de 361 votos. No hay dos terceras partes.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se turna a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar lectura a la misma.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo. M&eacute;xico, Distrito Federal, 12 de abril de 2007. Diputado Jorge Zerme&ntilde;o Infante, Presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente. Con fundamento en el art&iacute;culo 20o. del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible, del siguiente asunto: Dictamen por el que se reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar en representaci&oacute;n del gobierno de M&eacute;xico, el texto del Convenio sobre el Fondo Monetario Internacional.</P>

<P>El documento est&aacute; signado por el diputado Emilio Gamboa Patr&oacute;n, presidente y coordinador del grupo parlamentario del PRI; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del grupo parlamentario del PAN; diputado Javier Gonz&aacute;lez Garza, coordinador del grupo parlamentario  del PRD; diputada Gloria Lavara Mej&iacute;a, coordinadora del grupo parlamentario del PVEM; diputado Alejandro Chanona Burguete, coordinador del grupo parlamentario de Convergencia; diputado Ricardo Cant&uacute; Garza, coordinador del grupo parlamentario del PT y del diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, coordinador del grupo parlamentario del Partido Nueva Alianza.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente. </P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia, proceda la Secretar&iacute;a a dar lectura al dictamen.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, abril 12 del 2007. Honorable asamblea, con fundamento en lo dispuesto por los art&iacute;culos 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 57 y 135 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos; la honorable C&aacute;mara de Senadores remiti&oacute; la minuta con proyecto de decreto por el que se reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo Federal a firmar en representaci&oacute;n del gobierno de M&eacute;xico, el texto del Convenio sobre el Fondo Monetario Internacional.</P>

<P>Los integrantes de las Comisiones que suscriben, con base en las facultades que les confieren los art&iacute;culos 39, 44, 45 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; 87 y 88 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se avocaron al an&aacute;lisis de la minuta antes se&ntilde;alada y conforme a las deliberaciones que de la misma realizaron sus miembros reunidos en pleno, presentan a esta honorable asamblea el siguiente dictamen</P>

<P>Antecedentes</P>

<P>En sesi&oacute;n ordinaria del Senado de la Rep&uacute;blica del 29 de noviembre de 2006, el Ejecutivo federal present&oacute; iniciativa de decreto por el que se reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar en representaci&oacute;n del gobierno de M&eacute;xico, el texto del Convenio sobre el Fondo Monetario Internacional. En esa misma fecha, la Mesa Directiva de la Colegisladora turn&oacute; a las Comisiones Unidas de Relaciones Exteriores, Organismos Internacionales y de Hacienda y Cr&eacute;dito P&uacute;blico, para su estudio y dictamen.</P>

<P>En sesi&oacute;n ordinaria del Senado del 13 de marzo de 2007, la citada iniciativa fue aprobada por 85 votos, con nueve en contra y se remiti&oacute; a la C&aacute;mara de Diputados.</P>

<P>En sesi&oacute;n ordinaria del 15 de marzo de 2007, se dio cuenta de la minuta y en esa misma fecha fue turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su estudio y dictamen.</P>

<P>Descripci&oacute;n de la minuta</P>

<P>El Fondo Monetario Internacional fue creado en 1944 y tiene como objetivos fundamentales procurar la cooperaci&oacute;n monetaria internacional, facilitar la expansi&oacute;n y el crecimiento equilibrado del comercio internacional, promover la estabilidad cambiaria y el establecimiento de un sistema multilateral de pagos. Adem&aacute;s, pone a disposici&oacute;n de sus pa&iacute;ses miembros los recursos de la instituci&oacute;n para reducir la duraci&oacute;n y profundidad de sus desequilibrios de Balanza de Pagos. M&eacute;xico es socio fundador del Fondo Monetario Internacional.</P>

<P>El 26 de diciembre de 1945, el Congreso de la Uni&oacute;n expidi&oacute; el decreto mediante el cual se autoriz&oacute; al Ejecutivo federal para firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del Convenio sobre el Fondo Monetario Internacional. Este decreto fue publicado en el Diario Oficial de la Federaci&oacute;n el 31 de diciembre de 1945.</P>

<P>El prop&oacute;sito de esta minuta es reformar el art&iacute;culo 3o.del decreto en comento. Dicho art&iacute;culo se refiere a la aportaci&oacute;n que el Banco de M&eacute;xico, en representaci&oacute;n de los Estados Unidos Mexicanos, efectuar&iacute;a al Fondo Monetario Internacional. La modificaci&oacute;n del art&iacute;culo propone aumentar tal aportaci&oacute;n por una cantidad de 567 millones de Derechos Especiales de Giro (DEG), conforme a los t&eacute;rminos establecidos en la resoluci&oacute;n n&uacute;mero 61-5 de fecha 18 de septiembre de 2006, adoptada por la Junta de Gobernadores del Fondo Monetario Internacional.</P>

<P>La cuota de M&eacute;xico en el Fondo Monetario Internacional se ha incrementado en ocho ocasiones, bajo las revisiones generales de cuotas que realiza la Junta de Gobernadores del Fondo Monetario Internacional aproximadamente cada cinco a&ntilde;os. Dichos incrementos…</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Perm&iacute;tame, Secretario. Sonido a la curul del diputado Jorge Estefan Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul):<B> </B>Se&ntilde;or Presidente, solicitarle se obvie la lectura en funci&oacute;n de que ya se distribuy&oacute; el dictamen entre los se&ntilde;ores diputados.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura de lo que falta del documento.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del presente dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Se dispensa la lectura y es de primera lectura.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul):<B> </B>Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Sonido a la curul del diputado Jorge Estefan Chidiac…</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): Solicitarle se dispense la segunda lectura y se proceda a consultar si es de urgente u obvia resoluci&oacute;n este dictamen, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Consulte la Secretar&iacute;a si se dispensa la segunda lectura y se pone a discusi&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias; las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo oradores registrados, se pregunta a alg&uacute;n diputado si va a reservar alg&uacute;n art&iacute;culo en lo particular. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Eduardo Sergio de la Torre Jaramillo:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico hasta por cinco minutos para proceder a la votaci&oacute;n.</P>
<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 332 votos en pro, 8 en contra y 11 abstenciones.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado en lo general y en lo particular por 332 votos el proyecto de decreto que reforma el articulo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del convenio sobre el Fondo Monetario Internacional. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<B><P>El Secretario diputado Cuauht&eacute;moc Velasco Oliva:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integra la delegaci&oacute;n de la C&aacute;mara de Diputados que participar&aacute; en la XII Reuni&oacute;n Interparlamentaria M&eacute;xico-Espa&ntilde;a que se llevar&aacute; a cabo del 30 de abril al 6 de mayo de 2007.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, numeral 1, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, me permito comunicar a usted, con objeto de que se someta al pleno la integraci&oacute;n de la delegaci&oacute;n de la C&aacute;mara de Diputados que participar&aacute; en la XII Reuni&oacute;n Interparlamentaria M&eacute;xico-Espa&ntilde;a, que se llevar&aacute; a cabo del 30 de abril al 6 de mayo de 2007, en M&eacute;xico.</P>

<P>La delegaci&oacute;n estar&aacute; integrada hasta por 12 legisladores de la siguiente manera: tres del grupo parlamentario del PAN, dos del PRD, dos del PRI, uno del Partido Verde, uno de Convergencia; uno del Partido del Trabajo, otro del PANAL y uno m&aacute;s de Alternativa.</P>

<P>Grupo parlamentario del PAN, estar&aacute; compuesto por la diputada Liliana Carbajal M&eacute;ndez y los diputados Jorge Alejandro Salum del Palacio y Jorge Zerme&ntilde;o Infante.</P>

<P>Del PRD, Javier Gonz&aacute;lez Garza y Mario Enrique Del Toro.</P>
<P>Del PRI, Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a y la diputada Sara Latife Ru&iacute;z Ch&aacute;vez.</P>
<P>Del Partido Verde, la diputada Erika Larregui Nagel.</P>
<P>De Convergencia la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez.</P>
<P>Del Partido del Trabajo Jaime Cervantes Rivera.</P>
<P>Del grupo parlamentario de Nueva Alianza, el diputado Jacinto G&oacute;mez Pasillas, y</P>
<P>Del grupo parlamentario de Alternativa, la diputada A&iacute;da Marina Arvizu Rivas.</P>

<P>Firman: el diputado Emilio Gamboa Patr&oacute;n, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y todos los coordinadores de las fracciones parlamentarias.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>Aprobado; comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Jorge Zerme&ntilde;o Infante: </B>(15:38 horas): Se levanta la sesi&oacute;n y se cita para la tendr&aacute; lugar el pr&oacute;ximo martes 17 de abril, a las 11:00 horas. Se informa que el sistema electr&oacute;nico estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
