<HTML>
<TITLE>Crónica Parlamentaria, Cámara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
Cámara de Diputados del Honorable Congreso de la Unión, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica del martes 11 de septiembre de 2007
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de los diputados y las diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se informa a la Presidencia que existen registrados previamente 287 diputadas y diputados. Por tanto, hay qu&oacute;rum, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:52 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones de la Presidencia de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Ciudadanos Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes en sentido negativo de proposiciones con punto de acuerdo que fueron publicados en la Gaceta Parlamentaria, de las siguientes comisiones:</P>

<P>Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos</P>

<P>Dictamen por el que no es de aprobarse la proposici&oacute;n con punto de acuerdo en el que se exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica a informar sobre las metas cumplidas del Programa de Educaci&oacute;n Ambiental y que establezca un programa extraordinario de capacitaci&oacute;n de docentes para el inicio del ciclo escolar 2006-2007. De fecha 10 de septiembre.</P>

<P>Comisi&oacute;n de la Funci&oacute;n P&uacute;blica</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta a los Congresos de los estados y a la Asamblea del Distrito. Federal, para que constituyan un Comit&eacute; T&eacute;cnico de valoraci&oacute;n salarial. De fecha 10 de septiembre.</P>

<P>Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo para exhortar a la Secretar&iacute;a de Gobernaci&oacute;n a no expedir permisos para la instalaci&oacute;n y operaci&oacute;n de salas de juego en el pa&iacute;s. De fecha de publicaci&oacute;n, 10 de septiembre.</P>

<P>Comisi&oacute;n de Medio Ambiente y Recursos Naturales</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, a que rinda un informe acerca de la pol&iacute;tica de Estado que el gobierno federal asume respecto de la construcci&oacute;n del proyecto: Chevron-Texaco, en las Islas Coronado en Baja California. De fecha de publicaci&oacute;n, 10 de septiembre.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n…</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n</B> (desde la curul)<B>: </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame diputada. ¿S&iacute;, diputado? Le dan sonido, por favor al diputado, me dice su nombre cuando le den el sonido, por favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n</B> (desde la curul): Diputada, respetuosamente pido a esta soberan&iacute;a un minuto de silencio por las v&iacute;ctimas de la tragedia en Coahuila, en el municipio de Nadadores, donde m&aacute;s de una cuarentena de ciudadanos cayeron en la tragedia, y m&aacute;s de 200 heridos. Esto se considera una tragedia nacional. Respetuosamente, pido un minuto de silencio de esta soberan&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia hace eco de la petici&oacute;n del diputado. Si todos se ponen de pie, por favor, para guardar un minuto de silencio por las v&iacute;ctimas de este accidente.</P>

<P>(Minuto de silencio)</P>

<P>Gracias a todos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita la comparecencia del secretario de Medio Ambiente y Recursos Naturales, para que exponga los motivos y fundamentos legales de la autorizaci&oacute;n de la Minera San Xavier, en el estado de San Luis Potos&iacute;. De fecha 10 de septiembre.</P>

<P>Dictamen por el que se desechan 11 proposiciones con punto de acuerdo turnadas durante la LIX Legislatura. De fecha de publicaci&oacute;n: 10 de septiembre.</P>

<P>Comisi&oacute;n de Relaciones Exteriores</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo relativo a la visita a M&eacute;xico del presidente de Estados Unidos de Am&eacute;rica, George W. Bush del 12 al 14 de marzo de 2007, por considerarse extempor&aacute;neo. De fecha 10 de septiembre.</P>

<P>Solicito a ustedes lo hagan del conocimiento de la honorable asamblea. Palacio Legislativo de San L&aacute;zaro, a 11 septiembre de 2007.</P>

<P>Firmado por la Presidenta, diputada Ruth Zavaleta Salgado.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Publ&iacute;quese en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>De la Comisi&oacute;n Nacional del Agua.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Comisi&oacute;n Nacional del Agua.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento. De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Comunicaci&oacute;n de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado, comun&iacute;quese. De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con relaci&oacute;n a cambios de integrantes en comisiones.</P>

<P>Que el diputado Cristi&aacute;n Casta&ntilde;o Contreras cause baja como integrante de la Comisi&oacute;n de Relaciones Exteriores. Que la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal cause alta como integrante de la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Que la diputada Esmeralda C&aacute;rdenas S&aacute;nchez cause baja como secretaria de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que el diputado Jos&eacute; Gildardo Guerrero Torres cause alta como secretario de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que el diputado Francisco Javier Plascencia Alonso cause baja como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que el diputado Jos&eacute; Gildardo Guerrero Torres cause alta como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que el diputado Eduardo Sergio de la Torre Jaramillo cause alta como integrante del Comit&eacute; de Competitividad.</P>

<P>Que el diputado Cristi&aacute;n Casta&ntilde;o Contreras cause baja como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que la diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte cause alta como integrante de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que la diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte cause alta como integrante de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que el diputado Jorge Quintero Bello cause alta como integrante de la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Gloria Mar&iacute;a Perroni Merino cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que la diputada Gloria Mar&iacute;a Perroni Merino cause alta como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>

<P>Que la diputada Mar&iacute;a Ofelia Malcos Amaro cause alta como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que la diputada Mar&iacute;a Ofelia Malcos Amaro cause alta como integrante de la Comisi&oacute;n de Fomento Cooperativo y Econom&iacute;a Social.</P>
<P>Que la diputada Mar&iacute;a Soledad Limas Frescas cause baja como integrante de la Comisi&oacute;n de Fortalecimiento al Federalismo.</P>

<P>Que la diputada Esmeralda C&aacute;rdenas Jim&eacute;nez cause baja como integrante de la Comisi&oacute;n de Marina.</P>

<P>Que la diputada Mar&iacute;a Nieves Noriega Blanco cause baja como integrante de la Comisi&oacute;n del Distrito Federal.</P>

<P>Que el diputado Antonio Medell&iacute;n Varela cause alta como integrante de la Comisi&oacute;n Especial para el Seguimiento del Acuerdo Nacional para el Campo y el Cap&iacute;tulo Agropecuario del Tratado de Libre Comercio.</P>

<P>Que la diputada Adriana D&aacute;vila Fern&aacute;ndez cause baja como integrante de la Comisi&oacute;n Especial para la Defensa de los Derechos Sociales, de Acceso al Agua y la Protecci&oacute;n de Ambientes Acu&aacute;ticos.</P>

<P>Que la diputada Adriana D&aacute;vila Fern&aacute;ndez cause baja como integrante de la Comisi&oacute;n Especial para Conocer las Pol&iacute;ticas y la Procuraci&oacute;n de Justicia vinculada a los Feminicidios del pa&iacute;s.</P>

<P>Que la diputada Mar&iacute;a Nieves Noriega Blanco cause baja como secretaria de la Comisi&oacute;n Bicameral de Sistema de Bibliotecas.</P>

<P>Que el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo cause alta como secretario de la Comisi&oacute;n Bicameral del Sistema de Bibliotecas.</P>

<P>Que el diputado Carlos Augusto Bracho Gonz&aacute;lez cause abaja como integrante de la Comisi&oacute;n de Asuntos Pol&iacute;ticos, Municipales y de la integraci&oacute;n del Parlatino.</P>

<P>Que la diputada Mar&iacute;a Mercedes Corral Aguilar cause alta como integrante de la Comisi&oacute;n de Asuntos Pol&iacute;ticos, Municipales y de la integraci&oacute;n del Parlatino.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los cambios de comisi&oacute;n mencionados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8, tercer p&aacute;rrafo, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda cause alta como secretaria en la Comisi&oacute;n Especial de la Cuenca de Burgos.</P>

<P>Que la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Ana Mar&iacute;a Ram&iacute;rez cause alta como integrante de la Comisi&oacute;n de Seguridad Social.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular. Firma el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de la Junta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado.</P>

<P>Proposiciones de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que exhorta a las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, y de Comunicaciones y Transportes, as&iacute; como a Caminos y Puentes Federales de Ingresos y Servicios Conexos (Capufe) a respetar el acuerdo suscrito con los diputados federales del estado de Guerrero para mantener el descuento de 20 por ciento del cobro en la Autopista del Sol, hasta en tanto se terminen los trabajos de rehabilitaci&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a la Secretar&iacute;a de Comunicaciones y Transportes a que realice la evaluaci&oacute;n y cuantificaci&oacute;n de da&ntilde;os que sufri&oacute; la infraestructura carretera de diversos municipios del estado de Guerrero, ocasionados por la tormenta tropical Henriette, y con ello se obtengan los apoyos previstos del Fonden para su inmediato restablecimiento.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al gobierno federal a que, a trav&eacute;s de la Conagua, destine recursos para la ejecuci&oacute;n de obras de reencauzamiento, desazolve y contenci&oacute;n del r&iacute;o La Sabana, en el municipio de Acapulco de Ju&aacute;rez, del estado de Guerrero, para hacer frente a los da&ntilde;os ocasionados por la tormenta tropical Henriette.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se condenan los hechos ocurridos por las explosiones de Pemex en el estado de Veracruz.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, del Grupo Parlamentario del Partido Nueva Alianza, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La honorable C&aacute;mara de Diputados condena los actos de violencia perpetrados en contra de las instalaciones de Pemex, en el estado de Veracruz, y exhorta a las autoridades federales y estatales competentes, a realizar las investigaciones necesarias tendientes a deslindar las responsabilidades a que haya lugar. Firman los coordinadores de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Esta Presidencia les da la m&aacute;s cordial bienvenida a los alumnos que se encuentran con nosotros el d&iacute;a de hoy, que son de la licenciatura en derecho de la FES Acatl&aacute;n y del Centro Universitario Isidro Fabela. Sean bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Se solicita respetuosamente al ejecutivo estatal del estado de Coahuila y al Ejecutivo federal, para que agilicen las investigaciones en torno a la explosi&oacute;n ocurrida en el kil&oacute;metro 38 de la carretera Monclava-San Pedro y se apoye a los afectados de manera inmediata y suficiente.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo d&eacute;cimo cuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presenta la diputada Maria Arvizu Rivas, del grupo parlamentario del Partido Alternativa Social Dem&oacute;crata, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se solicita respetuosamente al Ejecutivo estatal del estado de Coahuila y al Ejecutivo federal, para que coordinen las acciones necesarias a efecto de atender de manera inmediata y suficiente a los afectados por la explosi&oacute;n ocurrida en el kil&oacute;metro 38 de la carretera Monclava-San Pedro. Asimismo, realicen las investigaciones a que haya lugar para conocer las causas de dicha explosi&oacute;n, el desempe&ntilde;o de las autoridades involucradas y se deslinden las responsabilidades correspondientes.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 10 de septiembre del 2007.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto.</P>

<P>En votaci&oacute;n econ&oacute;mica, se pregunta a las diputadas y diputados si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Iniciativas del Ejecutivo.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Iniciativas del Ejecutivo.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n. Presente.</P>

<P>Para los efectos de lo dispuesto por el inciso h) del art&iacute;culo 72 y por el p&aacute;rrafo segundo de la fracci&oacute;n IV del art&iacute;culo 74, ambos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en lo establecido por la fracci&oacute;n I del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, por instrucciones del ciudadano presidente de la rep&uacute;blica me permito enviar a usted iniciativa de Ley de Ingresos de la Federaci&oacute;n para el ejercicio fiscal 2008.</P>

<P>Asimismo, acompa&ntilde;o al presente copia del oficio n&uacute;mero 353 A-0941, signado el d&iacute;a 4 del mes en curso, a trav&eacute;s del cual el ciudadano licenciado Max Diener Sala, director general Jur&iacute;dico de Egresos de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, manifiesta que la citada iniciativa se sujeta al procedimiento espec&iacute;fico previsto en el art&iacute;culo 40 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente. Armando Salinas Torre, subsecretario.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados. Presente.</P>

<P>Para los efectos de lo dispuesto por el inciso h) del art&iacute;culo 72 y por el p&aacute;rrafo segundo de la fracci&oacute;n IV del art&iacute;culo 74, ambos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en lo establecido por la fracci&oacute;n I del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, por instrucciones del ciudadano presidente de la rep&uacute;blica, me permito enviar a usted Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el ejercicio fiscal 2008.</P>

<P>Asimismo, acompa&ntilde;o al presente copia del oficio n&uacute;mero 353 A-0941, signado el d&iacute;a 4 del mes en curso, a trav&eacute;s del cual el ciudadano licenciado Max Diener Sala, director Jur&iacute;dico de Egresos de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, manifiesta que el citado proyecto se sujeta al procedimiento espec&iacute;fico previsto en el art&iacute;culo 41 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente. Armando Salinas Torre, subsecretario.</P>

<P>Es cuanto, diputado Presidente.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ciudadana diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados, presente. Para los efectos de lo dispuesto en el inciso h), del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en la fracci&oacute;n I, del art&iacute;culo 27 de la Ley Org&aacute;nica de la administraci&oacute;n p&uacute;blica federal, por instrucciones del ciudadano presidente de la rep&uacute;blica me permito enviar a usted iniciativa de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal de Derechos.</P>

<P>Asimismo, acompa&ntilde;o al presente copia de los oficios n&uacute;mero 353-A-0941 y 312-A-1-4198 Bis, signados el 4 del mes en curso, a trav&eacute;s de los cuales los ciudadanos licenciados Max Diener Sala y licenciado Felipe Angulo S&aacute;nchez, director general Jur&iacute;dico de Egresos y director general adjunto de Programaci&oacute;n y Presupuesto, de Desarrollo Agropecuario, Recursos Naturales, Hacienda y Turismo, respectivamente, de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, remiten el dictamen de impacto presupuestario de la citada iniciativa.</P>

<P>Sin otro particular reciba un cordial saludo. Atentamente, Armando Salinas Torres, subsecretario.</P>

<P>Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Ciudadana diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados. Para los efectos de lo dispuesto en el inciso h), del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en la fracci&oacute;n I, del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, por instrucciones del ciudadano presidente de la rep&uacute;blica, me permito enviar a usted informe sobre el uso de la facultad conferida al Ejecutivo federal en el art&iacute;culo 131 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en materia arancelaria, durante el periodo comprendido de diciembre de 2006 a agosto de 2007.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente, Armando Salinas Torres, subsecretario.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados, del H. Congreso de la Uni&oacute;n, presente. Para los efectos de lo dispuesto en el inciso h), del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y con fundamento en la fracci&oacute;n I, del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, por instrucciones del C. presidente de la rep&uacute;blica, me permito enviar a usted, <I>Criterios generales de pol&iacute;tica econ&oacute;mica para la iniciativa de Ley de Ingresos</I> <I>y el proyecto de Presupuesto de Egresos de la Federaci&oacute;n</I> correspondiente al a&ntilde;o de 2008.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente Armando Salinas Torres, subsecretario.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la C&aacute;mara de Diputados del H. Congreso de la Uni&oacute;n, presente. Se recibi&oacute; de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico el oficio n&uacute;mero 529-2-DGLCFP signado por la C. Guadalupe Araceli Garc&iacute;a Mart&iacute;nez, directora general de Legislaci&oacute;n y Consulta Fiscal y Presupuestaria de esa dependencia, mediante el cual solicita se les haga llegar copia del oficio n&uacute;mero 100-278 suscrito por la C. Beatriz Peniche, secretaria de Desarrollo Social. Y los anexos que en &eacute;l se mencionan.</P>

<P>Sin otro particular reciba un cordial saludo. Atentamente Armando Salinas Torre, subsecretario.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B>: T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se recibieron dieciocho oficios con los que se remite el primer informe de labores de las Secretar&iacute;as de Agricultura, Ganader&iacute;a, Desarrollo Rural, Pesa y Alimentaci&oacute;n, Comunicaciones y Transportes, Defensa Nacional, Desarrollo Social, Econom&iacute;a, Educaci&oacute;n P&uacute;blica, Energ&iacute;a, Funci&oacute;n P&uacute;blica, Gobernaci&oacute;n, Hacienda y Cr&eacute;dito P&uacute;blico, Marina, Reforma Agraria, Relaciones Exteriores, Salud, Seguridad P&uacute;blica, Trabajo y Previsi&oacute;n Social, Turismo y de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El Presidente diputado Cristi&aacute;n</B> <B>Casta&ntilde;o Contreras: </B>De enterado, distrib&uacute;yanse a las diputados y los diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite su calendario de sesiones del primer periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado. Publ&iacute;quese en la Gaceta Parlamentaria e ins&eacute;rtese en el Diario de los Debates.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma el art&iacute;culo 222 de la Ley del Impuesto sobre la Renta, presentada por el senador Jos&eacute; Guillermo Anaya Llamas, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite punto de acuerdo por el que solicita a la C&aacute;mara de Diputados tome en cuenta la eventual flexibilizaci&oacute;n de los requisitos de ingreso al Padr&oacute;n de Beneficiarios del Fondo de Apoyo Social para ex trabajadores migratorios mexicanos, que incluye en el Presupuesto de Egresos 2008, una partida para cubrir la deuda existente con los ex trabajadores mexicanos, presentada por el senador Jes&uacute;s Garibay Garc&iacute;a, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite punto de acuerdo por el que solicita una partida presupuestal extraordinaria para reparar los da&ntilde;os ocasionados a las v&iacute;as de ferrocarril por el hurac&aacute;n <I>Stan,</I> presentado por la senadora Mar&iacute;a Elena Orantes L&oacute;pez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Es cuanto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite punto de acuerdo por el que se solicita a la Comisiones de Presupuesto y Cuenta P&uacute;blica y de Educaci&oacute;n P&uacute;blica y Servicios Educativos, incluyan en el Presupuesto de Egresos de 2008 una partida presupuestal extraordinaria para la Universidad de Aguascalientes que le permita subsanar su d&eacute;ficit acumulado, presentado por el senador Carlos Lozano de la Torre, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. </P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Rem&iacute;tase a las comisiones correspondientes y al promoverte, para su conocimiento.</P>

<P>El siguiente cap&iacute;tulo es el de iniciativas de los ciudadanos diputados y las ciudadanas diputadas. Proceda la Secretar&iacute;a a dar lectura al oficio signado por el diputado Adri&aacute;n Fern&aacute;ndez Cabrera.</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Subcoordinaci&oacute;n de Proceso Legislativo. Grupo Parlamentario del PAN. Diputado Adri&aacute;n Fern&aacute;ndez Cabrera, Palacio Legislativo de San L&aacute;zaro, 11 de septiembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la honorable C&aacute;mara de Diputados.</P>

<P>Por este conducto solicito a usted girar las instrucciones necesarias a efecto retirar del orden del d&iacute;a de hoy el siguiente asunto.</P>

<P>Iniciativa con proyecto de decreto para que se inscriba en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda "Braceros del 42 al 67", a cargo del diputado Antonio Valladolid Rodr&iacute;guez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. Agradeci&eacute;ndole de antemano la atenci&oacute;n que se sirva a darle a la presente. Aprovecho la ocasi&oacute;n para enviarle un respetuoso saludo.</P>

<P>Atentamente, firma y suscribe el diputado Adri&aacute;n Fern&aacute;ndez Cabrera, subcoordinador de Proceso Legislativo, del Grupo Parlamentario del PAN.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias. Se concede ahora el uso de la tribuna, al diputado Francisco S&aacute;nchez Ramos, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Francisco S&aacute;nchez Ramos:</B> Con el permiso de la Presidencia.</P>

<P>Iniciativa con proyecto de decreto por el que se reforman diversos art&iacute;culos del T&iacute;tulo Vig&eacute;simo Cuarto del C&oacute;digo Penal Federal. Delitos Electorales.</P>

<P>El que suscribe Francisco Ramos, diputado federal e integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en esta legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del Honorable Congreso de la Uni&oacute;n, la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se reforman diversos art&iacute;culos del T&iacute;tulo Vig&eacute;simo Cuarto del C&oacute;digo Penal Federal, &quot;Delitos electorales&quot;. Al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Nuestra Constituci&oacute;n establece que la soberan&iacute;a nacional reside originalmente en el pueblo. Que es voluntad del pueblo mexicano constituirse en una rep&uacute;blica representativa, democr&aacute;tica y federal. Que el pueblo ejerce su soberan&iacute;a por medio de los Poderes de la Uni&oacute;n, en los casos de las competencias de &eacute;stos, y por los estados en lo que le toca a sus reg&iacute;menes internos, y que la renovaci&oacute;n de los poderes se realizar&aacute; mediante elecciones libres, aut&eacute;nticas.</P>

<P>Consecuentemente cualquier acci&oacute;n u omisi&oacute;n que violente estos principios tiene que ser prohibida y castigada. De ah&iacute; que los delitos electorales se encuentren estrechamente vinculados al sistema pol&iacute;tico electoral del que depende y al cual buscan proteger no son los mismos en los pa&iacute;ses ni tampoco lo han sido en diversas etapas de la historia.</P>

<P>Sin embargo, durante el pasado proceso electoral del 2 de julio de 2006, los mexicanos fuimos testigos de c&oacute;mo se violentaron los principios de certeza, legalidad e imparcialidad a los que est&aacute;n obligados a tutelar todos los &oacute;rganos electorales por mandato constitucional y legal.</P>

<P>Hasta el momento los delincuentes electorales que en ella intervinieron no han sido sancionados conforme a la ley. La implementaci&oacute;n de la guerra sucia y de odio a trav&eacute;s de spots, correos electr&oacute;nicos, las campa&ntilde;as promovidas por el Consejo Coordinador Empresarial, el intervencionismo del presidente de la rep&uacute;blica, la utilizaci&oacute;n de los programas sociales con fines electorales, los excesivos gastos en medio de comunicaci&oacute;n, el rebase de topes de gasto de campa&ntilde;a y de precampa&ntilde;a de los partidos pol&iacute;ticos, la participaci&oacute;n e intromisi&oacute;n de extranjeros son tan s&oacute;lo una muestra de impunidad en materia de delitos electorales.</P>

<P>Para el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica no puede haber reforma electoral sin una reforma al cap&iacute;tulo de los delitos electorales del C&oacute;digo Penal Federal, que actualice a las realidades de nuestro pa&iacute;s conductas que afecten los valores de la democracia y del sufragio universal, libre, directo y secreto.</P>

<P>De ah&iacute; que en la agenda legislativa de los partidos que integramos el Frente Amplio Progresista hayamos suscrito:</P>

<P>Otorgar plena garant&iacute;a constitucional al derecho de sufragio y revisar el sistema contencioso electoral para que las violaciones a la ley sean debida y oportunamente sancionadas.</P>

<P>Fortalecer los mecanismos de fiscalizaci&oacute;n del IFE. Regular las precampa&ntilde;as y los gastos de los candidatos. Reducir el tiempo y tope de gastos de campa&ntilde;a. Suprimir el financiamiento privado a los partidos pol&iacute;ticos y campa&ntilde;as electorales. Prohibir el uso comercial de la radio y televisi&oacute;n para fines electorales y la propaganda oficial en forma permanente. Otorgar suficiente acceso a los partidos en tiempos oficiales.</P>

<P>La iniciativa que ponemos a consideraci&oacute;n de esta soberan&iacute;a responde a estos compromisos. En su esencia plantea la incorporaci&oacute;n de las figuras de precandidatos y de organizadores de actos de campa&ntilde;a o precampa&ntilde;a y un aumento en las penalidades, en las participaciones de &eacute;stos, en las conductas ya tipificadas en el C&oacute;digo Penal.</P>

<P>Propone adem&aacute;s, un aumento en las penalidades a aquel que utilice fondos provenientes de actividades il&iacute;citas o del extranjero para el apoyo de precandidatos, candidatos, partidos pol&iacute;ticos o coalici&oacute;n.</P>

<P>Decreto por el que se reforman diversos art&iacute;culos del T&iacute;tulo Vig&eacute;simo Cuarto del C&oacute;digo Penal Federal (delitos electorales).</P>

<P>Se&ntilde;or Presidente, toda vez que la iniciativa se encuentra publicada en la Gaceta Parlamentaria, solicito que se inserte &iacute;ntegra en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias a usted, diputado. As&iacute; se har&aacute;, y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Justicia.</P>

<P>Tiene ahora el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 57, y adiciona un art&iacute;culo 57 Bis, a la Ley de Vivienda.</P>

<P>No estando presente el diputado, pasar&aacute; al final de este cap&iacute;tulo.</P>

<P>Tiene, entonces, el uso de la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n y de la Ley General para la Igualdad entre Hombres y Mujeres.</P>

<P>No estando en el sal&oacute;n de sesiones, tambi&eacute;n se pasar&aacute; al final de este cap&iacute;tulo.</P>

<P>Entonces se le concede el uso de la palabra a la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, para presentar iniciativa que reforma el art&iacute;culo 21 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, suscrita por ella misma y por la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, del Grupo Parlamentario del PAN.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez:</B> Con su permiso, diputado Presidente.</P>

<P>Las suscritas, diputadas federales de la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someten a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, la iniciativa con proyecto de decreto por la que se reforma y adiciona el art&iacute;culo 21 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Las defunciones por lesiones causadas por el tr&aacute;fico vial y, en particular, por accidentes de tr&aacute;nsito, debidas a veh&iacute;culo de motor, representan en todo el mundo una epidemia silenciosa que afecta a todos los sectores de la sociedad.</P>

<P>La Organizaci&oacute;n Mundial de la Salud calcula que 25 por ciento de todas las muertes debidas a lesiones son resultados de las lesiones causadas por accidentes de tr&aacute;nsito. Las principales causas de estas muertes incluyen: conducir bajo la influencia del alcohol, manejar en alta velocidad y no usar el cintur&oacute;n de seguridad.</P>

<P>En el a&ntilde;o 2000, 1.2 millones de ni&ntilde;os, mujeres y hombres murieron en todo el mundo en accidentes de tr&aacute;nsito. Centenares de organizaciones llevan a cabo actividades para aumentar la sensibilizaci&oacute;n acerca de los traumatismos causados por los accidentes de tr&aacute;nsito, sus graves consecuencias y los enormes costos que suponen para la sociedad. Contribuyeron tambi&eacute;n a que se sepa que esos traumatismos pueden prevenirse.</P>

<P>Por eso, la Organizaci&oacute;n Mundial de la Salud eligi&oacute; a la seguridad vial como el tema del D&iacute;a Mundial de la Salud el a&ntilde;o 2004.</P>

<P>La comunidad de salud p&uacute;blica considera que las lesiones causadas por accidentes de tr&aacute;nsito son un problema de salud p&uacute;blica que ha sido descuidado, y que requiere de esfuerzos de prevenci&oacute;n concertados y multisectoriales.</P>

<P>Las estad&iacute;sticas actuales, publicadas por la Organizaci&oacute;n Panamericana de la Salud (OPS), muestran que Estados Unidos, Brasil, M&eacute;xico, Colombia y Venezuela son las cinco naciones con el mayor n&uacute;mero de muertes relacionadas con el tr&aacute;nsito.</P>

<P>Aunado a los datos anteriores, existe un sector a&uacute;n m&aacute;s vulnerable para este tipo de accidentes, que son las ni&ntilde;as, ni&ntilde;os y adolescentes, toda vez que, categ&oacute;ricamente en nuestro pa&iacute;s no existe la cultura de protecci&oacute;n integral a menores durante los traslados vehiculares. En el caso de los beb&eacute;s, por ejemplo, existe la nula utilizaci&oacute;n de las sillas de seguridad para beb&eacute;s.</P>

<P>Cuando los ni&ntilde;os viajan en autom&oacute;vil, los adultos tenemos la obligaci&oacute;n de vigilar que vayan seguros. Un punto importante a considerar es su peso y edad.</P>

<P>En M&eacute;xico los accidentes de tr&aacute;nsito ocupan la posici&oacute;n n&uacute;mero 11 dentro de las causas de mortalidad general, y la posici&oacute;n uno y dos entre las principales causas de muerte, conforme a la Encuesta Nacional de Salud del a&ntilde;o 2000.</P>

<P>Cada a&ntilde;o m&aacute;s de dos millones de personas mayores de 18 a&ntilde;os de edad sufren lesiones a consecuencia de eventos no intencionales, principalmente ca&iacute;das y accidentes de tr&aacute;nsito.</P>

<P>Las estrategias de prevenci&oacute;n en pocos &aacute;mbitos son tan obvias como en este caso. Si hiciera falta traer a colaci&oacute;n alguna dolorosa evidencia en este sentido, se puede mencionar que en el a&ntilde;o 2003 se presentaron tres muertes de ni&ntilde;os menores de un a&ntilde;o de edad en accidentes de motocicleta.</P>

<P>En muchos pa&iacute;ses se ha documentado una reducci&oacute;n importante de la letalidad de los accidentes vehiculares, con medidas tan sencillas como la obligatoriedad del uso del cintur&oacute;n de seguridad. La prohibici&oacute;n de que los ni&ntilde;os viajen en los asientos delanteros de los autom&oacute;viles. La reducci&oacute;n de los l&iacute;mites de velocidad permitida. El control del consumo del alcohol.</P>

<P>Conforme a datos proporcionados por el Instituto Nacional de Geograf&iacute;a, Estad&iacute;stica e Inform&aacute;tica y la Secretar&iacute;a de Salud, durante el a&ntilde;o 2005 los accidentes de tr&aacute;nsito vehicular de motor representan la causa n&uacute;mero 15 de mortalidad infantil entre ni&ntilde;os menores de un a&ntilde;o, empero, esta misma causal es la n&uacute;mero uno de mortalidad en ni&ntilde;os en edad escolar de cinco a 14 a&ntilde;os.</P>

<P>En Estados Unidos de Norteam&eacute;rica los accidentes automovil&iacute;sticos son la causa m&aacute;s frecuente de muerte de los ni&ntilde;os menores de 14 a&ntilde;os de edad, el 50 por ciento de los ni&ntilde;os de hasta 14 a&ntilde;os, que murieron en accidentes automovil&iacute;sticos, no estaban correctamente sujetados. Aproximadamente 220 mil ni&ntilde;os de hasta 14 a&ntilde;os sufrieron lesiones en accidentes automovil&iacute;sticos durante el a&ntilde;o 2002.</P>

<P>Estudios muestran que la mayor&iacute;a de ni&ntilde;os que mueren en accidentes de auto no est&aacute;n asegurados en asientos infantiles y, que pudieran haber salvado la vida si hubieran estado sujetados a un asiento.</P>

<P>Los ni&ntilde;os son los que se lesionan m&aacute;s a menudo, sufren lesiones m&aacute;s graves o mueren en los accidentes automovil&iacute;sticos cuando no est&aacute;n sujetos correctamente.</P>

<P>Con las medidas de precauci&oacute;n correctas, como el uso de los asientos infantiles de seguridad apropiados para su edad, puede prevenirse la mayor&iacute;a de las lesiones accidentales y de las muertes.</P>

<P>Los ni&ntilde;os pueden lastimarse cuando los padres o personas a cargo de ellos no los sujetan correctamente cuando van en autom&oacute;vil, o no est&aacute;n enterados de los peligros asociados con determinadas situaciones automovil&iacute;sticas.</P>

<P>F&iacute;sicamente, un ni&ntilde;o es m&aacute;s peque&ntilde;o que un adulto medio. Esto significa que los cinturones est&aacute;ndar de seguridad de los autom&oacute;viles no se ajustan correctamente para proteger los cuerpos de los ni&ntilde;os.</P>

<P>Un grupo de edad de los cuatro a los ocho a&ntilde;os corre un riesgo especialmente alto por el uso incorrecto de los cinturones de seguridad en los autom&oacute;viles. De acuerdo con los Centros para la Prevenci&oacute;n y Control de las Enfermedades en Estados Unidos, los ni&ntilde;os no encajan en el cintur&oacute;n para el hombro y cintura, hasta que tienen una altura de 1.4 metros y pesan 36.2 kilogramos.</P>

<P>No obstante, los ni&ntilde;os entre las edades de cuatro a ocho a&ntilde;os que ya no caben en su asiento de seguridad para ni&ntilde;os, a menudo se colocan demasiado pronto con el cintur&oacute;n de hombro/cintura de adultos, sin un asiento elevador. Desafortunadamente, se calcula que s&oacute;lo el cinco por ciento de los ni&ntilde;os de este grupo de edad est&aacute;n asegurados correctamente con asientos elevadores en los autom&oacute;viles.</P>

<P>Por otro lado, los beb&eacute;s son fr&aacute;giles, sus cuerpos y huesos no son tan fuertes como los de los adultos o ni&ntilde;os m&aacute;s crecidos. Los beb&eacute;s son propensos a lastimarse si ocurre un accidente. A&uacute;n los accidentes peque&ntilde;os a baja velocidad o paradas s&uacute;bitas, pueden causar heridas graves en la espina dorsal, epilepsia y retraso mental si no est&aacute;n bien sujetados.</P>

<P>Otros estudios muestran que los padres que aseguran a sus hijos en asientos de seguridad se distraen menos mientras conducen. Debido a menos distracciones, estos padres tienen menos accidentes de auto.</P>

<P>Frente a estos datos existe una baja concientizaci&oacute;n por parte de los ascendientes, tutores y custodios de los menores, quienes tienen el deber de preservar los derechos de los ni&ntilde;os, que incluyen primordialmente el derecho a la integridad f&iacute;sica y emocional.</P>

<P>Actualmente, la red operada por Caminos y Puentes, la dependencia del gobierno que administra las autopistas, carreteras de cuota y negocios similares, est&aacute; trabajando en la consolidaci&oacute;n de una base estad&iacute;stica sobre la siniestralidad observada por los veh&iacute;culos de motor en las carreteras con el prop&oacute;sito de generar informaci&oacute;n anal&iacute;tica detallada que posibilite la generaci&oacute;n de indicadores que sustenten, adem&aacute;s de la orientaci&oacute;n de diversas acciones preventivas, la formulaci&oacute;n de proyectos espec&iacute;ficos de inversi&oacute;n en materia de obra p&uacute;blica y se&ntilde;alizaci&oacute;n, que propicien la disminuci&oacute;n de accidentes carreteros.</P>

<P>Con base en lo anterior, que Caminos y Puentes oriente su informaci&oacute;n muy especialmente a la seguridad de los menores, exhortando a los padres y acompa&ntilde;antes adultos a que pongan especial cuidado en vigilar que las ni&ntilde;as, los ni&ntilde;os y adolescentes viajen con seguridad, considerando su peso y edad.</P>

<P>Por enunciar un ejemplo del da&ntilde;o que ocurre cuando no existen las medidas m&iacute;nimas de seguridad para un menor en caso de accidente: si el auto frena contra el obst&aacute;culo y el veh&iacute;culo circulaba a una velocidad promedio de 50 kil&oacute;metros por hora, los cuerpos de los ocupantes del veh&iacute;culo siguen movi&eacute;ndose hacia delante a la velocidad que el auto tra&iacute;a hasta ese momento, impulsados por una fuerza enorme que equivale a 40 veces el peso de cada persona desplegada en la desaceleraci&oacute;n brusca.</P>

<P>Si no est&aacute;n atados, golpear&aacute;n contra la parte de adelante del autom&oacute;vil y contra el parabrisas y los ocupantes de los asientos traseros, si los hubiere, ser&aacute;n impulsados con esa misma fuerza hacia la parte de adelante, golpear&aacute;n a los ocupantes delanteros y a la parte frontal del veh&iacute;culo y eventualmente todos pueden ser despedidos fuera del auto, aumentando seis veces las posibilidades de morir al impactar contra el suelo.</P>

<P>Para combatir la problem&aacute;tica enunciada con anterioridad, son necesarias la cooperaci&oacute;n entre autoridades federales y locales para instrumentar pol&iacute;ticas p&uacute;blicas necesarias a fin de asegurar la protecci&oacute;n de los derechos de las ni&ntilde;as, ni&ntilde;os y adolescentes, seg&uacute;n lo previsto en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en su art&iacute;culo 4, y las diferentes leyes en materia de protecci&oacute;n a los derechos de los ni&ntilde;os.</P>

<P>Por lo anteriormente expuesto y fundado, sometemos a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados la siguiente iniciativa con</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo 1. Se reforma y adiciona el primer p&aacute;rrafo del Apartado A y el Apartado B, y se adiciona un &uacute;ltimo p&aacute;rrafo, al art&iacute;culo 21 de la Ley para la Protecci&oacute;n de los Derechos de las Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para quedar como sigue:</P>

<P>Art&iacute;culo 21. Ni&ntilde;as, ni&ntilde;os y adolescentes tienen el derecho a ser protegidos contra actos u omisiones que puedan afectar su salud f&iacute;sica o mental, su normal desarrollo o su derecho a la educaci&oacute;n, en los t&eacute;rminos establecidos en los art&iacute;culos 3o. y 4o. constitucionales. Las normas establecer&aacute;n las formas de prever y evitar estas conductas.</P>

<P>Enunciativamente se les proteger&aacute; cuando se vean afectados por:</P>

<P>a) El descuido o la negligencia que les cause, o pudiera llegarles a causar, cualquier perjuicio o da&ntilde;o, tanto en el hogar, en la escuela, como en su traslado en cualquier veh&iacute;culo.</P>

<P>b) El abandono, el abuso emocional f&iacute;sico y sexual.</P>

<P>c) La explotaci&oacute;n, el uso de drogas y enervantes, el secuestro y la trata.</P>

<P>A fin de garantizar la protecci&oacute;n aqu&iacute; prevista, las autoridades federales, locales y del Distrito Federal dispondr&aacute;n, en el &aacute;mbito de sus respectivas competencias, las normas pertinentes que permitan prever y evitar las conductas antes mencionadas.</P>

<P>Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 466 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada Secretaria. Damos la m&aacute;s cordial bienvenida a esta sesi&oacute;n ordinaria de la C&aacute;mara de Diputados a los invitados especiales que nos acompa&ntilde;an del Estado de M&eacute;xico. Sean bienvenidos.</P>

<P>Se concede el uso de la palabra al diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma los art&iacute;culos 80, 108, 110 y 111 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Efra&iacute;n Morales S&aacute;nchez: </B>Con el permiso de la Presidencia. El que suscribe, diputado Efra&iacute;n Morales, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en los ordenamientos legales correspondientes, somete a la consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto que reforma los art&iacute;culos 80, 108, 110 y 111 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, con el objeto de contribuir a hacer efectivo el estado de derecho, la divisi&oacute;n de poderes, la supremac&iacute;a constitucional e igualdad ante la ley, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En diversos &aacute;mbitos y como parte de lo cotidiano se habla del estado de derecho. Sus distintos protagonistas utilizan este concepto como pilar de una sociedad moderna y democr&aacute;tica.</P>

<P>El estado de derecho se funda en el reconocimiento de los derechos individuales y en el poder gubernamental limitado. Ambos aspectos plasmados en el pensamiento pol&iacute;tico de John Locke, de cuya obra se desprende la idea de que la legitimidad de un gobierno radica en el control que el ciudadano ejerce sobre &eacute;l. Se trata entonces del gobierno del Estado autorizado y vigilado por la sociedad, cuyo supremo poder se divide en Legislativo, Ejecutivo y Judicial.</P>

<P>En este tenor no podemos dejar de mencionar las ideas de Rousseau, de cuya obra destaca la soberan&iacute;a del pueblo y no del gobernante. Para este pensador, hablar de estado de derecho significa hablar de la continuidad absoluta entre la libertad individual y la voluntad general y los intereses p&uacute;blicos s&oacute;lo pueden ser expresados a trav&eacute;s de las leyes que representan la voluntad general y velan por el bien com&uacute;n.</P>

<P>La ley como expresi&oacute;n de la voluntad general, la divisi&oacute;n de poderes en Legislativo, Ejecutivo y Judicial; la legalidad en la administraci&oacute;n y la efectiva realizaci&oacute;n de derechos y libertades fundamentales son, en conjunto, caracter&iacute;sticas esenciales de un estado de derecho. El estado de derecho se visualiza a trav&eacute;s de su Constituci&oacute;n Pol&iacute;tica y su divisi&oacute;n de poderes p&uacute;blicos.</P>

<P>En la Constituci&oacute;n se inscribe el valor de la libertad como la expresi&oacute;n del ordenamiento jur&iacute;dico que regula las actividades de los particulares y de los &oacute;rganos p&uacute;blicos de poder. Es en este documento y ordenamiento m&aacute;ximo donde se plasman los derechos fundamentales de los gobernados tales como igualdad, libertad, propiedad y seguridad jur&iacute;dica.</P>

<P>Se establece la estructura de los diversos &oacute;rganos del poder p&uacute;blico y la competencia para el desarrollo de sus funciones. Es decir, es la norma que articula, estructura y regula los poderes del Estado, y los derechos fundamentales que sirven de base a todo el orden jur&iacute;dico respecto a la divisi&oacute;n de poderes. &Eacute;sta significa, de acuerdo al pensamiento de Montesquieu, reconocer que el Estado debe cumplir funciones espec&iacute;ficas a trav&eacute;s de &oacute;rganos p&uacute;blicos diferentes.</P>

<P>La divisi&oacute;n de poderes es un principio hist&oacute;rico que reconoce, primero, diferentes funciones del Estado. Y segundo, que cada una de ellas debe ser conducida por titulares diferentes, a fin de garantizar el eficaz funcionamiento de los &oacute;rganos del poder p&uacute;blico y evitar la concentraci&oacute;n del poder en cualquiera de ellos.</P>

<P>Es Montesquieu, en cuya obra destaca que todo est&aacute; perdido si el mismo hombre hace leyes, ejecuta las resoluciones p&uacute;blicas y juzga a los criminales. Por ello la divisi&oacute;n de poderes responde a la necesidad hist&oacute;rica de libertad y a la necesidad de distribuir, controlar y equilibrar el ejercicio del poder p&uacute;blico.</P>

<P>En este mismo orden de ideas debemos insistir que hay dos momentos relevantes que le dan vida al estado de derecho. El primero corresponde a la creaci&oacute;n de las leyes que representan los derechos de cada individuo y la colectividad. Y al segundo corresponde la ejecuci&oacute;n de las mismas. Esto denota sin lugar a dudas la relevancia del Poder Legislativo respecto a los dem&aacute;s poderes, que no supremac&iacute;a o superioridad, sino &uacute;nicamente se trata de situar en su justa dimensi&oacute;n el papel del hacedor de las leyes en representaci&oacute;n y para garantizar los intereses nacionales. Lo que indudablemente conlleva a reconocer en el Poder Legislativo el contrapeso, principalmente, del Poder Ejecutivo. Contrapeso, cuya finalidad es evitar el quebrantamiento de las normas, es decir, la trasgresi&oacute;n de la voluntad del pueblo y su soberan&iacute;a.</P>

<P>Este principio hist&oacute;rico y fundamental de la divisi&oacute;n de Poderes, como elemento constitutivo e inherente del estado de derecho, categ&oacute;ricamente se encuentra establecido en la Constituci&oacute;n Pol&iacute;tica de nuestro pa&iacute;s.</P>

<P>As&iacute; pues, en la Ley Suprema queda plasmado, a trav&eacute;s del art&iacute;culo 39, que la soberan&iacute;a reside en el pueblo, que todo poder p&uacute;blico emana de &eacute;l y se instituye para beneficio de &eacute;ste, por lo que el pueblo tiene en todo momento el derecho de modificar la forma de su gobierno.</P>

<P>As&iacute; tambi&eacute;n, a trav&eacute;s del art&iacute;culo 41 se establece que el pueblo ejerce su soberan&iacute;a por medio de los Poderes de la Uni&oacute;n. Y en el art&iacute;culo 49 se consigna que el supremo poder de la federaci&oacute;n se divide para su ejercicio en Legislativo, Ejecutivo y Judicial, y no pueden reunirse dos o m&aacute;s de estos Poderes en una sola persona o corporaci&oacute;n.</P>

<P>La supremac&iacute;a constitucional t&aacute;citamente se reconoce a trav&eacute;s del art&iacute;culo 133 del mismo ordenamiento, donde se establece que gobernados y gobernantes est&aacute;n obligados a acatar sus preceptos. Todos estos aspectos fincan de manera general el estado de derecho en nuestro pa&iacute;s.</P>

<P>Por todo lo anterior, la pregunta que corresponde hacer entonces, es si el ejercicio pol&iacute;tico en nuestro pa&iacute;s, a trav&eacute;s de su larga historia, nos ha permitido lograr hacer efectivo este fundamental principio del estado de derecho, que es la divisi&oacute;n de Poderes, si se ha logrado un real equilibro y colaboraci&oacute;n entre los Poderes del Estado.</P>

<P>Y al tratar de dar respuesta a tal cuestionamiento, necesariamente debemos decir que han sido los propios hechos que refiere la historia, los que han destacado la supremac&iacute;a del Poder Ejecutivo sobre los dem&aacute;s Poderes de la Uni&oacute;n, toda vez que han sido diversas las reformas en las etapas hist&oacute;ricas en M&eacute;xico que han acrecentado las facultades formales o informales del presidente de la rep&uacute;blica.</P>

<P>Y con ello, cimentado un r&eacute;gimen presidencialista que a&uacute;n en la actualidad le han permitido —en su calidad de titular de la administraci&oacute;n p&uacute;blica federal— en muchas ocasiones, abusar de ellas violando los preceptos constitucionales sin ser sometido a juicio, en virtud de que el propio art&iacute;culo 108 de la Constituci&oacute;n restringe s&oacute;lo a delitos de traici&oacute;n a la patria y delitos graves del orden com&uacute;n, como causales de enjuiciamiento al presidente de la rep&uacute;blica.</P>

<P>Este, inevitablemente se inscribe en un marco de incipiente, lenta y elemental democracia en nuestro pa&iacute;s, toda vez que como refiere Diego Valad&eacute;s, en M&eacute;xico s&oacute;lo podemos elegir presidente de la rep&uacute;blica pero no podemos controlar su ejercicio, pues los otros Poderes de la Uni&oacute;n, Legislativo y Judicial, no han logrado avanzar de forma importante en materia de control pol&iacute;tico.</P>

<P>Si consideramos lo establecido en el art&iacute;culo 87 constitucional, respecto a que el presidente de la rep&uacute;blica, al tomar posesi&oacute;n de su cargo, debe protestar guardar y hacer guardar la Constituci&oacute;n y las leyes que de ella emanan, as&iacute; como desempe&ntilde;ar leal y patri&oacute;ticamente su cargo, formalmente se asume que &eacute;l mismo debe sujetarse al principio de legalidad, de manera tal que antes de hacer valer las disposiciones normativa a los gobernados que le otorgaron su representaci&oacute;n, debe ser &eacute;l, primeramente, quien debe asumir y respetar los principios constitucionales.</P>

<P>A este respecto, el art&iacute;culo 126 constitucional reconoce que el presidente de la rep&uacute;blica es un servidor p&uacute;blico, y m&aacute;s adelante, en el art&iacute;culo 128 del mismo ordenamiento, queda establecido que todo funcionario p&uacute;blico, sin excepci&oacute;n, antes de tomar posesi&oacute;n de su cargo debe protestar guardar la Constituci&oacute;n y las leyes que de ella emanan.</P>

<P>En este sentido, vale apuntar que un efectivo sistema de responsabilidades de los servidores p&uacute;blicos es crucial para el funcionamiento de un estado de derecho, pues de aqu&eacute;l depende que institucionalmente se hagan valer, de forma efectiva, derechos y obligaciones de los mismos.</P>

<P>Este es precisamente el argumento que le da sentido a la presente iniciativa; es decir, la necesidad de hacer efectivo el estado de derecho, divisi&oacute;n de Poderes, supremac&iacute;a constitucional e igualdad ante la ley. Y con ello, representados y gobernantes, sin excepci&oacute;n, sean respetuosos de los instrumentos normativos, por los que el Ejecutivo, obviamente, no debe quedar excluido o ser privilegiado.</P>

<P>Razones &eacute;stas, por las que se propone la reforma al art&iacute;culo 80 constitucional, con objeto de eliminar la frase <I>Supremo Poder Ejecutivo</I>, en virtud de que el supremo poder es de la federaci&oacute;n, no es del Ejecutivo y adem&aacute;s porque la propia Constituci&oacute;n define adecuadamente a los Poderes Legislativo y Judicial sin emplear el t&eacute;rmino <I>supremo</I>, por lo que no debe haber diferencia de estos con el Poder Ejecutivo y tampoco asignarle a &eacute;ste categor&iacute;as impropias y obsoletas.</P>

<P>Tambi&eacute;n se propone derogar el segundo p&aacute;rrafo del art&iacute;culo 108, con el objeto de dar trato igualitario a todos los servidores p&uacute;blicos, incluido el presidente de la rep&uacute;blica. Asimismo, se propone reformar el art&iacute;culo 110 del mismo ordenamiento, a fin de que en el caso de que hubiere lugar y tal como se establece para todos los servidores p&uacute;blicos de la naci&oacute;n, el presidente de la rep&uacute;blica deba ser sujeto de juicio pol&iacute;tico.</P>

<P>Por &uacute;ltimo, se propone la reforma al art&iacute;culo 111 con el prop&oacute;sito de derogar el p&aacute;rrafo IV por resultar incongruente e innecesario con la reforma aqu&iacute; planteada.</P>

<P>Finalmente debemos de reconocer y reiterar que es necesario pugnar por una real divisi&oacute;n de poderes que permita a cada uno ejercer aut&oacute;nomamente sus funciones, pero no por ello en discrepancia y discordancias, sino por el contrario en colaboraci&oacute;n y equilibrio, apegados invariablemente a la ley.</P>

<P>S&oacute;lo a trav&eacute;s de un equilibrio real podr&aacute; materializarse el control y vigilancia del pueblo hacia sus gobernantes y s&oacute;lo as&iacute; podr&aacute; ejecutarse la voluntad de los ciudadanos expresada en sus normas.</P>

<P>El equilibrio, distribuci&oacute;n y control del poder es requisito de un Estado moderno donde indiscutiblemente los tres poderes del Estado juegan un papel importante. En este sentido debemos todos fortalecerlo y hacerlo efectivo mediante la divisi&oacute;n de poderes, as&iacute; como la observancia y aplicaci&oacute;n de las leyes para todos los actores.</P>

<P>Por lo anteriormente expuesto y fundamentado, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 80, 108, 110 y 111 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, la cual solicito a la Mesa Directiva de esta honorable C&aacute;mara se inserte &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Muchas gracias a usted, diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Alfredo Barba Hern&aacute;ndez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez: </B>Con su permiso, se&ntilde;or Presidente. Como diputado federal de esta LX Legislatura, integrante del Partido Revolucionario Institucional, y con fundamento en lo dispuesto por la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en el Reglamento que nos rige, someto a la consideraci&oacute;n de este pleno la siguiente iniciativa con proyecto de decreto al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>M&eacute;xico vive una reconformaci&oacute;n social, econ&oacute;mica y pol&iacute;tica con un gran dinamismo. Las reglas del juego en materia pol&iacute;tico electoral se van modificando de acuerdo a las circunstancias vigentes.</P>

<P>La geograf&iacute;a pol&iacute;tica se ha modificado con la alternancia y la participaci&oacute;n de nuevos partidos pol&iacute;ticos.</P>

<P>La participaci&oacute;n ciudadana en la organizaci&oacute;n de los procesos electorales es cada vez m&aacute;s participativa y est&aacute; resuelta a seguir exigiendo que estos sean verdaderos instrumentos de la democracia, transparentes, imparciales, propiciando con ello credibilidad en los gobernados.</P>

<P>En una sociedad democr&aacute;tica como la nuestra, las instituciones se deben de renovar y los procesos electorales se deben innovar y perfeccionar, manteni&eacute;ndose como la &uacute;nica v&iacute;a legal para acceder al ejercicio del poder p&uacute;blico.</P>

<P>Las demandas ciudadanas nos obligan a incorporar elementos tendientes a proponer, a analizar y discutir los procedimientos electorales que den certidumbre en las elecciones, que permitan consolidar las reformas que reflejen las preferencias electorales ciudadanas, esto en un marco de libertad y de justicia.</P>

<P>Los &uacute;ltimos procesos electorales han sido muy competidos. Las diferencias en los resultados entre los contendientes a ocupar un cargo de elecci&oacute;n popular han sido muy estrechos, por lo que los partidos pol&iacute;ticos impugnan sistem&aacute;ticamente buscando ganar en el tribunal lo que no lograron en las urnas, derivando una gran desconfianza en el electorado.</P>

<P>Desde el a&ntilde;o de 1963 se han implementado diversos sistemas para la integraci&oacute;n de la C&aacute;mara de Diputados con respecto a la conformaci&oacute;n exclusivamente mayoritaria que predominaba hasta entonces. En ese a&ntilde;o se instrumenta el sistema de diputados por partido, lo cual permiti&oacute; la representaci&oacute;n formal de los partidos pol&iacute;ticos diversos en un contexto de pluralidad.</P>

<P>El cambio del sistema exclusivo de mayor&iacute;a por un mixto no s&oacute;lo permite a los partidos pol&iacute;ticos tener representaci&oacute;n formal, sino incide en la conformaci&oacute;n de la C&aacute;mara de Diputados, ya que impide, por la v&iacute;a de la ley, que un partido pueda por s&iacute; solo dar la mayor&iacute;a calificada, supuesto que hasta hoy en d&iacute;a se mantiene vigente.</P>

<P>Es hasta 1977 que se incorpora el principio de representaci&oacute;n proporcional mediante el sistema de las listas regionales votadas en sus circunscripciones plurinominales y el n&uacute;mero de diputados que ser&aacute;n elegidos bajo esta modalidad. Trescientos diputados electos por el principio de mayor&iacute;a relativa y 100 diputados electos por el principio de representaci&oacute;n proporcional, estableciendo que el partido mayoritario no tendr&iacute;a acceso a estos &uacute;ltimos.</P>

<P>En 1982 se estableci&oacute; el incremento de 100 a 200 el n&uacute;mero de diputados que ser&iacute;an electos por el principio de representaci&oacute;n proporcional y se otorg&oacute; al partido mayoritario la posibilidad de tener, de manera acotada, diputados por este principio.</P>

<P>Otra reforma importante es la que da origen a la figura jur&iacute;dica de primera minor&iacute;a, la cual es implementada para la C&aacute;mara de Senadores, que tiene la finalidad de que le sea asignada la senadur&iacute;a de primera minor&iacute;a a la f&oacute;rmula de candidatos que encabece la lista del partido pol&iacute;tico que por s&iacute; mismo haya ocupado el segundo lugar en la elecci&oacute;n, respetando el principio de partido en la representaci&oacute;n de los estados.</P>

<P>En este sentido se han registrado avances significativos en algunos congresos locales por parte de las entidades federativas, como son los estados de Coahuila, Jalisco, M&eacute;xico, Nuevo Le&oacute;n, que cuentan con esquemas de modalidades de asignaci&oacute;n de diputados plurinominales muy semejantes, con variables en la forma y no en el fondo.</P>

<P>En algunos estados tienen f&oacute;rmulas algo complicadas que buscan equidad entre los participantes de un distrito y otro, pero el fondo es el mismo: que los candidatos que contendieron en la f&oacute;rmula de mayor&iacute;a y no alcanzaron la votaci&oacute;n mayoritaria en sus respectivos distritos electorales, pero s&iacute; la votaci&oacute;n m&aacute;s alta de sus partidos, obtengan la diputaci&oacute;n, representando a su partido.</P>

<P>Esto es, hay diputados que alcanzaron votaci&oacute;n mayoritaria, diputados plurinominales y diputados de porcentajes mayores de votaci&oacute;n, o como los conocemos popularmente, <I>de repechaje</I>.</P>

<P>Se reforma para cambiar, pero se deben mantener vivos los principios fundamentales: tener un Congreso cada vez m&aacute;s representativo del pueblo y que la participaci&oacute;n de la sociedad en la elecci&oacute;n se vea reflejada, viendo c&oacute;mo su diputado fue electo por su distrito.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la propuesta de esta iniciativa consiste en incorporar la figura jur&iacute;dica de primera minor&iacute;a aplicable a la C&aacute;mara de Senadores, en la C&aacute;mara de los Diputados. La intenci&oacute;n de esta iniciativa es la asignaci&oacute;n de la primera minor&iacute;a a la f&oacute;rmula de candidatos que encabece la lista del partido pol&iacute;tico que por s&iacute; mismo haya ocupado el segundo lugar en n&uacute;mero de votos, con la variante que la asignaci&oacute;n de la primera minor&iacute;a ser&aacute; para las primeras 20 f&oacute;rmulas de candidatos a diputados en cada una de las circunscripciones previamente establecidas por la ley, observando el cumplimiento por lo establecido en las fracciones I, II, III, IV y V, del art&iacute;culo 54 constitucional.</P>

<P>En resumen, esta iniciativa pretende que esta C&aacute;mara est&eacute; integrada por 300 diputados de mayor&iacute;a relativa, 100 diputados de representaci&oacute;n proporcional y 100 diputados de primera minor&iacute;a, que ser&iacute;an 20 diputados de cada circunscripci&oacute;n que hayan obtenido el segundo porcentaje de votaci&oacute;n m&aacute;s alto dentro de cada una de las mismas.</P>

<P>Con esto tendremos una C&aacute;mara de Diputados que refleje la voluntad de los electores en las urnas, un incentivo a los partidos y sus candidatos m&aacute;s competitivos, un Congreso que manifieste el avance de la vida demogr&aacute;fica.</P>

<P>Por lo anterior expuesto, someto a la amable consideraci&oacute;n de este honorable pleno la siguiente:</P>

<P>Iniciativa con proyecto de decreto.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforman y adicionan los art&iacute;culos 52, 53, p&aacute;rrafo segundo, 54 p&aacute;rrafo cuarto, quinto, y 63 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Los art&iacute;culos 11, numeral 1, y se adiciona un numeral 2, recorri&eacute;ndose los numerales subsecuentes, y 13, numeral 2, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<P>Por respeto al tiempo estipulado para la presentaci&oacute;n de la iniciativa que present&eacute; aqu&iacute;, s&oacute;lo doy la exposici&oacute;n de motivos y los art&iacute;culos que se reformar&aacute;n. Por lo que solicito, al se&ntilde;or diputado Presidente, sea incluido en el Diario de los Debates el texto &iacute;ntegro de la presente iniciativa, as&iacute; como mi intervenci&oacute;n en esta tribuna. Muchas gracias por su atenci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias a usted, diputado Barba Hern&aacute;ndez, as&iacute; se har&aacute; conforme a su petici&oacute;n. T&uacute;rnese esta iniciativa a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>A petici&oacute;n de su grupo parlamentario, la iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, suscrita por los diputados Layda Elena Sansores San Rom&aacute;n, Juan Abad de Jes&uacute;s, Alberto Esteva Salinas y Humberto L&oacute;pez Lena. Se pospone.</P>

<P>Se le concede ahora el uso de la palabra al diputado Pablo Trejo P&eacute;rez, para presentar iniciativa que reforma los art&iacute;culos 32 al 35 de la Ley de Coordinaci&oacute;n Fiscal, suscrita por el mismo y por Gerardo Villanueva Albarr&aacute;n y Juan Guerra Ochoa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputado Presidente.</P>

<P>Los diputados integrantes del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica a la LX Legislatura del Congreso de la Uni&oacute;n y con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, la siguiente iniciativa con proyecto de decreto por el que se reforman diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>A partir de la d&eacute;cada de los ochenta en nuestro pa&iacute;s se sentaron las bases de un esquema de coordinaci&oacute;n fiscal amplio y de reparto de participaciones m&aacute;s equitativas, toda vez que se expidi&oacute; la Ley de Coordinaci&oacute;n Fiscal, la cual modific&oacute; sustancialmente la forma de repartirlas, pues se consider&oacute; que cierta cantidad de ellas deber&iacute;an distribuirse no s&oacute;lo en funci&oacute;n de donde se genera la recaudaci&oacute;n, sino dependiendo del grado de desarrollo regional, aunado a que se estableci&oacute; la colaboraci&oacute;n administrativa entre los &aacute;mbitos de gobierno federal y local a trav&eacute;s de la celebraci&oacute;n de convenios.</P>

<P>Dentro de la nueva Ley de Coordinaci&oacute;n Fiscal qued&oacute; regulado el Sistema Nacional de Coordinaci&oacute;n Fiscal, con el objeto de evitar la doble tributaci&oacute;n, se&ntilde;alar el &aacute;mbito de competencia de la federaci&oacute;n y de las entidades federativas, as&iacute; como distribuir a los estados miembros una proporci&oacute;n de la recaudaci&oacute;n federal, mediante el establecimiento de convenios de adhesi&oacute;n.</P>

<P>Si bien es cierto, con el establecimiento del Sistema Nacional de Coordinaci&oacute;n Fiscal las entidades federativas cedieron una parte de sus facultades impositivas, tambi&eacute;n lo es el que se estableci&oacute; un orden fiscal m&aacute;s o menos homog&eacute;neo, toda vez que ganaron mayores recursos en el otorgamiento de participaciones federales provenientes de ingresos tributarios y no tributarios, as&iacute; como los obtenidos por la producci&oacute;n y venta del petr&oacute;leo.</P>

<P>Es durante la d&eacute;cada de los noventa que los procesos de descentralizaci&oacute;n de recursos destinados al combate a la pobreza inciden con mayor fuerza en la Ley de Coordinaci&oacute;n Fiscal. En el a&ntilde;o de 1998 se incorporan en el decreto de Presupuesto de Egresos de la Federaci&oacute;n, y en el cap&iacute;tulo V de la ley de m&eacute;rito, los Fondos de Aportaciones Federales del Ramo 33.</P>

<P>Con la incorporaci&oacute;n de los Fondos de Aportaciones Federales, la federaci&oacute;n transfiere recursos a las haciendas p&uacute;blicas de los estados, Distrito Federal, y en su caso, de los municipios, condicionando su gasto a la consecuci&oacute;n y cumplimiento de los objetivos que para cada tipo de aportaci&oacute;n establece la Ley de Coordinaci&oacute;n Fiscal, en los ocho fondos.</P>

<P>Ahora bien, dentro de los fondos que conforman el Ramo 33, el Fondo de Aportaciones para la Infraestructura Social adquiere una especial importancia para los gobiernos locales, ya que representa una importante fuente de recursos financieros y plantea un nuevo esquema de administraci&oacute;n de recursos y programas transferidos para la aplicaci&oacute;n de la pol&iacute;tica social.</P>

<P>En cuanto al Fondo de Aportaciones para la Infraestructura Social es de se&ntilde;alarse que &eacute;ste se encuentra dividido en dos vertientes: la vertiente estatal (FAISE) y la municipal (FAISM). Los criterios de distribuci&oacute;n son ponderados en una f&oacute;rmula que calcula un &iacute;ndice global de pobreza a nivel familiar, municipal y estatal.</P>

<P>Las aportaciones federales que con cargo al Fondo de Aportaciones para la Infraestructura Social reciban los estados y los municipios, se destinar&aacute;n exclusivamente al financiamiento de obras, acciones sociales b&aacute;sicas y a inversiones que beneficien directamente a sectores de su poblaci&oacute;n que se encuentren en condiciones de rezago social y pobreza extrema en los siguientes rubros:</P>

<P>En el Fondo de Aportaciones para la Infraestructura Social Municipal: agua potable, alcantarillado, drenaje y letrinas, urbanizaci&oacute;n municipal, electrificaci&oacute;n rural y de colonias pobres, infraestructura b&aacute;sica de salud, infraestructura b&aacute;sica educativa, mejoramiento de vivienda, caminos rurales, e infraestructura productiva rural.</P>

<P>En el Fondo de Infraestructura Social Estatal: obras y acciones de alcance o &aacute;mbito de beneficio regional o intermunicipal.</P>

<P>No obstante las bondades de dicho fondo, es de destacarse que en el Distrito Federal sigue en la actualidad excluido de los Fondos de Aportaciones para la Infraestructura Social.</P>

<P>En este sentido la presente iniciativa tiene por objeto incorporar al Distrito Federal y a sus demarcaciones territoriales en este fondo, con el objetivo de que la poblaci&oacute;n del Distrito Federal se vea beneficiada con estas aportaciones federales bajo la premisa fundamental de dedicar los recursos del fondo a obras y acciones de alcance o &aacute;mbito de beneficio regional o entre sus demarcaciones territoriales.</P>

<P>En este tenor es de destacarse que el Distrito Federal ha dejado de percibir por este conducto, 4 mil 250.1 millones de pesos, necesarios para la creaci&oacute;n de infraestructura b&aacute;sica.</P>

<P>Por ello, resulta de vital importancia y de justicia social, que tanto el Distrito Federal y sus demarcaciones territoriales sean incluidas y beneficiadas del Fondo de Infraestructura Social. El argumento de que no es un estado y no cuenta con municipios para excluirlo de dicho fondo, no es una consideraci&oacute;n jur&iacute;dica l&oacute;gica, ya que desde el a&ntilde;o de 1977, el Distrito Federal ha sufrido una evoluci&oacute;n en cuanto a su r&eacute;gimen interno.</P>

<P>Sobre este punto en particular, es de se&ntilde;alarse que el primer p&aacute;rrafo del art&iacute;culo 122 es incompleto en su pretensi&oacute;n de considerar que el art&iacute;culo 44 de la propia Ley Suprema, fija la naturaleza del Distrito Federal, toda vez que el propio art&iacute;culo 44 no determina de manera completa la naturaleza jur&iacute;dica del Distrito Federal, puesto que s&oacute;lo se&ntilde;ala que es la sede de los Poderes de la Uni&oacute;n y capital de los Estados Unidos Mexicanos.</P>

<P>Sin embargo el art&iacute;culo 43 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos se establece que el Distrito Federal es una parte integrante de la Federaci&oacute;n, lo que significa que adquiere la categor&iacute;a de entidad federativa, la cual es reconocida por los art&iacute;culos 26, 73, fracci&oacute;n XXIX-A, entre otros, donde se abarcan igualmente a los estados y al Distrito Federal.</P>

<P>Con base en lo anterior se desprende la categor&iacute;a de entidad federativa del Distrito Federal y en consecuencia se justifica la incorporaci&oacute;n del mismo para participar en el Fondo de Infraestructura Social contenido en la Ley de Coordinaci&oacute;n Fiscal, desde el pr&oacute;ximo ejercicio presupuestal, a partir de la aprobaci&oacute;n de la presente iniciativa.</P>

<P>A lo anterior hay que agregar que los dos requisitos de procedibilidad para participar en dicho fondo los cubre el Distrito Federal: la satisfacci&oacute;n de requerimientos y obligaciones financieras de las entidades y la atenci&oacute;n a necesidades en materia de seguridad p&uacute;blica, por un lado; y el reparto que establec&iacute;a como indicador el n&uacute;mero de habitantes por entidad federativa, por el otro.</P>

<P>A mayor abundamiento, el Distrito Federal concentra m&aacute;s de 8 por ciento de la poblaci&oacute;n nacional. Es la de mayor concentraci&oacute;n de actividades econ&oacute;micas y de poblaci&oacute;n, con sueldos menores a dos salarios m&iacute;nimos; aunado a que la inversi&oacute;n p&uacute;blica requerida en materia de servicios, mantenimiento y expansi&oacute;n ha ido en aumento y va en raz&oacute;n directa tanto de la poblaci&oacute;n flotante, como de la permanente; elementos que constituyen razones extra para fundamentar y motivar la presente iniciativa.</P>

<P>Conscientes que la inclusi&oacute;n del Distrito Federal en el Fondo de Aportaciones para la Infraestructura Social implica cambios de fondo y forma y que es necesario que la actual participaci&oacute;n de las entidades federativas y municipios no se vea afectada, es que se propone un cambio en los porcentajes, mismo que se incluye en la presente iniciativa.</P>

<P>En virtud de lo anteriormente expuesto, los suscritos sometemos a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto que reforma los art&iacute;culos 32, 33, 34 y 35 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>Ya que la iniciativa ha sido publicada en la Gaceta, solicitar&iacute;a al Presidente de la Mesa Directiva que sea insertada &iacute;ntegramente en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias a usted, diputado Pablo Trejo P&eacute;rez. As&iacute; se har&aacute; conforme a su solicitud y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Damos la bienvenida a los invitados del Sindicato Independencia de Aviaci&oacute;n, y a los estudiantes del Tecnol&oacute;gico de M&eacute;xico, de la delegaci&oacute;n Iztapalapa. Bienvenidos a la C&aacute;mara de Diputados.</P>

<P>Tiene ahora el uso de la palabra el diputado Jos&eacute; Luis Blanco Paj&oacute;n, para presentar iniciativa de decreto que reforma el art&iacute;culo 5 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, suscrita por &eacute;l mismo y por Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n: </B>Con su permiso, se&ntilde;or Presidente. Con el permiso de mis compa&ntilde;eras y mis compa&ntilde;eros diputados. El suscrito, diputado federal Jos&eacute; Luis Blanco Paj&oacute;n, integrante de la LX Legislatura del honorable Congreso de la Uni&oacute;n, a nombre del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, 56 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto por la que se reforma el art&iacute;culo 5o. de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Poder Legislativo es una instituci&oacute;n esencial en un sistema democr&aacute;tico. Existen argumentos de peso —hist&oacute;ricos, te&oacute;ricos y normativos— para que sigamos considerando al Legislativo como una instituci&oacute;n clave de la democracia. Lamentablemente vemos que todav&iacute;a en la democracia mexicana el Poder Legislativo es d&eacute;bil con un claro dominio del Ejecutivo.</P>

<P>En este sentido, es necesario resaltar que si bien su debilidad tiene importantes ra&iacute;ces estructurales, la idea de que se trate de una tendencia permanente es inaceptable. Por ello es imperativo reforzar el papel, el valor y la importancia del Poder Legislativo, ya que de la relaci&oacute;n entre ambos poderes se circunscribe el proceso de consolidaci&oacute;n de la democracia mexicana.</P>

<P>Es importante reconocer que debido a la abrumadora presencia del partido hegem&oacute;nico dentro de los &oacute;rganos de representaci&oacute;n popular, pudieron esconderse las deficiencias del dise&ntilde;o constitucional en materia de los poderes otorgados a cada rama de gobierno y de su relaci&oacute;n, en donde las diferencias entre la elite pol&iacute;tica pod&iacute;an ser procesadas de manera casi autom&aacute;tica, debido a que el Ejecutivo era reconocido como el &aacute;rbitro final de toda disputa.</P>

<P>El arribo de la democracia electoral trajo aparejada la pluralidad y con ella se materializ&oacute;, por primera vez a nivel federal, la aparici&oacute;n de un gobierno dividido. &Eacute;ste, a su vez, ha sacado a flote algunas imperfecciones institucionales en lo que respecta a la relaci&oacute;n que existe entre ambos poderes, las cuales requieren ser atendidas en beneficio del pueblo mexicano.</P>

<P>Aunque los controles sobre el Ejecutivo mexicano se han ido ampliando tanto por la v&iacute;a de las reformas constitucionales como por la v&iacute;a de la pluralidad, en los &oacute;rganos de representaci&oacute;n popular subsisten imprecisiones que deben de ser corregidas.</P>

<P>Asimismo, no puede dejarse de lado la consideraci&oacute;n de que la gobernabilidad pasa por el fortalecimiento del Congreso, por lo que para ser un &oacute;rgano actuante, capaz de asumir las responsabilidades que le toca asumir y desempe&ntilde;ar, debe establecerse un mecanismo legal que le permita obtener respuesta, por parte del Ejecutivo, a exhortos, solicitudes y comunicados que desde cualquiera de las C&aacute;maras integrantes del Congreso de la Uni&oacute;n se realicen. Esto a su vez, alentar&aacute; la cooperaci&oacute;n y construcci&oacute;n de consensos, disminuir&aacute; la confrontaci&oacute;n y permitir&aacute; una mejor y equilibrada relaci&oacute;n entre estos poderes.</P>

<P>Lo anterior resulta importante, ya que es en estos poderes en donde radica en buena parte la posibilidad de una fluida acci&oacute;n gubernamental, adem&aacute;s de determinar, en primera instancia, la posibilidad de tener una eficacia pol&iacute;tica de gobierno o una confrontaci&oacute;n y estancamiento institucional.</P>

<P>Bajo este orden de ideas, se vuelve necesario encontrar un dise&ntilde;o institucional que encuentre un equilibrio entre poder y control, porque tan grave es tener una presidencia desp&oacute;tica, como una presidencia desvalida.</P>

<P>Con todo, el actual marco constitucional en teor&iacute;a, con sus defectos, imprecisiones y aciertos, no otorga al titular del Ejecutivo facultades excesivas ni deja al Congreso sin autoridad suficiente para desempe&ntilde;ar las labores de legislar- Es necesario que el Poder Legislativo realmente cuente con la posibilidad de controlar y supervisar al Poder Ejecutivo en beneficio de los representados.</P>

<P>La finalidad de dotar de un dise&ntilde;o institucional adecuado a la separaci&oacute;n de poderes debe estar orientada a resolver los vac&iacute;os de las disposiciones institucionales a trav&eacute;s de reformas constitucionales y leyes secundarias, as&iacute; como evitar tener una par&aacute;lisis gubernamental alentada por revanchas partidistas.</P>

<P>Algunos datos que es necesario ponderar para comprender la importancia del tema son: la fragmentaci&oacute;n del voto que se ha observado en los &uacute;ltimos procesos electorales y que, seg&uacute;n la mayor&iacute;a de las encuestas, se va a repetir en las siguientes, es decir, en el futuro la formaci&oacute;n de mayor&iacute;as s&oacute;lidas en el Congreso ser&aacute; cada vez m&aacute;s escasa, por lo que ante un Poder Legislativo sin mayor&iacute;as claras, los actuales instrumentos de control rec&iacute;proco entre los poderes son claramente insuficientes o incluso inservibles, pues est&aacute;n pensados para operar bajo el sistema presidencial cl&aacute;sico que imper&oacute; por a&ntilde;os en M&eacute;xico.</P>

<P>Por lo anterior, resulta necesario realizar, a la brevedad, una reforma importante del marco legal que permita a los legisladores y al presidente llevar a cabo sus tareas, logrando a la vez que el Poder Legislativo cuente con un mecanismo que le permita obtener respuesta, ya sea en sentido negativo o positivo a los exhortos, solicitudes y comunicados realizados desde alguna de las C&aacute;maras que integran el Congreso de la Uni&oacute;n. Con esto se pretende complementar el proceso de reforma del Estado que se ha venido desarrollando con intensidad en los &uacute;ltimos a&ntilde;os.</P>

<P>Desde luego, la idea misma de comprometer al Ejecutivo a dar respuesta a los exhortos y comunicados realizados desde el Congreso de la Uni&oacute;n, requiere de la participaci&oacute;n activa de nosotros los legisladores, de forma que constituyamos esta herramienta como un ejercicio riguroso de intercambio de informaci&oacute;n y de puntos de vista de determinados temas de suma importancia para la naci&oacute;n.</P>

<P>Es preciso tener claro que el siglo XXI demanda una gobernabilidad nueva, madurez, constancia y compromiso. Por ello resulta necesario tener claro que estamos transitando, a pesar de las resistencias del Poder Ejecutivo, de un r&eacute;gimen presidencialista compartido hegem&oacute;nico a uno presidencial y multipartidista, rigurosamente sustentado en el derecho y en los valores democr&aacute;ticos.</P>

<P>Nuestra tarea es buscar la forma de hacer funcional esta realidad pol&iacute;tica, resolver el espacio de acci&oacute;n de cada poder del Estado, as&iacute; como hacer m&aacute;s efectiva su responsabilidad en esta nueva circunstancia, por lo que es necesario destrabar las inercias y resistencias que complican el proceso de di&aacute;logo y acuerdo. Para ello es indispensable empezar a crear un ambiente que priorice las coincidencias.</P>

<P>Finalmente, podemos decir que debido a que las relaciones institucionales entre los Poderes Legislativo y Ejecutivo son de gran relevancia para garantizar la gobernabilidad de todo sistema democr&aacute;tico, en donde la gobernabilidad democr&aacute;tica depende en gran medida de la capacidad del sistema pol&iacute;tico para atender los reclamos y las demandas ciudadanas, en un marco de rec&iacute;proca limitaci&oacute;n y equilibrio entre los poderes p&uacute;blicos. As&iacute; pues, resulta necesario impulsar que exista una relaci&oacute;n constructiva entre el Poder Ejecutivo y el Poder Legislativo.</P>

<P>Por lo anteriormente expuesto, se somete a consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto</P>

<P>&Uacute;nico. Se reforma el art&iacute;culo 5o. de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal quedando de la siguiente forma:</P>

<P>Art&iacute;culo 5o. Las dependencias, entidades y organismos que integran la administraci&oacute;n p&uacute;blica centralizada y paraestatal, deber&aacute;n dar respuesta debidamente motivada y fundada en un plazo no mayor a 15 d&iacute;as h&aacute;biles, a las solicitudes, exhortos y comunicados que el Congreso, alguna de sus C&aacute;maras o la Comisi&oacute;n Permanente les realicen.</P>

<P>Transitorios</P>

<P>Primero. Quedar&aacute; sin efecto cualquier disposici&oacute;n que se oponga al presente ordenamiento.</P>

<P>Segundo. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Es cuanto.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Muchas gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Se le concede ahora el uso de la palabra al diputado Francisco S&aacute;nchez Ramos, del grupo parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 300 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Francisco S&aacute;nchez Ramos:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados. El suscrito diputado federal de esta Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, con fundamento en lo dispuesto en los art&iacute;culos 71 fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 fracci&oacute;n II del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto que reforma la fracci&oacute;n I del art&iacute;culo 300 del T&iacute;tulo Sexto, &quot;Trabajos especiales&quot;; Cap&iacute;tulo D&eacute;cimo, &quot;Deportistas profesionales&quot;, de la Ley Federal del Trabajo a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El deporte y la pr&aacute;ctica del ejercicio cotidiano han logrado un importante incremento en su popularidad, as&iacute; como un insospechado desarrollo, tanto en el mundo como en M&eacute;xico. Somos testigos de c&oacute;mo este fen&oacute;meno alcanza su m&aacute;xima expresi&oacute;n en los Juegos Ol&iacute;mpicos cada cuatro a&ntilde;os, pero abarca tambi&eacute;n campeonatos regionales, continentales y mundiales en un buen n&uacute;mero de especialidades deportivas y con una frecuencia predeterminada.</P>

<P>Sin embargo, el deporte de alto rendimiento es s&oacute;lo la parte m&aacute;s visible de una pir&aacute;mide en cuya base millones de personas se vuelcan a la actividad f&iacute;sica y al deporte, encontrando en &eacute;l un canal de esparcimiento, recreaci&oacute;n, salud, integraci&oacute;n y educaci&oacute;n.</P>

<P>El avance de esta incorporaci&oacute;n masiva a la pr&aacute;ctica deportiva trae como consecuencia la necesidad de que &aacute;reas espec&iacute;ficas de la medicina se dirijan a la cobertura de las consecuencias que se desprendan de este ejercicio f&iacute;sico.</P>

<P>As&iacute;, la medicina del deporte y, de manera particular, la fisiolog&iacute;a del esfuerzo se va a ocupar de las manifestaciones funcionales del ser humano sometido al estr&eacute;s propio de distintas pr&aacute;cticas laborales.</P>

<P>Con el advenimiento del fen&oacute;meno deportivo comenz&oacute; un impensado crecimiento en la investigaci&oacute;n fisiol&oacute;gica ligada al entrenamiento y a la competici&oacute;n. Esto consolid&oacute; a la fisiolog&iacute;a del ejercicio como una ciencia b&aacute;sica para la comprensi&oacute;n de los efectos y consecuencias del entrenamiento en el organismo humano.</P>

<P>As&iacute; entonces, hoy la fisiolog&iacute;a del ejercicio y del esfuerzo est&aacute; relacionada con &aacute;reas especiales de la medicina, tales como la traumatolog&iacute;a, ortopedia, cardiolog&iacute;a, neumonolog&iacute;a, endocrinolog&iacute;a, nutrici&oacute;n pedi&aacute;trica, ginecolog&iacute;a, obstetricia, geriatr&iacute;a y otros c&uacute;mulos de subciencias y subespecialidades.</P>

<P>Por tanto, la medicina del deporte representa una verdadera cl&iacute;nica m&eacute;dica ligada al ejercicio y al deporte con innumerables &aacute;reas del conocimiento no practicadas por m&eacute;dicos, y con una rica interacci&oacute;n al servicio de la planificaci&oacute;n y el desarrollo cient&iacute;fico de la actividad deportiva en sus manifestaciones de prevenci&oacute;n, educaci&oacute;n, recreaci&oacute;n, entrenamiento y competencia.</P>

<P>Es fundamental que un deportista profesional o de alto rendimiento cuente con todos los elementos que le permitan un desarrollo integral y pleno a lo largo de la carrera deportiva ya que el deporte en los actuales momentos ha avanzado cada vez m&aacute;s, alcanzando niveles t&eacute;cnicos muy elevados, lo que trae consigo entrenamientos muy intensos donde se deben tomar en cuenta algunos factores que por falta de tiempo y atenci&oacute;n se relegan entre ellos, y que pueden ser: la alimentaci&oacute;n, descanso, distracci&oacute;n, entorno familiar, econ&oacute;mico, aspecto psicol&oacute;gico y otros.</P>

<P>Estos mismos factores inciden directamente durante las pr&aacute;cticas y las consecuencias son lesiones que se traducen en per&iacute;odos de inactividad, que en ocasiones son cortos pero en algunos casos pueden ser motivos de intervenciones quir&uacute;rgicas y tambi&eacute;n pueden ser el final de una carrera deportiva.</P>

<P>De acuerdo con las estad&iacute;sticas, entre un 25 y un 30 por ciento de los deportistas de alto rendimiento se lesionan.</P>

<P>En un deportista de &eacute;lite, entre un 30 y un 40 por ciento de su peso corporal corresponde al tejido muscular y existen m&uacute;ltiples causas de lesiones, las cuales pueden ser ligamentosa, muscular o articular, o bien presentar una combinaci&oacute;n ya sea m&uacute;sculo-ligamentosa o ligamento-articular.</P>

<P>Adem&aacute;s, los m&uacute;sculos de los miembros inferiores se afectan con mayor frecuencia que los miembros superiores. Los factores por los cuales puede ocurrir una lesi&oacute;n pueden ser diversos, pero los mencionaremos a partir de los grandes factores internos y externos.</P>

<P>Entre los primeros encontramos que est&aacute;n relacionados con el deportista en s&iacute;, su estado nutricional antes y durante la pr&aacute;ctica deportiva, as&iacute; como el equilibrio adecuado de electrolitos y sales.</P>

<P>Si existen las adecuadas reservas de energ&iacute;a en un m&uacute;sculo, las probabilidades de lesi&oacute;n sin duda son menores.</P>

<P>En los segundos encontramos que cuando se trata de deportes de contacto, suelen darse golpes entre un jugador y otro, entre un jugador y el terreno o con alg&uacute;n objeto propio del &aacute;rea del juego: marcos, barandas, paredes y otros.</P>

<P>Los deportes de contacto con mayor frecuencia causan lesiones son: el f&uacute;tbol, tal como lo conocemos en nuestro pa&iacute;s; el f&uacute;tbol americano, el <I>hockey</I> sobre hielo, el <I>waterpolo,</I> entre otros.</P>

<P>Otro factor importante para prevenir una lesi&oacute;n es un buen calentamiento y estiramiento previo al entrenamiento.</P>

<P>Se ha demostrado que en los deportes de salto, carrera y rotaci&oacute;n, el sitio m&aacute;s afectado son los miembros inferiores, de ellos, el 90 por ciento en orden de frecuencia corresponden a contusiones, distensiones y esguinces.</P>

<P>Tambi&eacute;n se afirma que en el voleibol, en el b&aacute;squetbol, el 48 por ciento las lesiones son de los miembros superiores en el siguiente orden el hombro, el codo y la mu&ntilde;eca, respectivamente.</P>

<P>En los deportes de colisi&oacute;n, como el balompi&eacute; y el baloncesto, el 63.9 por ciento de las lesiones corresponden a los tejidos blandos. De ellos el 52.8 por ciento, en el miembro inferior, con la siguiente frecuencia: rodillas, 20.9 por ciento; tobillo, 19 por ciento; pierna, 8.9 por ciento y otros, 4 por ciento.</P>

<P>Los resultados deportivos reclaman cada vez m&aacute;s altas exigencias de entrenamiento, por ello las lesiones deportivas por sobreuso han aumentado hasta alcanzar la incidencia m&aacute;s elevada en la actualidad.</P>

<P>Uno de los factores a corregir es el enfoque utilitario de ganar a cualquier precio, y la visi&oacute;n de que los deportistas no son tratados como un fin en s&iacute; mismo, sino simplemente, como un medio para el triunfo.</P>

<P>En los deportistas profesionales y de alto rendimiento el tiempo vale oro. No hay nada peor para un deportista que sufrir una lesi&oacute;n. Las exigencias que imponen los calendarios de la mayor&iacute;a de los deportes suelen ser may&uacute;sculos, por ello la demanda que sufre el atleta es muy grande y las competencias extenuantes, los l&iacute;mites que deber&iacute;an tener est&aacute;n ya rebasados.</P>

<P>Adem&aacute;s la fatiga f&iacute;sica, los factores emocionales, psicosociales, la presi&oacute;n para no fracasar y la presi&oacute;n medi&aacute;tica resultan insoportables.</P>

<P>Lo anterior se agudiza cuando se conoce que muchos due&ntilde;os de equipos de deportes grupales no cuentan con servicio m&eacute;dico especializado y en algunos casos se ha llegado al extremo de solicitar su desincorporaci&oacute;n al Seguro Social. Como ya se ha mencionado, es importante dar servicio espec&iacute;fico que se adecue a los requerimientos de su profesi&oacute;n.</P>

<P>Es un hecho excepcional que un deportista no haya sufrido una lesi&oacute;n importante a lo largo de su carrera. Desafortunadamente, muchas veces las lesiones provocan disminuci&oacute;n en el rendimiento o incluso obligan a una retirada temprana de la pr&aacute;ctica deportiva, pese a que hablamos de espacios de tiempo relativamente cortos en el ejercicio profesional de las deportistas y los deportistas.</P>

<P>Es por eso que nos abocamos a la creaci&oacute;n de una iniciativa que garantice a las deportistas y a los deportistas profesionales un servicio m&eacute;dico especializado, acorde a sus necesidades y requerimientos de atenci&oacute;n a sus lesiones y m&aacute;s all&aacute;, responsables de una cultura de la prevenci&oacute;n y dosificaci&oacute;n de tiempos de entrenamiento y calendarizaci&oacute;n de competencias que den como resultado la seguridad de una mejor y m&aacute;s larga vida profesional.</P>

<P>Generar las condiciones adecuadas para una justa relaci&oacute;n laboral y la preservaci&oacute;n de los derechos sociales es parte de nuestra tarea legislativa.</P>

<P>Por ello someto a este honorable pleno la siguiente iniciativa con proyecto de decreto que reforma la fracci&oacute;n I del art&iacute;culo 300 del T&iacute;tulo VI, &quot;Trabajos especiales&quot;, Cap&iacute;tulo X, &quot;Deportistas profesionales&quot;, de la Ley Federal del Trabajo.</P>

<P>Art&iacute;culo &Uacute;nico. Se reforma la fracci&oacute;n I del art&iacute;culo 300 del T&iacute;tulo VI, &quot;Trabajos especiales&quot;, Cap&iacute;tulo X, &quot;Deportistas profesionales&quot;, de la Ley Federal del Trabajo, para quedar como sigue:</P>

<P>Cap&iacute;tulo X. Deportistas profesionales. Art&iacute;culo 300. Son obligaciones especiales de los patrones. Primero. Organizar, mantener y proporcionar servicio m&eacute;dico especializado para prevenir o atender las lesiones o enfermedades que se originen y desarrollen como resultado de un ejercicio profesional, habi&eacute;ndose de practicar reconocimientos peri&oacute;dicos.</P>

<P>&Uacute;nico. Este decreto entrar&aacute; en vigor un d&iacute;a despu&eacute;s de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Dado en el Palacio Legislativo de San L&aacute;zaro a los tres d&iacute;as de de septiembre de 2007. El que suscribe, el de la voz. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Muchas gracias, diputado. T&uacute;rnese esta iniciativa a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Se le concede ahora el uso de la palabra al diputado Edmundo Ram&iacute;rez Mart&iacute;nez, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Ley de Coordinaci&oacute;n Fiscal, suscrita por &eacute;l mismo y por el diputado Jos&eacute; Luis Blanco Paj&oacute;n, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Con su permiso, se&ntilde;or Presidente. La disminuci&oacute;n y erradicaci&oacute;n de las desigualdades y la pobreza que presenta M&eacute;xico constituyen un reto prioritario para el Estado. Por ello es necesario implantar mecanismos fiscales que permitan a los sectores m&aacute;s vulnerables del pa&iacute;s subsanar sus carencias y sus necesidades.</P>

<P>El Estado mexicano cuenta con un conjunto de elementos que le permita atender a la poblaci&oacute;n m&aacute;s vulnerable a trav&eacute;s de mecanismos de asignaci&oacute;n del gasto del gobierno federal. Tal es el caso de la Ley de Coordinaci&oacute;n Fiscal, en la cual se establecen los lineamientos generales respecto de c&oacute;mo el gobierno federal redistribuye los ingresos a cada una de las entidades federativas del pa&iacute;s, a trav&eacute;s de las denominadas &quot;participaciones&quot;.</P>

<P>El objetivo fundamental de la Ley de Coordinaci&oacute;n Fiscal es redistribuir de manera equitativa el Fondo de Participaciones Federales que tiene a su cargo el gobierno federal y con ello subsanar las diferencias que existen entre los estados del norte, centro y sur del pa&iacute;s. Lo anterior, en beneficio de la poblaci&oacute;n que habita en dichos lugares.</P>

<P>Sin embargo, los recursos destinados en la mayor&iacute;a de los casos resultan insuficientes, ya que el grado de marginaci&oacute;n y de pobreza es muy alto. La pobreza y la marginaci&oacute;n se han convertido en una caracter&iacute;stica de la poblaci&oacute;n que habita en la regi&oacute;n centro-sur del pa&iacute;s, en donde las oportunidades de desarrollo son limitadas, la infraestructura b&aacute;sica es insuficiente, y en muchos casos carecen de los beneficios de los programas sociales.</P>

<P>El problema de la pobreza lo podemos considerar como un desaf&iacute;o importante, ya que un alto porcentaje de la misma est&aacute; asociada con la desigualdad y la exclusi&oacute;n social, principalmente de los grupos ind&iacute;genas.</P>

<P>Si bien es cierto que en el periodo 2000 y 2002, seg&uacute;n el Banco Mundial, la pobreza extrema se redujo, dicha disminuci&oacute;n es efecto de la gran cantidad de remesas que los mexicanos en Estados Unidos han enviado a sus familias, las cuales se ubican primordialmente en zonas rurales.</P>

<P>Es importante destacar que 44 por ciento de los ind&iacute;genas se encuentra en el extremo m&aacute;s pobre del ingreso y sufren los mayores niveles de privaci&oacute;n en t&eacute;rminos de salud, educaci&oacute;n y acceso a los servicios b&aacute;sicos. En 2004 la mitad de la poblaci&oacute;n en M&eacute;xico se ubica en alg&uacute;n nivel de pobreza y una quinta parte de los mexicanos en pobreza extrema. La marginaci&oacute;n es otro de los elementos que afectan a una gran cantidad de mexicanos.</P>

<P>Lo anterior lo podemos corroborar mediante los <I>&Iacute;ndices de marginaci&oacute;n,</I> que elabor&oacute; el Consejo Nacional de Poblaci&oacute;n para 2004. En ese documento se se&ntilde;ala que las entidades federativas del pa&iacute;s que presentan el mayor grado de marginaci&oacute;n son Chiapas, Guerrero, Hidalgo, Oaxaca y Veracruz. Adem&aacute;s de que en dichos estados se concentra el mayor n&uacute;mero de poblaci&oacute;n ind&iacute;gena del pa&iacute;s. La importancia de considerar a la poblaci&oacute;n ind&iacute;gena del pa&iacute;s dentro de la f&oacute;rmula de las participaciones en entidades federativas radica en que no debemos perder de vista que, del total de poblaci&oacute;n de M&eacute;xico, el 10.5 por ciento es ind&iacute;gena.</P>

<P>De los 2 mil 443 municipios del pa&iacute;s, 871 de ellos cuenta con poblaci&oacute;n ind&iacute;gena, el 48 por ciento de los municipios de M&eacute;xico cuenta con una poblaci&oacute;n mayoritariamente ind&iacute;gena, la proporci&oacute;n llega en esto a superar el 70 por ciento del total de la comunidad.</P>

<P>He de destacar que en Chiapas el porcentaje de la poblaci&oacute;n hablante de lengua ind&iacute;gena es de 24.7 por ciento: en Guerrero del 13.9, en Hidalgo del 17.3, en Oaxaca del 37.2 y finalmente en Veracruz de 10.9. Estos datos reflejan lo importante que resulta considerar a la poblaci&oacute;n ind&iacute;gena y el papel que desempe&ntilde;an en el desarrollo de los estados donde radican.</P>

<P>Las entidades anteriormente mencionadas tienen el enorme reto de combatir la pobreza y la marginaci&oacute;n con recursos limitados.</P>

<P>Lo anterior hace necesario adecuar la Ley de Coordinaci&oacute;n Fiscal con el objeto de incluir una variable en la f&oacute;rmula del Fondo General de Participaciones, con la finalidad de que se considere la existencia de poblaci&oacute;n ind&iacute;gena y marginada que habita en las entidades del pa&iacute;s, con el prop&oacute;sito de que se les proporcione una mayor cantidad de recursos que les permita contar con las condiciones propicias para el desarrollo pleno de los grupos marginados y en situaci&oacute;n de pobreza.</P>

<P>Es importante se&ntilde;alar que se han realizado varias propuestas para modificar las f&oacute;rmulas de participaci&oacute;n que forman parte de la Ley de Coordinaci&oacute;n Fiscal, ya que se considera que la distribuci&oacute;n de las participaciones es inicua.</P>

<P>Los programas sociales han dado —en algunos casos— buenas cuentas; sin embargo, resultan insuficientes ya que muchas comunidades no son beneficiarias de los mismos debido a que por sus caracter&iacute;sticas no cubren los criterios dise&ntilde;ados por la Secretar&iacute;a de Desarrollo Social. Este caso se presenta, primordialmente con menos de 2 mil 500 habitantes, en las que vive la mayor parte de personas en situaci&oacute;n de pobreza y marginaci&oacute;n.</P>

<P>En este sentido, los grupos sociales marginados y en pobreza, requieren que se les proporcione apoyo de manera inmediata, el Estado tiene la responsabilidad de velar porque los mexicanos cuenten con las oportunidades suficientes que le permitan lograr subsanar sus diferencias econ&oacute;mico-sociales, a fin de coadyuvar en el mejoramiento de la calidad de vida de dichos grupos.</P>

<P>En raz&oacute;n de lo anteriormente se&ntilde;alado, se pone a consideraci&oacute;n de esta honorable asamblea el siguiente decreto.</P>

<P>&Uacute;nico. Se modifica el art&iacute;culo 3 de la Ley de Coordinaci&oacute;n Fiscal, para quedar como sigue:</P>

<P>Art&iacute;culo 3: La cantidad que a cada entidad federativa corresponda en la parte del Fondo General de Participaciones a que se refiere la fracci&oacute;n II del art&iacute;culo 2 de esta ley, se obtendr&aacute; mediante la aplicaci&oacute;n del coeficiente de participaci&oacute;n que se determinar&aacute; conforme a la siguiente f&oacute;rmula.</P>

<P>Se expresa en la Gaceta Parlamentaria la f&oacute;rmula y se incluye un &iacute;ndice, que es: el indicador de poblaci&oacute;n ind&iacute;gena que habita en la entidad.</P>

<P>Transitorios</P>

<P>Primero. El decreto entrar&aacute; en vigor a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico deber&aacute; realizar las adecuaciones correspondientes al presupuesto de egresos del a&ntilde;o en curso en un plazo no mayor de 60 d&iacute;as.</P>

<P>Dado en Palacio Legislativo de San L&aacute;zaro, firma el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, el diputado Jos&eacute; Luis Blanco Paj&oacute;n.</P>

<P>Es cuanto, se&ntilde;or Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias a usted, diputado Ram&iacute;rez Mart&iacute;nez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene ahora el uso de la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras:</B> Con su permiso, se&ntilde;or Presidente.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la presente iniciativa tiene por objeto proponer a esta soberan&iacute;a, una reforma constitucional que cree un organismo descentralizado, encargado de coordinar la seguridad social en M&eacute;xico.</P>

<P>La seguridad social —como sabemos— vive un momento crucial, ya que los organismos detentadores del poder econ&oacute;mico y social, en M&eacute;xico, pretenden atesorar para su exclusivo beneficio personal hasta el &uacute;ltimo centavo de las instituciones que las operan, y el ejemplo inmediato es, ya a la entrada del quebranto del Instituto Mexicano del Seguro Social, es decir, apuestan por su involuci&oacute;n hasta su total extinci&oacute;n.</P>

<P>Contrariamente, los trabajadores y en general el pueblo de M&eacute;xico, desde cuya lucha hist&oacute;rica y sangre derramada se ha originado esta aspiraci&oacute;n aumentando para sus integrantes la libertad y la dignidad junto con el bienestar. No obstante hoy libran una lucha, por la preservaci&oacute;n de la seguridad social, por su expansi&oacute;n y su fortalecimiento.</P>

<P>En este sentido la llamada Ley del ISSSTE uniforma y entrelaza el funcionamiento de dos principales instituciones de seguridad social como son el IMSS y el ISSSTE, borrando diferencias legales y org&aacute;nicas artificiales, que pasan por dividir a la clase trabajadora y pretender establecer tutelas de primera y de segunda clase.</P>

<P>Y por esta v&iacute;a va el planteamiento central de la presente iniciativa: concretizar el planteamiento ya lejano de los especialistas y los trabajadores, y acabar con duplicidades en materia de seguridad social para impulsar su fortalecimiento, eficiencia y unidad y mejoramiento personal de los trabajadores.</P>

<P>El Ejecutivo act&uacute;a en M&eacute;xico por un lado y los grupos financieros por otro. Buscan precisamente justificar ante la naci&oacute;n el desmantelamiento de las diversas instituciones que operan la red de seguros sociales en perjuicio del pueblo de M&eacute;xico para resolver y volver a etapas de la desprotecci&oacute;n total de los trabajadores y sus familias conforme a los principios del llamado neoliberalismo, buscando una acumulaci&oacute;n inconstitucional y monstruosa de la riqueza que es producto del trabajo de los mexicanos.</P>

<P>La mayor&iacute;a de los ciudadanos que viven de su trabajo, por el contrario, luchan por preservar a estas instituciones que administran estos seguros, por un lado, y propugnan por la extensi&oacute;n de la seguridad social hacia la tutela de otros riesgos y en bien de toda la poblaci&oacute;n necesitada de esta protecci&oacute;n social.</P>

<P>Es decir, proponen continuar la lucha por la seguridad social integral o com&uacute;nmente conocida como universal. Sin embargo, para hacer realidad esta seguridad social, se hace necesario impulsar transformaciones igualmente en lo org&aacute;nico en general y en la esfera administrativa.</P>

<P>Desde tiempo atr&aacute;s en M&eacute;xico y en el resto del mundo, va cobrando fuerza el enfoque hacia la unidad de gesti&oacute;n y administraci&oacute;n y a la simplificaci&oacute;n de las leyes y procedimientos en materia de seguridad social. Las prestaciones de seguridad social a cargo de una pluralidad de instituciones provoca, aparte de una basta existencia de instrumentos legales, el incremento de los gastos de operaci&oacute;n, el rompimiento de una sola direcci&oacute;n actuarial para tener una visi&oacute;n de conjunto de las instituciones de seguridad social, entre otros aspectos.</P>

<P>Esta problem&aacute;tica llama necesariamente a un proceso de integraci&oacute;n. El futuro de la seguridad social marcha hacia servicios nacionales integrada a los servicios de seguridad p&uacute;blica, que abarca a la totalidad de la poblaci&oacute;n.</P>

<P>Para ampliar y fortalecer los beneficios de la seguridad social se exige la coordinaci&oacute;n de los servicios que prestan las instituciones de seguridad con los otros organismos responsables de la pol&iacute;tica social.</P>

<P>Es preciso instrumentar de manera unitaria y programada todos los esfuerzos que se est&aacute;n realizando en nuestro pa&iacute;s para proteger a la poblaci&oacute;n de los estados de necesidad para mejorar su nivel de vida. La tarea de bienestar es una sola y deben aprovecharse de manera &oacute;ptima los medios de que dispone el pa&iacute;s, evit&aacute;ndose duplicidades.</P>

<P>Lo anterior se hace indispensable toda vez que la implementaci&oacute;n de los seguros sociales en los diversos pa&iacute;ses, y concretamente en M&eacute;xico, se realiz&oacute; sin partir de un plan general y de conjunto, con independencia unos de otros. Situaci&oacute;n que ha provocado el surgimiento de diversas leyes y reg&iacute;menes administrativos diferentes, sin responder a un sistema. Pero en la actualidad para seguir expandiendo y fortaleciendo la seguridad social es necesario dar pasos firmes para suprimir estas disparidades.</P>

<P>El ideal ser&aacute; llegar a una fusi&oacute;n legislativa y org&aacute;nica, lo que ser&aacute; central para alcanzar la seguridad social integral. Pero esto s&oacute;lo ser&aacute; resultado de un proceso m&aacute;s o menos largo que es preciso iniciar impulsando medidas m&iacute;nimas de coordinaci&oacute;n entre las diversas instituciones de seguridad social en M&eacute;xico. Es decir, la necesidad de una unificaci&oacute;n de los seguros sociales y dem&aacute;s servicios sociales a cargo del gobierno, como un todo sistem&aacute;tico y coordinado, formando un cuerpo &uacute;nico para alcanzar mayores niveles de eficiencia.</P>

<P>Para el caso, en primera se crear&iacute;a una entidad federal que coordinara a los distintos organismos de seguridad social. Dentro de esta unidad quedar&iacute;an el IMSS, el ISSSTE, el ISSFAM, la Secretar&iacute;a de Salud, los servicios m&eacute;dicos de los gobiernos estatales y municipales, las prestaciones de seguridad social otorgadas por la Comisi&oacute;n Federal de Electricidad, Petr&oacute;leos Mexicanos, Compa&ntilde;&iacute;a Mexicana de Luz y Fuerza, programas sociales como Solidaridad, Progresa y Oportunidades, banca de desarrollo, Infonavit y dem&aacute;s organismos p&uacute;blicos de vivienda, 30 organismos estatales de seguridad social y las dem&aacute;s instituciones en la materia que en lo futuro se deber&iacute;an integrar.</P>

<P>La coordinaci&oacute;n se realizar&iacute;a en el marco de la Ley General de Seguridad Social que deber&aacute; expedirse. De esta manera, adem&aacute;s de reducir costos, se romper&iacute;an las inequidades entre las personas que viven de su trabajo, permiti&eacute;ndose abarcar sectores cada vez m&aacute;s amplios de la sociedad, abri&eacute;ndose brecha —insisto— hacia la seguridad social universal. Por ello proponemos s&oacute;lo una ley general, para que las instituciones y las entidades puedan avanzar en esta aspiraci&oacute;n de los mexicanos.</P>

<P>En suma, sin renunciar a una futura fusi&oacute;n legal y org&aacute;nica, lo que en esta iniciativa proponemos es llegar por el momento a una indispensable coordinaci&oacute;n efectiva y eficiente entre todas las instituciones de seguridad social en el pa&iacute;s, con base en la convergencia en materias de planificaci&oacute;n, integraci&oacute;n y control, por lo que no se busca que el Estado absorba estas funciones en una sola entidad.</P>

<P>Por todo lo expuesto y fundado, someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la adici&oacute;n de un segundo p&aacute;rrafo a la fracci&oacute;n IX, del art&iacute;culo 73 constitucional, en los siguientes t&eacute;rminos:</P>

<P>Art&iacute;culo 73 constitucional</P>

<P>Fracci&oacute;n IX. Para expedir una Ley General de Seguridad Social. Constituyendo en el marco de la misma un organismo p&uacute;blico descentralizado con personalidad y patrimonio propios, encargado de coordinar la seguridad social.</P>

<P>Pido respetuosamente a la Presidencia que permita inscribir el texto &iacute;ntegro en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>As&iacute; se har&aacute;, diputado, conforme a su solicitud, y se turna su iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede ahora el uso de la palabra al diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y de la Ley General de Desarrollo Social.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez:</B> Con su venia, diputado Presidente. Nuestro grupo parlamentario asume la evaluaci&oacute;n como un mecanismo p&uacute;blico, independiente, multidisciplinario, cuyo objeto fundamental es conocer el impacto y los resultados de los programas y las acciones que implanta la administraci&oacute;n p&uacute;blica federal, y con ello adoptar medidas orientadas a corregir, fortalecer o cancelar dichos instrumentos.</P>

<P>Esta tarea, para que sea efectiva y &uacute;til, no puede quedar en el &aacute;mbito exclusivo de atribuciones del Ejecutivo, no debe estar a la discreci&oacute;n normativa y operativa de los propios ejecutores de los programas y a la realizaci&oacute;n de ejercicios autoevaluatorios complacientes y parciales. Esto no ayuda a la transparencia, o a la efectiva rendici&oacute;n de cuentas, o a la eficiencia de las pol&iacute;ticas p&uacute;blicas.</P>

<P>Como sabemos, el Ejecutivo federal envi&oacute; al Congreso de la Uni&oacute;n un paquete de iniciativas de reformas a diversas disposiciones legales en materia de evaluaci&oacute;n de las pol&iacute;ticas p&uacute;blicas que significan un serio retroceso en la materia.</P>

<P>Con esas iniciativas, el &oacute;rgano descentralizado con autonom&iacute;a t&eacute;cnica, funcional y presupuestal que actualmente establece la Ley General de Desarrollo Social queda absolutamente desnaturalizado y sujeto al control absoluto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se establece la autoevaluaci&oacute;n por parte de las dependencias ejecutoras como regla general y se deja como una excepci&oacute;n la evaluaci&oacute;n independiente. Se deja en manos de las dependencias y entidades el control de procesos normativos fundamentales de la evaluaci&oacute;n, y con ello se transforman en juez y parte. Se elimina la autonom&iacute;a del &oacute;rgano responsable de la evaluaci&oacute;n y se coloca en situaci&oacute;n de minor&iacute;a absoluta a los consejeros acad&eacute;micos en el &oacute;rgano de consejo del nuevo gobierno.</P>

<P>Se transfiere al &aacute;mbito de responsabilidades del Ejecutivo el nombramiento de los consejeros. Se faculta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, y a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica para tutelar, supervisar, autorizar y, por supuesto, censurar las acciones del consejo. Y se le conceden poderes absolutos al presidente del organismo para suplir las facultades de un &oacute;rgano colegiado.</P>

<P>Se diluye la autoridad del consejo en materia de medici&oacute;n de pobreza, y con esto el prop&oacute;sito establecido en la Ley General de Desarrollo Social de establecer un mecanismo legal, p&uacute;blico y transparente, objetivo y auditable, adem&aacute;s de obligatorio para las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, para medir la evoluci&oacute;n de la pobreza en M&eacute;xico, y con ello acabar con la autocomplacencia y generar una base &uacute;nica en la planeaci&oacute;n y concertaci&oacute;n de las acciones del Estado orientadas a combatir los rezagos estructurales de millones de mexicanos.</P>

<P>Es evidente que la propuesta legislativa del Ejecutivo se encuentra orientada a darle soporte jur&iacute;dico a un sistema de evaluaci&oacute;n de desempe&ntilde;o rechazado por la C&aacute;mara de Diputados y con cuestionamientos en torno a su legalidad.</P>

<P>En contravenci&oacute;n de disposiciones expresas de la ley, se genera un sistema de autoevaluaci&oacute;n a cargo de las dependencias ejecutoras de la pol&iacute;tica y los programas, quienes ser&aacute;n responsables tanto de la elaboraci&oacute;n y emisi&oacute;n de normas, como de la contrataci&oacute;n de las evaluaciones y el seguimiento de sus resultados.</P>

<P>Por ello presentamos esta iniciativa, mediante la cual le damos expresi&oacute;n jur&iacute;dica y operacional a la facultad que tiene la C&aacute;mara de Diputados para monitorear y evaluar las actividades de la administraci&oacute;n p&uacute;blica federal, derivada del art&iacute;culo 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, facult&aacute;ndola expresamente para evaluar los programas, los proyectos y las acciones a cargo del Ejecutivo federal.</P>

<P>Con esto mantenemos la facultad que tiene la Auditor&iacute;a Superior de la Federaci&oacute;n para realizar auditor&iacute;as de desempe&ntilde;o y emitir recomendaciones vinculatorias sobre el dise&ntilde;o, operaci&oacute;n, resultados, impacto y calidad de las pol&iacute;ticas p&uacute;blicas del Ejecutivo federal. Y por el otro avanzamos en la creaci&oacute;n de un dise&ntilde;o institucional que permita el cabal cumplimiento de las atribuciones que tiene la C&aacute;mara de Diputados en materia de evaluaci&oacute;n, seguimiento y monitoreo, de las pol&iacute;ticas p&uacute;blicas.</P>

<P>Asimismo, proponemos adecuaciones legales para garantizar que la evaluaci&oacute;n que hace el Ejecutivo, a trav&eacute;s del Coneval o de los ejecutores de programas, sea independiente y aut&oacute;noma.</P>

<P>En consecuencia, con estos principios se propone reformar disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para establecer en forma clara y expl&iacute;cita las facultades normativas y operacionales de la C&aacute;mara de Diputados en materia de evaluaci&oacute;n; las obligaciones del Ejecutivo en la materia; los mecanismos de coordinaci&oacute;n entre este &oacute;rgano y otros entes evaluadores; las cualidades de las evaluaciones y la transparencia y publicidad de las mismas.</P>

<P>En este sentido, se proponen modificaciones a la Ley Org&aacute;nica del Congreso General para crear el Centro de Evaluaci&oacute;n de las Pol&iacute;ticas P&uacute;blicas de la C&aacute;mara de Diputados, como un &oacute;rgano especializado con autonom&iacute;a t&eacute;cnica y funcional que tendr&aacute; a cargo la evaluaci&oacute;n de las pol&iacute;ticas p&uacute;blicas, a cargo de la administraci&oacute;n p&uacute;blica federal.</P>

<P>Dicho centro ser&aacute; dirigido por un &oacute;rgano colegiado integrado por expertos en la materia, electos por el voto de las dos terceras partes del pleno de la C&aacute;mara de Diputados.</P>

<P>En ese sentido, se establece un mecanismo de coordinaci&oacute;n entre las comisiones legislativas y el Centro, para determinar el programa anual de evaluaci&oacute;n y elaborar los instrumentos necesarios para su evaluaci&oacute;n.</P>

<P>Por &uacute;ltimo, se proponen adecuaciones legales para garantizar la autonom&iacute;a e independencia del &oacute;rgano evaluador de la pol&iacute;tica de desarrollo social dependiente del Poder Ejecutivo.</P>

<P>Se le otorga claramente un car&aacute;cter colegiado. Se elimina la indebida intromisi&oacute;n de las dependencias y entidades en las determinaciones sustantivas y operacionales de este &oacute;rgano. Se le otorga un trato excepcional con respecto a la Ley Federal de Entidades Paraestatales, para garantizarle autonom&iacute;a necesaria en el desarrollo de sus funciones y se define el estatus jur&iacute;dico de sus consejeros.</P>

<P>Con estas reformas creamos un sistema de evaluaci&oacute;n del Poder Legislativo, que respeta y fortalece al &oacute;rgano evaluador existente, avance en la objetividad, transparencia, independencia y rigor t&eacute;cnico de la evaluaci&oacute;n de las pol&iacute;ticas p&uacute;blicas.</P>

<P>Por lo antes expuesto, se somete a consideraci&oacute;n la iniciativa con proyecto de decreto que reforma el art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos;  reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y de la Ley General de Desarrollo Social.</P>

<P>Por razones de tiempo, solicito a la Presidencia incluya &iacute;ntegramente el texto de la iniciativa en el Diario de los Debates y turne para su an&aacute;lisis y dictamen a las Comisiones Unidas de Puntos Constitucionales, de Desarrollo Social, de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica, para que sea considerada en el proceso de dictamen del paquete de iniciativas referidas al tema de la evaluaci&oacute;n de las pol&iacute;ticas p&uacute;blicas. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras:</B> Muchas gracias, diputado. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Presupuesto y Cuenta P&uacute;blica, de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, de Desarrollo Social y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>A petici&oacute;n de su grupo parlamentario, la iniciativa que ser&iacute;a presentada por los diputados Jos&eacute; Luis Blanco Paj&oacute;n y Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI, para reformar los art&iacute;culos 87 y 91 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, se pospone.</P>

<P>Tiene ahora el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del grupo parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 57 y adiciona un art&iacute;culo 57 bis a la Ley de Vivienda.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Los que suscriben, Cuauht&eacute;moc Velasco Oliva, Layda Elena Sansores San Rom&aacute;n, Alliet Mariana Bautista Bravo, Gerardo Villanueva Albarr&aacute;n y Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, en nuestro car&aacute;cter de diputados federales de la LX Legislatura, de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, sometemos a su consideraci&oacute;n el siguiente proyecto de decreto por el que se reforma el art&iacute;culo 57 y adiciona el art&iacute;culo 57 Bis a la Ley de Vivienda, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos.</P>

<P>El tema de la vivienda en nuestro pa&iacute;s se ha tornado, desafortunadamente, en un problema social de gran impacto, cuya atenci&oacute;n demanda el trabajo conjunto del Gobierno en sus diferentes &oacute;rdenes y de la sociedad organizada, a fin de revisar detalladamente los esquemas de cr&eacute;dito vigentes e impulsar la aplicaci&oacute;n de una pol&iacute;tica p&uacute;blica que propicie la construcci&oacute;n de vivienda popular en un modelo inherente al desarrollo sustentable.</P>

<P>El derecho a la vivienda en nuestro pa&iacute;s tiene importantes ra&iacute;ces hist&oacute;ricas. La Constituci&oacute;n, en su art&iacute;culo 123, fracci&oacute;n XII, establece como obligaci&oacute;n de los patrones el proporcionar a sus trabajadores viviendas c&oacute;modas e higi&eacute;nicas.</P>

<P>A partir de esto, el pa&iacute;s se aboc&oacute; a construir la infraestructura de seguridad social para atender las diversas necesidades de la poblaci&oacute;n, siendo la vivienda una prioridad.</P>

<P>En 1943 se cre&oacute; el Instituto Mexicano del Seguro Social, con el objetivo de brindar seguridad social a los trabajadores. Posteriormente, cuando nuestro pa&iacute;s entr&oacute; en una etapa de urbanizaci&oacute;n y desarrollo industrial m&aacute;s avanzada, se crearon los principales organismos nacionales de vivienda.</P>

<P>En 1972, con la reforma al art&iacute;culo 123 de la Constituci&oacute;n, se oblig&oacute; a los patrones mediante aportaciones, a constituir el Fondo Nacional de la Vivienda y a establecer un sistema de financiamiento que permitiera conceder cr&eacute;dito a bajo inter&eacute;s y suficiente para adquirir vivienda. Esto dio paso a la creaci&oacute;n del Infonavit, a trav&eacute;s del decreto de ley con fecha de 24 de abril de 1972.</P>

<P>En ese mismo a&ntilde;o, se crea por decreto, en adici&oacute;n a la Ley del ISSSTE, el Fondo de Vivienda del ISSSTE (Fovissste), pero fue hasta 1983 cuando el derecho a la vivienda se elev&oacute; a rango constitucional y se estableci&oacute; como una garant&iacute;a individual.</P>

<P>Como sabemos, un anhelo para todos los mexicanos es contar con una vivienda y, obviamente, formar un patrimonio. Sin embargo, a ra&iacute;z de la crisis de 1994, muchas familias que ya contaban con un cr&eacute;dito no pudieron pagar sus hipotecas y la inestabilidad econ&oacute;mica imperante ocasion&oacute; que muchas se olvidaran de adquirir una.</P>

<P>Esta situaci&oacute;n fren&oacute; el crecimiento del sector, ya que los bancos cerraron el camino para el otorgamiento de cr&eacute;ditos. Un ejemplo de ello son los 160 mil cr&eacute;ditos hipotecarios que cayeron en la cartera vencida de Bancomer en ese a&ntilde;o.</P>

<P>En este escenario, surgen las sociedades financieras de objeto limitado, las famosas Sofoles, que logran posicionarse de manera contundente en el mercado hipotecario, ofreciendo cr&eacute;ditos individualizados con la apariencia de solicitar menos requisitos de los que demandaba la banca comercial, as&iacute; como enganches m&aacute;s bajos. Las Sofoles cimentaron su fortaleza al tomar en cuenta sectores de la poblaci&oacute;n que hasta ese momento hab&iacute;an quedado al margen de la cobertura de los bancos.</P>

<P>En ese contexto, el argumento central para proponer la presente iniciativa que reforma el art&iacute;culo 57 y adiciona el 57 Bis de la Ley de Vivienda, es la regulaci&oacute;n de las sociedades hipotecarias de objeto limitado (Sofoles), que si bien en el momento de su aparici&oacute;n en el mercado nacional, en 1995, representaron una aut&eacute;ntica oportunidad para atender a sectores de la poblaci&oacute;n que entonces no eran sujetos de cr&eacute;dito, tanto por organismos nacionales de vivienda como por la banca comercial, pero que en la actualidad representan un riesgo para el patrimonio de los beneficiarios, entrecomillado, de alg&uacute;n cr&eacute;dito en virtud de las alt&iacute;simas tasas de inter&eacute;s y de los convenios, muchas veces leoninos, generalmente desconocidos por los acreditados.</P>

<P>Asimismo, resulta incierta la solidez y transparencia con la que han operado estas instituciones debido a que, a pesar de su origen privado, su crecimiento se bas&oacute; en los recursos aportados por la Sociedad Hipotecaria Federal y cuentan con importantes concesiones y facilidades.</P>

<P>Uno de los riesgos radica en que los cr&eacute;ditos de las Sofoles se otorgan en unidades de inversi&oacute;n (Udi) y deben sujetarse a un contrato de cobertura de hasta 45 mil Udi, equivalente a 170 mil pesos, lo que permite mantener estabilidad en los rangos de cobro mensual a los solicitantes de cr&eacute;dito. No obstante, despu&eacute;s de esa cantidad no existe garant&iacute;a para usuarios de servicios financieros, lo que provoca el aumento progresivo de los pagos mensuales.</P>

<P>Esos incrementos en los pagos se recrudecen por la existencia de Sofoles que no respetan ese monto de 45 mil Udi y aplican indiscriminadamente condiciones cr&iacute;ticas al alza provocando que si bien de forma inicial se paga el equivalente a un salario m&iacute;nimo mensual, al a&ntilde;o se puede incrementar a 2 mil 500 pesos mensuales, situaci&oacute;n grave para los sectores de escasos recursos.</P>

<P>A esto se suma que por disposici&oacute;n oficial, las Sofoles tienen que ajustar las Udi a pesos el d&iacute;a de cobro de cada mensualidad, as&iacute; como la variaci&oacute;n por el monto de los seguros que est&aacute;n obligados a contratar. Esos factores disparan de manera importante el monto que se paga por el cr&eacute;dito a trav&eacute;s de una Sofol.</P>

<P>Por si fuera poco, todav&iacute;a se agrega una comisi&oacute;n por el financiamiento de Sociedad Hipotecaria Federal y otra por el costo de administraci&oacute;n del cr&eacute;dito; todo ello —debe ser esto, sin consecuencia— amortizado por el trabajador.</P>

<P>As&iacute; pues, el reto y compromiso de la iniciativa que se pone a su consideraci&oacute;n, es eliminar el manejo discrecional y proempresarial que ha impedido articular una pol&iacute;tica nacional coherente y con claro compromiso social en materia de vivienda, y que procure en todo momento velar por el cabal cumplimiento constitucional del derecho de toda familia a disfrutar de una vivienda digna y decorosa, tutelado en el art&iacute;culo 4o. constitucional.</P>

<P>Con tal esp&iacute;ritu la iniciativa busca establecer en la ley los instrumentos m&iacute;nimos necesarios que permitan volver realidad dicho precepto constitucional sustrayendo del &aacute;mbito discrecional a las Sofoles a trav&eacute;s de la creaci&oacute;n de principios generales que garanticen canalizar los cr&eacute;ditos a tasas preferenciales para la poblaci&oacute;n de bajos recursos y en la emisi&oacute;n de las reglas de operaci&oacute;n se observen los principios establecidos en el art&iacute;culo 57 Bis que se adiciona a la Ley de Vivienda en esta iniciativa.</P>

<P>De igual modo, busca terminar con el trato privilegiado del gobierno federal y las entidades federativas que bajo el argumento de apoyar programas de vivienda exentan o subsidian a los intermediarios financieros del pago de derechos por licencias, permisos e impuestos sobre la adquisici&oacute;n de inmuebles y el Registro P&uacute;blico de la Propiedad.</P>

<P>Con esta iniciativa buscamos evitar que la adquisici&oacute;n de vivienda a trav&eacute;s de un cr&eacute;dito con un intermediario financiero, se convierta en una deuda por el incremento de su valor y sea impagable, y paralelamente se traduzca en un jugoso negocio para las inmobiliarias en complicidad con entidades financieras.</P>

<P>Por lo anteriormente expuesto y con fundamento en el art&iacute;culo 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta honorable asamblea la iniciativa con proyecto de decreto que reforma el art&iacute;culo 57 y adiciona el art&iacute;culo 57 Bis a la Ley de Vivienda.</P>

<P>Se reforma el art&iacute;culo 57 para quedar de la siguiente forma:</P>

<P>Art&iacute;culo 57. El Instituto del Fondo Nacional de Vivienda para los Trabajadores, el Fondo de la Vivienda del Instituto de Seguridad y Servicios Sociales para los Trabajadores del Estado, el Fideicomiso Fondo Nacional de Habitaciones Populares, y la Sociedad Hipotecaria Federal, Sociedad Nacional de Cr&eacute;dito, deber&aacute;n emitir reglas de car&aacute;cter general que permitan canalizar recursos a tasas preferenciales para la poblaci&oacute;n de bajos recursos, as&iacute; como la movilidad habitacional en viviendas financiadas por ellos mediante procedimientos para facilitar, en su caso, el arrendamiento o transmisi&oacute;n del uso por cualquier t&iacute;tulo de dichas viviendas, tomando como base para dichas reglas los principios que establezca esta ley.</P>

<P>Y en lo que se refiere al art&iacute;culo 57 Bis que se propone agregar… Se habla, en primer lugar, de los programas, proyectos, est&iacute;mulos, apoyos e instrumentos econ&oacute;micos que deber&aacute;n tener cobertura nacional. Estar&aacute;n dirigidos preferentemente a todas aquellas personas de bajos recursos. Podr&aacute; ser beneficiaria cualquier persona sin distinci&oacute;n alguna de g&eacute;nero.</P>

<P>El valor de la vivienda ser&aacute; determinado en pesos. El comportamiento del cr&eacute;dito deber&aacute; contemplarse en el Presupuesto de Egresos de la Federaci&oacute;n. Para recibir el subsidio, el beneficiario deber&aacute; obtener un cr&eacute;dito y deber&aacute; contar con capacidad de pago necesaria. El t&eacute;rmino de pago del monto total de cr&eacute;dito no podr&aacute; exceder de 300 meses, 25 a&ntilde;os, para la liquidaci&oacute;n del mismo.</P>

<P>Y as&iacute; se subrayan las diversas propuestas de reglas generales de operaci&oacute;n que estamos planteando para darles garant&iacute;a a los trabajadores, y a las familias, de poder tener acceso a una vivienda digna.</P>

<P>Porque ya se me agot&oacute; el tiempo solicito a la Presidencia se inserte &iacute;ntegro el texto de esta iniciativa en el Diario de los Debates. Es cuanto Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Velasco. As&iacute; se har&aacute; conforme a su petici&oacute;n. T&uacute;rnese esta iniciativa a la Comisi&oacute;n de Vivienda.</P>

<P>Sonido a la curul del diputado V&iacute;ctor Gabriel Varela L&oacute;pez. ¿Con qu&eacute; objeto diputado Varela?</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): Para insistir que se turne la iniciativa que present&eacute; a la Comisi&oacute;n de Hacienda.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Con todo gusto diputado. Ser&aacute; turnado a una quinta comisi&oacute;n su iniciativa, a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La iniciativa que presentar&iacute;a la diputada M&oacute;nica Arreola, del Grupo Parlamentario de Nueva Alianza, para presentar reformas y adiciones a diversas disposiciones de la Ley General de Educaci&oacute;n y de la Ley General para la Igualdad entre Hombres y Mujeres, a petici&oacute;n de su grupo parlamentario, se pospone.</P>

<P>Solicito a la Secretar&iacute;a d&eacute; cuenta del acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al titular del Poder Ejecutivo federal a asignar oportunamente y con fluidez los recursos del Fonden, para afrontar los efectos el hurac&aacute;n <I>Henriette,</I> en los municipios de Sonora.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b) numeral 1del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo XIV del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya a proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente, que presentan diputados federales del estado de Sonora, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, por lo que se somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, el siguiente punto de acuerdo.</P>

<P>&Uacute;nico. Se exhorta respetuosamente al titular del Poder Ejecutivo federal a que, en el &aacute;mbito de colaboraci&oacute;n entre los poderes y en cumplimiento del Pacto Federal y la Ley General de Protecci&oacute;n civil, gire sus instrucciones a los secretarios de Gobernaci&oacute;n y de Hacienda y Cr&eacute;dito P&uacute;blico, a efecto de que se asignen los recursos suficientes y oportunamente del Fonden, para afrontar los efectos del hurac&aacute;n <I>Henriette</I>, en los municipios de Sonora. Sin m&aacute;s por el momento, reciba un cordial saludo.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 11 de septiembre de 2007. Atentamente. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a las diputadas y los diputados, si se aprueba. Los que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado. Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de la sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Miguel &Aacute;ngel Navarro Quintero cause baja como integrante de la Comisi&oacute;n de Marina.</P>

<P>Que el diputado Miguel &Aacute;ngel Navarro Quintero cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez cause baja como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De enterado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente que se sometan a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido del Trabajo:</P>

<P>Que el diputado Ricardo Cant&uacute; Garza cause alta como integrante de la Comisi&oacute;n de Gobernaci&oacute;n, en sustituci&oacute;n del diputado Gustavo Santiago Pedro Cort&eacute;s.</P>

<P>Que el diputado Ricardo Cant&uacute; Garza cause baja como integrante de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, 11 de septiembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Luis Xavier Maawad Robert sustituya al diputado Edgar Mart&iacute;n Ram&iacute;rez Pech como integrante en la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Que el diputado Edgar Mart&iacute;n Ram&iacute;rez Pech sustituya al diputado Luis Javier Maawad Robert como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>De enterado. El siguiente cap&iacute;tulo en el orden del d&iacute;a son dict&aacute;menes de primera lectura. Pido a la Secretar&iacute;a que d&eacute; cuenta de la solicitud hecha por los coordinadores de los grupos parlamentarios.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Palacio Legislativo de San L&aacute;zaro, 11 de septiembre de 2007.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el inciso b) del art&iacute;culo und&eacute;cimo del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes, y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, los suscritos, coordinadores de los grupos parlamentarios, solicitamos posponer la primera lectura del siguiente dictamen registrado en el orden del d&iacute;a de la sesi&oacute;n de hoy.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Gobernaci&oacute;n, con proyecto de decreto por el que se expide la Ley del Sistema Nacional de Informaci&oacute;n, Estad&iacute;stica y Geogr&aacute;fica.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Firman los coordinadores de los grupos parlamentarios. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se pospone entonces para su discusi&oacute;n. El siguiente cap&iacute;tulo en el orden del d&iacute;a es &quot;dict&aacute;menes a discusi&oacute;n&quot;.</P>

<P>El siguiente punto es el dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se le dispensa la lectura.</P>

<P>Esta Presidencia ha recibido la solicitud para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, del diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo, y del diputado Apolonio M&eacute;ndez Meneses, por lo cual, cada uno de ellos tendr&aacute; cinco minutos.</P>

<P>Se le concede entonces el uso de la palabra para hacer dicha fundamentaci&oacute;n, conforme al art&iacute;culo 108 del Reglamento, al diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados, compa&ntilde;eras diputadas, hoy, despu&eacute;s de seis a&ntilde;os de ir y venir la ley, primero entre el Poder Ejecutivo, el Poder Legislativo, despu&eacute;s entre la C&aacute;mara de Diputados y la C&aacute;mara de Senadores decidimos-</P>

<P>En conferencia con la C&aacute;mara de Senadores, buscar juntos, revisar la propuesta de adici&oacute;n a la Ley de Aguas Nacionales para que de alguna manera pudi&eacute;ramos traer una alternativa debidamente revisada y debidamente acordada por ambas C&aacute;maras. A fin de que de una vez por todas podamos sacar adelante esta ley tan necesaria para el pa&iacute;s en su primera etapa, porque seguro estoy, no es un trabajo que va a resolver de manera estructural los problemas del agua, simple y sencillamente es un trabajo que va a permitir que se transiten decisiones por parte de la Comisi&oacute;n Nacional del Agua y por parte del funcionamiento de los diferentes organismos que conforman y que participan en su organizaci&oacute;n.</P>

<P>El proyecto, pues, de reforma de Ley de Aguas Nacionales data de diciembre de 2001 y ha requerido de dos procesos legislativos desarrollados en las &uacute;ltimas tres Legislaturas.</P>

<P>En abril de 2003 se aprob&oacute; el proyecto de reforma a la Ley de Aguas Nacionales que descentraliza a Conagua, crea los organismos de cuenca como &oacute;rganos descentralizados y establece las disposiciones pertinentes a este tipo de organismos.</P>

<P>En septiembre de 2003, el Ejecutivo federal devolvi&oacute; el proyecto con observaciones del Senado para su nueva revisi&oacute;n, destacando el rechazo a la descentralizaci&oacute;n de la Conagua.</P>

<P>El Congreso atendi&oacute; las observaciones aprobando en diciembre un nuevo proyecto para establecer como &oacute;rgano desconcentrado a la Conagua, quedando los organismos de cuenca como unidades administrativas de la misma.</P>

<P>En abril de 2004, el Ejecutivo public&oacute; el decreto aprobado por unanimidad en ambas C&aacute;maras del Congreso, el cual est&aacute; contenido en la ley vigente.</P>

<P>Entre abril de 2004 y abril de 2006, el Senado se percat&oacute; de las incongruencias entre las disposiciones de la Ley y la naturaleza jur&iacute;dica de la comisi&oacute;n y los organismos de cuenca que imposibilitaban la aplicaci&oacute;n correcta de la ley.</P>

<P>En abril de 2006, el Senado aprob&oacute; el proyecto de reformas a la Ley de Aguas Nacionales, adecuando sus disposiciones al car&aacute;cter de &oacute;rgano desconcentrado de la Conagua y de unidades administrativas de los &oacute;rganos de cuenca.</P>

<P>En el mismo mes, la C&aacute;mara de Diputados recibi&oacute; la minuta correspondiente, turn&aacute;ndola para su dictamen a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, permaneciendo como rezago legislativo para la presente Legislatura. En s&iacute;ntesis, el proyecto original de reforma data desde diciembre de 2001 y ha requerido de dos procesos legislativos desarrollados en las &uacute;ltimas tres Legislaturas.</P>

<P>Los esfuerzos legislativos realizados no han resuelto la problem&aacute;tica del agua en M&eacute;xico. Subsisten las incongruencias legales que dificultan la eficiencia de la autoridad del agua en la administraci&oacute;n del recurso, en detrimento de los derechos de los usuarios que se manifiestan, entre otros.</P>

<P>No hay claridad en las disposiciones sobre las atribuciones de la autoridad del agua en los niveles nacional y regional h&iacute;drico administrativo. Las multas, donde los montos establecidos resultan desproporcionados respecto a la capacidad econ&oacute;mica de la gran mayor&iacute;a de los usuarios, y actualmente se han impuesto alrededor de 8 mil multas a nivel nacional que representa poco m&aacute;s de 66 millones de pesos, de los cuales solamente se han impugnado 110: s&oacute;lo aquellos que cuentan con los recursos para la debida atenci&oacute;n jur&iacute;dica.</P>

<P>La falta de registros de derechos de agua, la centralizaci&oacute;n de autorizaciones de vol&uacute;menes para usos y trasvasos de agua, la propuesta del Senado de eliminar los permisos provisionales, el Impta y sus atribuciones, y la Profepa y sus facultades.</P>

<P>No se permit&iacute;a la transmisi&oacute;n temporal de derechos, salvo en los casos de sesi&oacute;n de las mismas autoridades del agua. Se prohib&iacute;a la transmisi&oacute;n de derechos. Todo esto nos llev&oacute; en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos a realizar una consulta exhaustiva a nivel nacional, con la participaci&oacute;n de autoridades de los tres &oacute;rdenes de gobierno, legisladores de ambas C&aacute;maras del Congreso, el Consejo T&eacute;cnico Consultivo del Agua, asociaciones de usuarios, acad&eacute;micos, investigadores y todo lo dem&aacute;s.</P>

<P>Nuestra posici&oacute;n es pedirle a los compa&ntilde;eros diputados que nos apoyen en esta ley que viene a revertir exactamente esos conceptos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo. Tiene el uso de la palabra el diputado Apolonio M&eacute;ndez Meneses.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses: </B>Con su permiso, se&ntilde;ora Presidenta. Esto que voy a leer grosso modo es la argumentaci&oacute;n para las modificaciones que se le hicieron a la Ley de Aguas Nacionales. Voy a tratar de sintetizar porque es un poco largo.</P>

<P>Las modificaciones hechas al dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales que ahora nos ocupa, son las siguientes:</P>

<P>Uno. Se adiciona una fracci&oacute;n XIV, al art&iacute;culo 3 de la ley, propuesto en el dictamen, para definir al Consejo Cient&iacute;fico y Tecnol&oacute;gico Nacional del Sector Agua, as&iacute; como el objeto de su creaci&oacute;n.</P>

<P>La determinaci&oacute;n de agregar esta fracci&oacute;n al art&iacute;culo 3o. radica en que el Consejo Cient&iacute;fico y Tecnol&oacute;gico del Sector Agua est&aacute; previsto en la fracci&oacute;n XII, del art&iacute;culo 14 Bis 3 de la ley vigente, la cual se&ntilde;ala como atribuci&oacute;n del Instituto Mexicano de Tecnolog&iacute;a del Agua, presidir el Consejo Cient&iacute;fico y Tecnol&oacute;gico Nacional del Sector Agua, en cuya creaci&oacute;n y funcionamiento intervendr&aacute;n la Secretar&iacute;a, la Comisi&oacute;n y el Consejo Nacional de Ciencia y Tecnolog&iacute;a.</P>

<P>Por lo anterior, se propone adicionar la fracci&oacute;n XIV, al art&iacute;culo 3o., para que diga como sigue:</P>

<P>Fracci&oacute;n XIV. Consejo Cient&iacute;fico y Tecnol&oacute;gico Nacional del Sector Agua. &Oacute;rgano colegiado sectorial que tiene por objeto fomentar y fortalecer la concertaci&oacute;n y participaci&oacute;n entre las instituciones y organismos dedicados a la investigaci&oacute;n cient&iacute;fica y el desarrollo tecnol&oacute;gico en materia de agua y su gesti&oacute;n, a fin de impulsar la transversalidad e integralidad de las tareas y apoyos necesarios entre los actores vinculados con estas actividades a nivel nacional.</P>

<P>Dos. Se modifica la fracci&oacute;n XII, del art&iacute;culo 14 Bis 3 propuesto en el dictamen. La modificaci&oacute;n al dictamen de la fracci&oacute;n XII del art&iacute;culo 14 Bis 3 es con el prop&oacute;sito de que dicha fracci&oacute;n no se derogue, como lo propuso el Senado de la Rep&uacute;blica, y quede en los t&eacute;rminos de la ley vigente, atribuyendo al Instituto Mexicano de Tecnolog&iacute;a del Agua la presidencia del Consejo Cient&iacute;fico y Tecnol&oacute;gico Nacional del sector agua, el cual se define en la fracci&oacute;n XIV que se propone adicionar al art&iacute;culo.</P>

<P>Tres. Se modifica la propuesta de reforma del art&iacute;culo 113 Bis. La modificaci&oacute;n planteada a la reforma del art&iacute;culo 113 Bis propuesta en el dictamen obedece a la necesidad de sustituir el t&eacute;rmino &quot;estados&quot; con el de &quot;entidades federativas&quot;, para el acuerdo de coordinaci&oacute;n que celebre la autoridad del agua a que se refiere la reforma en el segundo p&aacute;rrafo del art&iacute;culo 113 Bis.</P>

<P>Art&iacute;culo 113 Bis. Ser&aacute; obligatorio contar con concesi&oacute;n o permiso provisional para el aprovechamiento de los materiales referidos, salvo que se celebre acuerdo de coordinaci&oacute;n con las entidades federativas. (Est&aacute; en negritas en el documento). Esto es lo que se agregar&iacute;a.</P>

<P>Cuatro. Se modifica la propuesta de adici&oacute;n de un art&iacute;culo 118 Bis 2. La modificaci&oacute;n propuesta de adici&oacute;n de un art&iacute;culo 118 Bis 2 a la ley planteada en el dictamen consiste en que las medidas a que se refiere este art&iacute;culo se realicen no s&oacute;lo por la autoridad del agua, sino tambi&eacute;n por la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, la Profepa, y quedar&iacute;a agregado en el art&iacute;culo 118 Bis 2.</P>

<P>Dice: En caso de existir riesgo inminente de da&ntilde;o o deterioro grave a la salud o a la seguridad p&uacute;blica, a las aguas nacionales, a los bienes a que se refiere el art&iacute;culo 113 de esta ley, a la biodiversidad o a los ecosistemas vinculados al agua, la autoridad del agua o —esto es lo que se agrega— la Procuradur&iacute;a, en el &aacute;mbito de sus respectivas competencias.</P>

<P>Cinco. Se adiciona un p&aacute;rrafo final a la propuesta de reforma del art&iacute;culo 119, quedando como sigue:</P>

<P>En el supuesto previsto por la fracci&oacute;n I de este art&iacute;culo, la Comisi&oacute;n, con el concurso de la Procuradur&iacute;a, impondr&aacute; las medidas t&eacute;cnicas correctivas y de seguridad, as&iacute; como la reparaci&oacute;n del da&ntilde;o ambiental.</P>

<P>Se adiciona un art&iacute;culo tercero transitorio al proyecto de decreto, que quedar&iacute;a as&iacute; —y aqu&iacute; termino.</P>

<P>Para los efectos de lo dispuesto en la fracci&oacute;n XII del art&iacute;culo 14 Bis 3, la Secretar&iacute;a, la Comisi&oacute;n y el Consejo Nacional de Ciencia y Tecnolog&iacute;a publicar&aacute;n el reglamento del Consejo Cient&iacute;fico y Tecnol&oacute;gico Nacional del Sector Agua dentro de los 180 d&iacute;as siguientes a la publicaci&oacute;n de este decreto, en el Diario Oficial de la Federaci&oacute;n. Asimismo, integrar&aacute;n y pondr&aacute;n en funci&oacute;n a dicho Consejo dentro de los 90 d&iacute;as siguientes a la publicaci&oacute;n de su reglamento.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Apolunio M&eacute;ndez Meneses.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por la Comisi&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la Comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En consecuencia, est&aacute; a discusi&oacute;n, en lo general, con las modificaciones propuestas por la Comisi&oacute;n y aceptadas por la asamblea.</P>

<P>Para fijar posici&oacute;n de los grupos parlamentarios, se han anotado en el siguiente orden: el diputado Santiago Gustavo Pedro Cort&eacute;s, de Alternativa; el diputado Humberto D&aacute;vila, de Nueva Alianza; el diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia; el diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n, del PRI; la diputada Lourdes Alonso Flores, del PRD; el diputado V&iacute;ctor Manuel Torres Herrera, del PAN, y, para hablar en pro, el diputado Antonio Medell&iacute;n Madera, del PAN.</P>

<P>Tiene el uso de la palabra el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el premiso de la Presidencia. Compa&ntilde;eros y compa&ntilde;eras diputadas, como miembro integrante de la Comisi&oacute;n dictaminadora, subo a esta tribuna para expresar mi apoyo al dictamen que reforma la Ley de Aguas Nacionales.</P>

<P>Me consta, por el trabajo desarrollado, que para llegar a ese dictamen fue necesaria la construcci&oacute;n de consensos, en la que participaron los diferentes representantes de los grupos parlamentarios en la comisi&oacute;n.</P>

<P>Fue importante tambi&eacute;n, en la construcci&oacute;n de este dictamen, el papel que jug&oacute; el Consejo T&eacute;cnico Consultivo del Agua, en el que participan 30 expertos en &aacute;reas como la parte t&eacute;cnica, la jur&iacute;dica y la financiera.</P>

<P>Ello no significa que la ley no tenga ausencias y no sea perfectible. Quedan a&uacute;n asuntos pendientes, como son el derecho humano al agua y que la Comisi&oacute;n Nacional del Agua se convierta en un organismo aut&oacute;nomo, entre otros.</P>

<P>No obstante lo anterior, me permito hacer los siguientes comentarios:</P>

<P>Como se&ntilde;alan diversos estudios sobre la problem&aacute;tica del agua, el abasto de &eacute;sta empieza a ser insuficiente e irreversible en el territorio nacional, debido al crecimiento demogr&aacute;fico y al deterioro ambiental. El desperdicio del l&iacute;quido ha provocado la p&eacute;rdida de fuentes de agua y la sobreexplotaci&oacute;n o agotamiento de otras, de las cuales dependen numerosas poblaciones. Hay registros de organismos internacionales que se&ntilde;alan que en menos de 20 a&ntilde;os la poblaci&oacute;n del pa&iacute;s requerir&aacute; 85 millones de metros c&uacute;bicos de agua potable.</P>

<P>La Comisi&oacute;n Nacional del Agua se&ntilde;ala que por el manejo inadecuado del agua en los distritos de riego, esto provoca la p&eacute;rdida de 50 por ciento del l&iacute;quido destinado a la agricultura, lo cual representa 50 millones de metros c&uacute;bicos, mientras que en las zonas urbanas se pierde 40 por ciento en la red de distribuci&oacute;n.</P>

<P>Adem&aacute;s, la disponibilidad de agua en M&eacute;xico presenta una desigual distribuci&oacute;n regional y estacional, que dificulta su aprovechamiento sustentable. En el norte del pa&iacute;s la disponibilidad de agua por habitante alcanza niveles de escasez cr&iacute;ticos, mientras que en el centro y en el sur hay mayor disponibilidad.</P>

<P>Entre los a&ntilde;os 2000 y 2005 la disponibilidad por habitante disminuy&oacute; de 4 mil 841 metros c&uacute;bicos a 4 mil 573. Los escenarios estudiados por la Comisi&oacute;n Nacional del Agua, as&iacute; como las proyecciones de poblaci&oacute;n del Consejo Nacional de Poblaci&oacute;n, indican que para 2030 la disponibilidad media de agua por habitante se reducir&aacute; a 3 mil 705 metros c&uacute;bicos por a&ntilde;o.</P>

<P>Por todo lo anterior, es evidente que el abatimiento del rezago existente en materia de infraestructura para el suministro de agua potable, el establecimiento de los servicios de drenaje y alcantarillado y el tratamiento de aguas residuales, constituyen uno de los grandes retos que enfrenta M&eacute;xico en los pr&oacute;ximos a&ntilde;os.</P>

<P>Es imprescindible invertir en tecnolog&iacute;as que permitan hacer un mejor uso de este recurso incluyendo el uso de plantas desaladoras, tecnolog&iacute;as avanzadas para riego y reciclaje de aguas residuales.</P>

<P>En la actualidad nadie puede poner en duda la estrecha relaci&oacute;n entre el desarrollo de la poblaci&oacute;n y el acceso al agua, ya bien sea por el consumo dom&eacute;stico de sus habitantes o para el cultivo de los productos de la tierra.</P>

<P>Si reconocemos, como lo ha hecho el derecho internacional de los derechos humanos, el desarrollo es un proceso que debe atender al mejoramiento constante del bienestar de la poblaci&oacute;n, y s&oacute;lo se puede alcanzar sobre el reconocimiento y ejercicio de los derechos fundamentales. Resulta obvio que uno de los elementos indispensables para alcanzar dicho bien es el agua. Si no hay agua, no hay mejoramiento posible del bienestar.</P>

<P>En el orden jur&iacute;dico nacional no existe un dise&ntilde;o intencionado y sistem&aacute;tico capaz de orientar la creaci&oacute;n de leyes para mejorar la relaci&oacute;n entre agua y desarrollo. Ello se debe en importante medida a que dicho orden jur&iacute;dico no toma en cuenta el agua como un bien com&uacute;n para el desarrollo.</P>

<P>La falta del reconocimiento del agua como un derecho fundamental en nuestra Constituci&oacute;n es la primera prueba de ello, situaci&oacute;n que debe ser revertida en la iniciativa de ley que estamos discutiendo en este momento.</P>

<P>Por lo anterior, propongo que la legislaci&oacute;n mexicana, en especial la Ley de Aguas Nacionales, establezca una visi&oacute;n de derechos fundamentales.</P>

<P>Actualmente, en la normatividad s&oacute;lo se establecen los derechos como l&iacute;neas program&aacute;ticas que orientan las pol&iacute;ticas de Estado y no como derechos exigibles y justiciables para las personas, por ello es necesario que en la ley que nos ocupa se creen mecanismos de exigibilidad, lo que implica que las personas puedan acudir a las distintas instancias estatales para demandar su cumplimiento.</P>

<P>En este sentido, es necesario que en las modificaciones a la Ley de Aguas Nacionales que estamos discutiendo se armonice con los tratados internacionales. Un primer paso indispensable ser&aacute; el reconocimiento constitucional al derecho al agua, de acuerdo a la observaci&oacute;n 15 del Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Culturales ratificado por el Senado el 18 de diciembre de 1980 y publicado en el Diario Oficial de la Federaci&oacute;n el 21 de mayo de 1981 y as&iacute; hacer exigible lo establecido en el Plan Nacional de Desarrollo 2007-2012, de establecer el acceso al agua como un derecho inalienable, as&iacute; como garantizar la gesti&oacute;n de los recursos h&iacute;dricos con la corresponsabilidad de los tres &oacute;rdenes de gobierno y la sociedad.</P>

<P>Por otra parte, tambi&eacute;n tenemos el reto de transformar la Comisi&oacute;n Nacional del Agua en un organismo aut&oacute;nomo que no est&eacute; sujeto a las vicisitudes de los tiempos de la pol&iacute;tica, con una visi&oacute;n continua a largo plazo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel, del grupo Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. En el mundo mueren m&aacute;s de tres millones de personas, cada a&ntilde;o, por enfermedades causadas por falta de agua potable.</P>

<P>Para una gran mayor&iacute;a de la poblaci&oacute;n mundial el acceso al agua limpia y en cantidades adecuadas, es una lucha diaria. Es por ello que el suministro de agua y el saneamiento resulten esenciales para la satisfacci&oacute;n de las necesidades b&aacute;sicas.</P>

<P>En este sentido, la iniciativa en comento atiende a una necesidad f&aacute;ctica de adecuar las disposiciones existentes a la naturaleza jur&iacute;dica de la Comisi&oacute;n Nacional del Agua, a fin de constituirse en un &oacute;rgano superior t&eacute;cnico, normativo y consultivo de la federaci&oacute;n en temas de recursos h&iacute;dricos.</P>

<P>De esta forma, estamos pugnando porque la Conagua cumpla con sus objetivos de manera eficiente, eficaz, transparente y ajustada a la ley. Y para lograrlo, era necesario asegurarnos que dicha instituci&oacute;n tuviera lo necesario para que tanto sus criterios como el ejercicio de sus recursos atiendan y realmente se apliquen, con base en la realidad nacional, en materia de agua.</P>

<P>El Grupo Parlamentario de Nueva Alianza est&aacute; a favor de este dictamen que reforma la Ley de Aguas Nacionales, por constituir una base en el fortalecimiento de la Comisi&oacute;n Nacional de Aguas Nacionales y dar mayor certeza jur&iacute;dica al cumplimiento de sus facultades.</P>

<P>Como legisladores estamos obligados a hacer lo que est&aacute; dentro de nuestras facultades para que se tomen las medidas inmediatas en beneficio de las generaciones futuras.</P>

<P>M&eacute;xico necesita actualizar sus normas y leyes, a fin de tener una pol&iacute;tica en materia de recursos hidr&aacute;ulicos moderna, eficiente y clara para su aplicaci&oacute;n.</P>

<P>En el Grupo Parlamentario de Nueva Alianza nos hemos manifestado en diversos foros por una pol&iacute;tica firme que promueva la protecci&oacute;n de un recurso natural escaso en amplias regiones del pa&iacute;s.</P>

<P>Por eso ratificamos hoy nuestro apoyo a este dictamen, porque fortalece las facultades de la Conagua y contribuye a que este recurso se distribuya con equidad a todos los mexicanos. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Humberto D&aacute;vila Esquivel. </P>

<P>Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Para Convergencia plantear el tema de los recursos h&iacute;dricos limitados nos lleva a reflexionar sobre lo ineludible que resulta debatir los factores relativos al derecho que todos los seres humanos tenemos para contar con este recurso en cantidad y calidad suficientes para cubrir nuestras necesidades m&aacute;s elementales.</P>

<P>Debemos considerar que el problema de la escasez de agua no s&oacute;lo es resultado de la carencia f&iacute;sica de recursos h&iacute;dricos, sino que se ha convertido en un acontecimiento que se agrava por factores relacionados con la gesti&oacute;n de esos recursos, de lo que se ocupa esta iniciativa de ley.</P>

<P>Tambi&eacute;n por el crecimiento demogr&aacute;fico, el desarrollo econ&oacute;mico, la contaminaci&oacute;n y los cambios clim&aacute;ticos. Asimismo actividades humanas como la agricultura, la deforestaci&oacute;n, la construcci&oacute;n de represas y la creciente extracci&oacute;n y explotaci&oacute;n de los mantos acu&iacute;feros afectan los procesos hidrol&oacute;gicos naturales y a los recursos h&iacute;dricos disponibles, por lo que se pone de manifiesto la importancia de una actuaci&oacute;n responsable y urgente en este &aacute;mbito.</P>

<P>En el mundo la carencia de agua potable se debe tanto a la falta de inversiones y sistemas de mejoramiento hidr&aacute;ulico y de tratamiento de agua, como a su mantenimiento adecuado. Cerca de 50 por ciento del recurso en los sistemas de suministro de agua potable en los pa&iacute;ses en desarrollo se pierden por fugas, conexiones ilegales, e incluso, vandalismo.</P>

<P>En la mayor&iacute;a de los pa&iacute;ses el agua potable es altamente subsidiada para aquellos sectores en una mejor situaci&oacute;n econ&oacute;mica, o por la industria, mientras que la gente de escasos recursos y con alto grado de marginaci&oacute;n depende de proveedores privados costosos o de fuentes inseguras. Basta decir que M&eacute;xico ocupa el segundo lugar mundial en consumo de agua embotellada, incuso por los sectores populares.</P>

<P>Otro gran problema en M&eacute;xico y el mundo es la conservaci&oacute;n de las aguas subterr&aacute;neas. &Eacute;stas constituyen 97 por ciento del agua dulce terrestre. Treinta y tres por ciento de la poblaci&oacute;n mundial, sobre todo la rural, depende de ella, pero est&aacute; amenazada tanto por la contaminaci&oacute;n de los acu&iacute;feros como por la mala utilizaci&oacute;n de los pozos existentes.</P>

<P>La sobreexplotaci&oacute;n de &eacute;stos provoca el descenso de la capa fre&aacute;tica y hace necesario excavar m&aacute;s hondo. El aumento de los costos que esto supone perjudica primero a los m&aacute;s pobres. Parad&oacute;jicamente tanto a nivel mundial como nacional, el agua dulce no est&aacute; homog&eacute;neamente distribuida: ni geogr&aacute;fica ni temporalmente.</P>

<P>Este manejo irracional del agua est&aacute; trascendiendo las esferas social, econ&oacute;mica y de salud, dando pie a conflictos pol&iacute;tico-sociales por el acceso al agua; lo que se ha denominado &quot;la guerra por el agua&quot;.</P>

<P>En este escenario, para Convergencia resulta apremiante atender la escasez y la desigual distribuci&oacute;n del agua a partir de la construcci&oacute;n de una pol&iacute;tica integral.</P>

<P>Nos parece que en esta iniciativa de ley que est&aacute; en discusi&oacute;n se dan pasos importantes, que indudablemente van en la ruta correcta y adecuada, pero que es el principio de una tarea legislativa que tiene que ser muy vasta dada la problem&aacute;tica prevaleciente en materia del agua.</P>

<P>Hacen falta modificaciones al art&iacute;culo 115 constitucional. No es posible que se haya transferido a los municipios la responsabilidad de los sistemas operativos de agua y no se le hayan dado las facultades para poder operar estos sistemas, y cobrar lo necesario a dependencias federales, a gobiernos estatales. Ah&iacute; hay una problem&aacute;tica que es important&iacute;simo subsanar.</P>

<P>Tambi&eacute;n hace falta una ley de agua potable y saneamiento. Es claro y evidente que la actual legislaci&oacute;n en materia de aguas nacionales no es suficiente. Por eso es que hace falta tambi&eacute;n esta ley.</P>

<P>Hay toda una tarea legislativa por realizar. Pero nos parece muy importante en el contexto de la iniciativa que hoy se discute, que se den pasos concretos para que se pueda aprovechar mejor la tecnolog&iacute;a disponible en materia del agua.</P>

<P>Convergencia organiz&oacute; en este a&ntilde;o, los d&iacute;as 7 y 8 de febrero, una exposici&oacute;n de agua, aqu&iacute; mismo en la C&aacute;mara de Diputados, donde presentamos el desarrollo de una tecnolog&iacute;a que lamentablemente, como pasa con muchas otras, ha pasado desapercibida en M&eacute;xico. Estos esfuerzos no es posible que se pierdan.</P>

<P>Por eso es muy importante que haya una modificaci&oacute;n legal, como la que aqu&iacute; se plantea que haya una integraci&oacute;n de esfuerzos y que a final de cuentas se creen los instrumentos para que M&eacute;xico pueda aprovechar esta tecnolog&iacute;a.</P>

<P>Los avances en esta tecnolog&iacute;a del agua sin los cuales no ser&aacute; posible atender esta problem&aacute;tica. Por eso el voto de convergencia a favor de esta iniciativa de ley.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Cuauht&eacute;moc Velasco Oliva. Tiene el uso de la palabra el diputado Gustavo Ildefonso Mendivil Ampar&aacute;n, del grupo parlamentario del PRI.</P>

<P><b>El diputado Gustavo Ildefonso Mendívil Ampar&aacute;n:</B> Con su permiso, Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Los diputados integrantes del grupo parlamentario del Partido Revolucionario Institucional reconocemos que el agua es un recurso estrat&eacute;gico y fundamental para el desarrollo econ&oacute;mico, social del pa&iacute;s y representa un tema de seguridad nacional.</P>

<P>De ah&iacute; la importancia de proveer una legislaci&oacute;n adecuada para regular su explotaci&oacute;n, uso o aprovechamiento, su distribuci&oacute;n y control as&iacute; como la preservaci&oacute;n de su calidad y cantidad para alcanzar su desarrollo integral sustentable.</P>

<P>Es por eso que la Ley de Aguas Nacionales debe ser revisada y, en su caso, reformada con minuciosidad profunda para que sus disposiciones respondan a las necesidades y problem&aacute;tica que la gesti&oacute;n integrada del recurso h&iacute;drico presenta.</P>

<P>A nivel nacional la problem&aacute;tica del agua es grave. La sobreexplotaci&oacute;n de las aguas superficiales y subterr&aacute;neas y la contaminaci&oacute;n de los mantos acu&iacute;feros devienen del uso indiscriminado del recurso a causa, entre otros factores, de la falta de control por parte de las autoridades responsables, de los vol&uacute;menes del recurso autorizado para su explotaci&oacute;n, mediante las concesiones y asignaciones otorgadas, as&iacute; como la falta de vigilancia sobre la explotaci&oacute;n que se realiza sin contar con la autorizaci&oacute;n correspondiente y a la falta de supervisi&oacute;n de vol&uacute;menes y calidad del agua residual autorizados en los permisos de descarga.</P>

<P>Los pri&iacute;stas reconocemos los esfuerzos realizados por el Legislativo federal para darnos un ordenamiento jur&iacute;dico que permita la conjugaci&oacute;n de esfuerzos de la autoridad del agua con la participaci&oacute;n de los gobiernos de las entidades federativas y municipios, as&iacute; como de los usuarios y la sociedad en general para desarrollar pol&iacute;ticas, programas y acciones tendientes a lograr la gesti&oacute;n integrada del recurso en un proceso de descentralizaci&oacute;n de dicha gesti&oacute;n, que tenga como unidad b&aacute;sica de la administraci&oacute;n la regi&oacute;n hidrol&oacute;gica administrativa por cuenca hidrol&oacute;gica.</P>

</B><P>No obstante, reconocemos tambi&eacute;n que la reforma a la Ley de Aguas Nacionales, de abril de 2004, aunque originalmente fue concebida para un esquema de descentralizaci&oacute;n en el cual la Comisi&oacute;n Nacional<B> </B>del Agua se transformaba en una entidad paraestatal y se creaban los organismos de cuenca, como &oacute;rganos desconcentrados de dicha entidad, termin&oacute; manteniendo un esquema de desconcentraci&oacute;n administrativa que mantiene a la Conagua como &oacute;rgano desconcentrado de la Semarnat, y a los organismos de cuenca como unidades administrativas de dicho &oacute;rgano desconcentrado.</P>

<P>De tal manera, la Ley de Aguas Nacionales vigente presenta serias incongruencias, principalmente en la distribuci&oacute;n de atribuciones a la Conagua y a sus organismos de cuenca, ya que sus disposiciones atributivas no corresponden a la naturaleza jur&iacute;dica de dichos &oacute;rganos.</P>

<P>Por ello, el Grupo Parlamentario del PRI reconoce las bondades de la reforma que hoy discutimos, en la que destacan, entre otros aspectos de importancia, los siguientes:</P>

<P>Primero. Redefine las atribuciones de las autoridades del agua para hacerlas congruentes con la naturaleza jur&iacute;dica de &eacute;stas.</P>

<P>Segundo. Atiende la realidad econ&oacute;mica, financiera, de los usuarios del agua, ajustando a la baja los montos de las multas por infracciones a la ley.</P>

<P>Tercero. Fortalece el registro de derechos de agua, convirti&eacute;ndolo en un registro nacional operado por la Conagua a trav&eacute;s de una unidad administrativa especializada con fe p&uacute;blica registral.</P>

<P>Cuarto. Redefine las atribuciones del Instituto Mexicano de Tecnolog&iacute;a del Agua y de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, adecu&aacute;ndolas para favorecer la coadyuvancia de estas instituciones, con la autoridad del agua, en la materia de sus respectivas competencias, conforme a las leyes que las rigen.</P>

<P>Quinto. Ampl&iacute;a la transmisi&oacute;n de derechos para que ahora proceda la transmisi&oacute;n temporal de derechos de concesiones, asignaciones y permisos, aunque la transmisi&oacute;n de asignaciones no permite que los vol&uacute;menes se dediquen a usos diversos del uso p&uacute;blico urbano o el uso dom&eacute;stico establecido en los t&iacute;tulos de asignaci&oacute;n.</P>

<P>Para el Grupo Parlamentario del PRI la reforma que hoy discutimos y aprobaremos no es la soluci&oacute;n completa que pretendemos dar a la problem&aacute;tica del agua en el pa&iacute;s. Sin embargo, representa un avance importante para alcanzar dicho objetivo, en virtud de que permitir&aacute; el tr&aacute;nsito hacia la revisi&oacute;n y reforma integral de la legislaci&oacute;n en materia h&iacute;drica con una autoridad del agua que realice sus funciones con los instrumentos jur&iacute;dicos apropiados, para darle eficiencia a su desempe&ntilde;o y eficacia a sus resultados.</P>

<P>Por otra parte, favorece la gesti&oacute;n integrada del recurso h&iacute;drico, fortaleciendo la participaci&oacute;n de entidades federativas y municipios, as&iacute; como organizaciones de usuarios, y sociedad civil en general, en la toma de decisiones para impulsar el desarrollo econ&oacute;mico y social de todos los mexicanos.</P>

<P>Por todo lo anterior, y seguros de que estamos en el camino de una legislaci&oacute;n enfocada hacia la descentralizaci&oacute;n de la administraci&oacute;n del agua en el pa&iacute;s, las legisladoras y los legisladores integrantes del Partido Revolucionario Institucional estamos a favor del proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales, e invitamos a todos ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a emitir el voto a favor del proyecto de decreto y en beneficio de la sociedad mexicana. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Gustavo Ildefonso. Tiene el uso de la palabra la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD.</P>
<B>
</B><P>Diputada, perm&iacute;tame un momento.</P>

<P>Esta Presidencia agradece la presencia de la Preparatoria n&uacute;mero 3, Justo Sierra, que est&aacute; aqu&iacute; presente con nosotros, a petici&oacute;n e invitaci&oacute;n del diputado Ricardo Cant&uacute; Garza. Gracias.</P>

<P>Adelante, diputada.</P>

<B><P>La diputada Lourdes Alonso Flores: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eros diputados y compa&ntilde;as diputadas. Acudo a esta tribuna para fijar la postura en torno al voto que emitir&aacute; el Grupo Parlamentario del PRD para la reforma de la Ley de Aguas Nacionales.</P>

<P>La construcci&oacute;n de un acuerdo para presentar este dictamen result&oacute; ardua y no fue sino hasta el &uacute;ltimo momento que el PRD decidi&oacute; apoyarlo s&oacute;lo si se respetaban y fortalec&iacute;an las funciones de control, inspecci&oacute;n y sanci&oacute;n que en materia de aguas se le han otorgado a la Profepa y que en la minuta del Senado se pretend&iacute;an eliminar.</P>

<P>Del mismo modo suced&iacute;a en el dictamen con el Instituto Mexicano de Tecnolog&iacute;a del Agua, en donde se pretend&iacute;a eliminar todas sus funciones en la ley, lo que nos parec&iacute;a inadmisible por completo.</P>

<P>Afortunadamente, en este dictamen y a propuesta de nuestro grupo parlamentario, se han clarificado las funciones del IMPTA en lugar de eliminarlas. A propuesta del PRD se evit&oacute; que se cancelara la autonom&iacute;a de los organismos de cuenca, garantizando con ello que sean las entidades federativas las que establezcan los mecanismos de designaci&oacute;n de su representaci&oacute;n, acorde al pleno respeto que debe observar la soberan&iacute;a de los estados.</P>

<P>Tambi&eacute;n se clarificaron los criterios para ajustar a la baja las multas e infracciones y mantener aquellas que la ley considera sumamente graves, como lo es la contaminaci&oacute;n intencional del acu&iacute;fero y el acaparamiento del agua, tal y como esta soberan&iacute;a lo hab&iacute;a acordado casi al finalizar la pasada Legislatura.</P>

<P>La incorporaci&oacute;n de estos puntos m&iacute;nimos, pero de gran relevancia, nos conmina a otorgar nuestro apoyo a este proyecto de reformas, sin embargo, expresamos nuestra reserva cr&iacute;tica porque consideramos que las nuevas adecuaciones a la Ley de Aguas Nacionales implican un retroceso en el &aacute;mbito administrativo, comparado con la &uacute;ltima reforma que en el 2004 experiment&oacute; la ley.</P>

<P>El fondo de este asunto tiene que ver con el car&aacute;cter administrativo y dise&ntilde;o institucional que se necesita para la Conagua y los 13 organismos de cuenca que formalmente operan la pol&iacute;tica hidr&aacute;ulica del pa&iacute;s.</P>

<P>Desde luego que este dictamen es entendible y aceptable jur&iacute;dicamente, puesto que exist&iacute;a una incompatibilidad jur&iacute;dica entre el texto de la ley vigente, su reglamento y las disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Como igualmente aceptable hubiera sido otorgar a Conagua la categor&iacute;a de &oacute;rgano descentralizado.</P>

<P>Esto hubiera redundado en una mayor consistencia jur&iacute;dica y en un beneficio para la operaci&oacute;n de los organismos de cuenca, implicando tambi&eacute;n un mayor beneficio en la gesti&oacute;n democr&aacute;tica y regional de los recursos h&iacute;dricos, a trav&eacute;s de los consejos de cuenca. Por ello nuestra reserva cr&iacute;tica al aprobar este dictamen.</P>

<P>Nuestro voto como segunda fuerza parlamentaria —que se escuche muy bien—, no es un cheque en blanco, otorgaremos nuestro voto favorable, con el compromiso de todos los grupos parlamentarios de impulsar una reforma integral de la Ley de Aguas Nacionales, en la que en el primer lugar de la agenda estar&aacute; el garantizar el derecho social irrestricto de acceso al agua; estar&aacute; el eliminar las cl&aacute;usulas de privatizaci&oacute;n; estar&aacute; el aclarar el car&aacute;cter p&uacute;blico de los bancos de agua; el aprovechamiento del agua de lluvia y ampliar la participaci&oacute;n de la sociedad en la gesti&oacute;n del recurso h&iacute;drico.</P>

<P>Es bajo estas condiciones y bajo este acuerdo, que aprobaremos este dictamen. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, son ustedes hombres y mujeres de palabra, confiamos en ella. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Lourdes Alonso Flores. Tiene el uso de la palabra el diputado V&iacute;ctor Manuel Torres Herrera, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera: </B>Con su venia, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>En el sexenio pasado el presidente Fox declar&oacute; al agua como un asunto de seguridad nacional &eacute;ste y otros motivos orillaron a los integrantes de la Comisi&oacute;n de Recursos. Hidr&aacute;ulicos de la LVIII Legislatura de ambas C&aacute;maras a revisar el marco legal de la gesti&oacute;n del agua, debido a que la Ley de Aguas Nacionales vigente ya no respond&iacute;a a la realidad nacional y la crisis en el sector hidr&aacute;ulico empezaba a generar conflictos y problemas sociales.</P>

<P>Bajo este contexto se llevaron a cabo foros regionales de consulta en materia de agua, con la participaci&oacute;n de autoridades federales, estatales y municipales, as&iacute; como usuarios, investigadores y acad&eacute;micos interesados en aportar ideas para preservar y modernizar el uso del vital l&iacute;quido en M&eacute;xico.</P>

<P>As&iacute; se formul&oacute; la primera reforma integral a la Ley de Aguas Nacionales, aprobada por unanimidad en abril de 2003 por ambas C&aacute;maras; misma que fue revisada por el Ejecutivo y remitida nuevamente al Senado con observaciones para que despu&eacute;s fuera finalmente aprobada, con las enmiendas y adiciones, y publicada en el Diario Oficial de la Federaci&oacute;n en abril de 2004.</P>

<P>En virtud de que toda ley es perfectible y dado que las reformas al entrar en vigor denotaron algunas omisiones e incongruencias que generaron problemas no s&oacute;lo a la propia Comisi&oacute;n Nacional del Agua, sino tambi&eacute;n a los organismos operadores del agua y sobre todo a los derechos de los usuarios en general, la Comisi&oacute;n de Recursos Hidr&aacute;ulicos del Senado de la Rep&uacute;blica de la LIX Legislatura procedi&oacute; nuevamente a revisar a fondo el marco legal para subsanar dichos errores, destacando entre ellos los relacionados con las pr&oacute;rrogas para la solicitud de concesiones y asignaciones, as&iacute; como las elevadas tarifas en el cobro de multas por violaciones a la ley, entre otros temas trascendentes.</P>

<P>El 26 de abril de 2006, casi al final del periodo legislativo, el Senado de la Rep&uacute;blica aprob&oacute; por unanimidad el dictamen, mismo que siguiendo el proceso legal, fue turnado como minuta a la C&aacute;mara de Diputados de la anterior legislatura y que, en raz&oacute;n de tiempo ya no fue posible dictaminar.</P>

<P>Hoy, los diputados integrantes de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos hemos llegado a importantes consensos. En el primero nos comprometimos a revisar minuciosamente el contenido de la presente minuta, enriquecerla con nuevas consideraciones para darle m&aacute;s operatividad a la ley, dictaminarla y presentarla al pleno para su discusi&oacute;n y aprobaci&oacute;n lo m&aacute;s pronto posible.</P>

<P>El segundo compromiso asumido por los diputados del Partido Acci&oacute;n Nacional y los dem&aacute;s grupos parlamentarios, una vez aprobado el presente dictamen, ha sido el de iniciar, en el marco de los trabajos de la reforma del Estado, una profunda revisi&oacute;n del marco jur&iacute;dico en materia de aguas nacionales que garantice, en primer t&eacute;rmino, avanzar hacia un desarrollo sustentable del recurso h&iacute;drico que contribuya a disminuir la sobreexplotaci&oacute;n de los acu&iacute;feros y la degradaci&oacute;n de la calidad del agua; impulsar a trav&eacute;s de las instituciones educativas responsables, una oportuna y eficaz cultura del agua, cimiento necesario para alcanzar el desarrollo h&iacute;drico sustentable que asegure tambi&eacute;n el acceso al agua en cantidad y calidad y que &eacute;ste sea un derecho inalienable de todos los mexicanos.</P>

<P>Esto permitir&aacute; que el servicio de agua potable, alcantarillado y saneamiento llegue hasta los rincones m&aacute;s marginados de nuestra naci&oacute;n. Compromiso tambi&eacute;n asumido, tal y como lo ha manifestado el presidente Felipe Calder&oacute;n, y que se encuentra contenido en el Plan Nacional de Desarrollo y el Programa Nacional H&iacute;drico, por lo que ser&aacute; necesario que se establezca, como mandato supremo, el principio de subsidiaridad en las reglas de operaci&oacute;n de los programas federales para la construcci&oacute;n de obras para el servicio de agua potable, alcantarillado y saneamiento, as&iacute; como las acciones correspondientes a la modernizaci&oacute;n de los sistemas de riego agr&iacute;cola.</P>

<P>Finalmente, reiteramos nuestro compromiso de impulsar, con la colaboraci&oacute;n del Consejo Consultivo del Agua, instituciones acad&eacute;micas y de investigaci&oacute;n y asociaciones de usuarios, un minucioso an&aacute;lisis de los aspectos jur&iacute;dicos, t&eacute;cnicos, operativos y financieros que nos permitan definir la viabilidad de que el &oacute;rgano rector de la gesti&oacute;n del agua, es decir la Conagua, pueda convertirse en un organismo p&uacute;blico descentralizado, con las facultades y atribuciones que esto conlleva, pero sobre todo con la participaci&oacute;n de representantes de todos los niveles de gobierno.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, con la aprobaci&oacute;n del presente dictamen le aportaremos a la Comisi&oacute;n Nacional del Agua un importante instrumento jur&iacute;dico que dar&aacute; viabilidad a la Ley de Aguas Nacionales vigente, reformas que se requer&iacute;an urgentemente para una adecuada gesti&oacute;n h&iacute;drica nacional.</P>

<P>Con este trabajo nos sentimos satisfechos al quedar demostrada la capacidad de los diputados de las diferentes fracciones parlamentarias, de buscar consensos y construir acuerdos. Esta es la actitud que nos demanda la sociedad y &eacute;ste es precisamente el papel que hoy hemos asumido.</P>

<P>Por lo anteriormente expuesto, el grupo parlamentario de Acci&oacute;n Nacional votar&aacute; a favor del presente dictamen. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado. No habiendo m&aacute;s oradores inscritos, el dictamen se encuentra suficientemente discutido en lo general.</P>

<P>Para efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se han inscrito para reservar el art&iacute;culo 9o., fracci&oacute;n XLIV, la diputada Aleida Alavez Ruiz y el art&iacute;culo 12 Bis 1 y 12 Bis 6, por el diputado Antonio Medell&iacute;n Varela.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general, con las modificaciones aceptadas por esta asamblea, y en lo particular de los art&iacute;culos no reservados.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no reservados, con las modificaciones propuestas por la Comisi&oacute;n y aceptadas por esta asamblea.</P>

<P>(Votaci&oacute;n).</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia env&iacute;a un saludo a los alumnos de la escuela oficial Ricardo Flores Mag&oacute;n, del municipio de Jalapa, Veracruz. No est&aacute;n aqu&iacute; en la sala, pero nos est&aacute;n viendo en la sesi&oacute;n de uno de los salones con el diputado Adolfo Mota.</P>

<P>Tambi&eacute;n esta Presidencia hace menci&oacute;n y le da una cordial bienvenida al grupo de empresarios j&oacute;venes de Zacatl&aacute;n de las Manzanas, estado de Puebla, que acaban de llegar, a invitaci&oacute;n del grupo parlamentario del PAN.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 380 votos en pro, 0 en contra y 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados en lo general y en lo particular los art&iacute;culos no reservados por 380 votos, con las modificaciones que la asamblea aprob&oacute;.</P>

<P>Esta Presidencia ya inform&oacute; qu&eacute; art&iacute;culos se han reservado. Se han registrado para su presentaci&oacute;n la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, y el diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario del PAN.</P>

<P>Tiene el uso de la palabra la diputada Aleida Alavez Ruiz, para presentar la reserva del art&iacute;culo 9o., fracci&oacute;n XLIV.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con su venia, diputada Presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados. Me permito hacer notar a este pleno la necesidad de modificar la fracci&oacute;n XLIV del art&iacute;culo 9o. del dictamen en comento, para eliminar la palabra <I>operar</I> y que se le agregue al final la frase <I>asegurando el cumplimiento de las funciones sustantivas de este servicio.</P>
</I>
<P>Lo anterior, en virtud que la Comisi&oacute;n Nacional de Agua, per se, no puede operar al Servicio Meteorol&oacute;gico Nacional sino s&oacute;lo coordinarlo, tal y como est&aacute; en la ley vigente.</P>

<P>El art&iacute;culo 14-Bis-2 de la Ley de Aguas Nacionales se&ntilde;ala que el Servicio Meteorol&oacute;gico Nacional es una unidad t&eacute;cnica especializada, aut&oacute;noma, que tiene por objeto generar, interpretar y difundir la informaci&oacute;n meteorol&oacute;gica, su an&aacute;lisis y pron&oacute;stico que se consideran de inter&eacute;s p&uacute;blico y estrat&eacute;gico, de tal suerte que es el mismo sistema el que opera mediante las funciones que le han sido conferidas.</P>

<P>Cabe recordar que el Meteorol&oacute;gico Nacional fue creado desde 1877, precisamente el pasado 3 de marzo cumpli&oacute; 130 a&ntilde;os, inaugurado en la azotea del Palacio Nacional. A pesar que el Servicio cuenta actualmente con 72 observatorios meteorol&oacute;gicos, 15 estaciones de radio sondeo, 12 radares meteorol&oacute;gicos en todo el territorio nacional, una estaci&oacute;n terrena receptora de im&aacute;genes de sat&eacute;lite y 250 especialistas que trabajan hasta 12 horas diarias para cumplir la demanda diaria de pron&oacute;sticos para la toma de decisiones no s&oacute;lo para los gobiernos federal, estatal y municipal sino para todos los sectores que se benefician del servicio, como la iniciativa privada, medios de comunicaci&oacute;n y centros meteorol&oacute;gicos de terceros pa&iacute;ses que no cuentan con el presupuesto suficiente.</P>

<P>De ah&iacute; que es importante que la Comisi&oacute;n Nacional de Agua, como coordinadora del Servicio Meteorol&oacute;gico Nacional, no s&oacute;lo lo coordine, sino tambi&eacute;n asegure el cumplimiento de las funciones sustantivas del propio servicio.</P>

<P>Este organismo es el mecanismo referencial prescindible para el sistema de protecci&oacute;n civil de la naci&oacute;n, y el marco para la prevenci&oacute;n de desastres.</P>

<P>Esta propuesta de modificaci&oacute;n al dictamen fue incluso consultada con servidores p&uacute;blicos del Servicio Meteorol&oacute;gico Nacional que est&aacute;n de acuerdo con esta reserva, ya que consideran que no debe se&ntilde;alarse a la Comisi&oacute;n Nacional de Agua como operadora del Servicio, ya que no es su funci&oacute;n, de acuerdo con la Ley de Aguas Nacionales, sino como est&aacute; en la ley vigente, como coordinadora &uacute;nicamente, y adem&aacute;s que garantice el funcionamiento del mismo.</P>

<P>A decir de la autoridad, es muy importante aclarar que las funciones sustantivas del servicio son mucho m&aacute;s amplias y extensas que la de Conagua. De acuerdo con la versi&oacute;n del Reglamento Interior, publicado en noviembre pasado, atiende las necesidades de toda la econom&iacute;a nacional, el desarrollo social y seguridad nacional, y el Servicio debe trabajar en t&eacute;rminos, est&aacute;ndares y normas de la Organizaci&oacute;n Meteorol&oacute;gica Mundial para poder comparar nuestros registros climatol&oacute;gicos, someterlos a los modelos de predicci&oacute;n y de simulaci&oacute;n con las condiciones atmosf&eacute;ricas, entre otras.</P>

<P>Es muy importante situar el Servicio como el &uacute;nico responsable en cumplimiento de estas tareas y funciones t&eacute;cnicas muy espec&iacute;ficas.</P>

<P>La Ley de Aguas Nacionales habla de agua, su gesti&oacute;n y administraci&oacute;n. El Servicio trabaja con la atm&oacute;sfera y los procesos en &eacute;sta. La generaci&oacute;n de agua por medio de los procesos en la atm&oacute;sfera es un tema importante en las funciones del Servicio, pero no son &uacute;nicas, y si colocamos el Servicio exclusivamente en tareas de agua, dejar&aacute; de ser el Servicio… sino el Departamento de Hidrometeorolog&iacute;a Aplicada al Sector Agua.</P>

<P>¿Qui&eacute;n, entonces, atender&aacute; las dem&aacute;s funciones del Servicio? En tal sentido, solicitamos al pleno de la C&aacute;mara de Diputados la aprobaci&oacute;n de esta reserva al art&iacute;culo 9o. del dictamen en comento, en beneficio del Servicio Meteorol&oacute;gico Nacional.</P>

<P>Cabe se&ntilde;alar que esta reserva ha sido comentada con varios grupos parlamentarios y tambi&eacute;n tenemos un dif&iacute;cil problema en el Servicio Meteorol&oacute;gico, a&ntilde;o con a&ntilde;o se le viene reduciendo el presupuesto. De 200 millones ha bajado a 180.</P>

<P>En esta iniciativa que manda el Ejecutivo federal del Presupuesto de Egresos, baja a 135 millones y ha tenido diferentes problemas en su operaci&oacute;n.</P>

<P>De tal forma que no podemos entonces dar con este dictamen un rev&eacute;s a la forma como vienen operando. La operaci&oacute;n es propia de los t&eacute;cnicos, de quienes est&aacute;n en el servicio, no de Conagua, porque estar&iacute;amos hablando de algo distinto, que adem&aacute;s entrar&iacute;a en contradicci&oacute;n con lo que estipula la propia Ley de Aguas Nacionales.</P>

<P>Por lo anterior solicito puedan respaldar esta recomposici&oacute;n en el dictamen que ahora se discute. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si acepta la modificaci&oacute;n propuesta por la diputada Aleida Alavez Ruiz, en votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se acepta la modificaci&oacute;n propuesta por la diputada Aleida Alavez Ruiz. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta de la diputada Aleida Alavez Ruiz. Tiene el uso de la palabra el diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar modificaci&oacute;n al art&iacute;culo 12 Bis 1 y 12 Bis 6.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela: </B>Con su permiso, se&ntilde;ora diputada Presidenta.  La reserva del art&iacute;culo 12 Bis 1, p&aacute;rrafo tercero,…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputado, por favor disc&uacute;lpeme. Si, diputada Alavez.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputada Presidenta. No tuve claridad en la votaci&oacute;n, la verdad es que la vi muy pareja, en esos t&eacute;rminos me gustar&iacute;a solicitarla nominal, para poder garantizar qui&eacute;n est&aacute; en este acuerdo y entonces ver si puede tener mayor&iacute;a esta propuesta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, ya est&aacute; votada la propuesta y a vista de la Secretar&iacute;a y de la Presidencia era mayor&iacute;a por la negativa. Contin&uacute;e por favor, diputado.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela: </B>Gracias. La reserva del art&iacute;culo 12 Bis 1, p&aacute;rrafo tercero, tiene por objeto hacer una aclaraci&oacute;n pertinente a las disposiciones contenidas en dicho p&aacute;rrafo.</P>

<P>Se ha reconocido en el dictamen que la Conagua, como &oacute;rgano desconcentrado de la Semarnat, que no puede gozar de la autonom&iacute;a presupuestaria que se le podr&iacute;a haber asignado como organismo descentralizado.</P>

<P>De tal manera a los organismos de cuenca, como unidades administrativas de Conagua, tampoco se les puede atribuir autonom&iacute;a presupuestaria.</P>

<P>En ese sentido proponemos la modificaci&oacute;n del p&aacute;rrafo tercero, del art&iacute;culo 12 Bis 1, para establecer que los organismos de cuenca actuar&aacute;n con autonom&iacute;a en sus decisiones y en el manejo de los bienes y recursos que se les destinen, aclarando que los bienes y recursos, objeto del manejo aut&oacute;nomo, sean distintos a los presupuestales.</P>

<P>Con esta propuesta salvamos interpretaciones gramaticales que suponen autonom&iacute;a en el manejo de bienes y recursos presupuestarios.</P>

<P>Con la modificaci&oacute;n que proponemos, el p&aacute;rrafo tercero, del art&iacute;culo 12 Bis 1 queda como sigue:</P>

<P>&quot;Los organismos de cuenca, conforme a su car&aacute;cter especializado y atribuciones espec&iacute;ficas que la presente ley les confiere, actuar&aacute;n con autonom&iacute;a en sus decisiones y en el manejo de los bienes y recursos, excepto los recursos presupuestarios que se les destinen. Y ejercer&aacute;n en el &aacute;mbito de la cuenca hidrol&oacute;gica o en el agrupamiento de varias cuencas hidrol&oacute;gicas que determine la comisi&oacute;n como de su competencia, las facultades establecidas en esa ley, sus reglamentos y el Reglamento Interior de la Comisi&oacute;n, sin menoscabo de la actuaci&oacute;n directa por parte de la comisi&oacute;n, cuando le competa, y del titular del Poder Ejecutivo federal.</P>

<P>La reserva del art&iacute;culo 12 Bis 6, tiene por objeto proponer la modificaci&oacute;n de la disposici&oacute;n contenida en la fracci&oacute;n XXIV de dicho art&iacute;culo, para aclarar que la autonom&iacute;a t&eacute;cnica, administrativa y jur&iacute;dica en el manejo de los recursos, atribuida a los organismos de cuenca, est&aacute; referida a recursos distintos a los presupuestarios, en virtud de que como ya se ha expresado en la discusi&oacute;n de diversos aspectos de la ley, ni la Comisi&oacute;n Nacional del Agua, ni sus unidades administrativas como son los organismos de cuenca, pueden tener autonom&iacute;a presupuestaria, dado el car&aacute;cter de &oacute;rgano desconcentrado de la primera, y de unidad administrativa de &oacute;rgano desconcentrado, de los segundos.</P>

<P>En esa consideraci&oacute;n propongo modificar la fracci&oacute;n XXIV, del art&iacute;culo 12 Bis 6 de la Ley de Aguas Nacionales, para que diga:</P>

<P>Art&iacute;culo 12 Bis 6. Actuar conforme a su naturaleza y car&aacute;cter especializado que la presente ley les confiere, con autonom&iacute;a t&eacute;cnica, administrativa y jur&iacute;dica, en el manejo de los recursos, excepto los recursos presupuestarios que se le destinen y de los bienes que tengan en los t&eacute;rminos de esta ley, y actuar con autonom&iacute;a de gesti&oacute;n para el cabal cumplimiento de su objetivo, y de los objetivos y metas se&ntilde;aladas en sus programas y presupuesto, observando lo dispuesto en el presente art&iacute;culo 9 fracci&oacute;n XXIII, 12 fracci&oacute;n X, 12 Bis 1, 12 Bis 2, 12 Bis 3 y 12 Bis 4, y en las dem&aacute;s disposiciones aplicables contenidas en la presente ley y en sus reglamentos.</P>

<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Antonio Medell&iacute;n. Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Antonio Medell&iacute;n Varela, del Grupo Parlamentario del PAN.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Antonio Medell&iacute;n Varela. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se acepta. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nica por tres minutos. Vamos a votar este art&iacute;culo y luego vamos a votar el otro art&iacute;culo que ya pas&oacute;, por tres minutos, para proceder a la votaci&oacute;n del art&iacute;culo 12, la modificaci&oacute;n los art&iacute;culos 12 Bis 1 y 12 Bis 6, propuesta por el diputado Antonio Medell&iacute;n Varela.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo propuesto, 12 Bis 1, 12 Bis 6.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Patr&oacute;n Montalvo.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo (</B>desde la curul): Nada m&aacute;s para que se haga la aclaraci&oacute;n porque primeramente se hizo la votaci&oacute;n nominal. La pregunta es que si estamos participando en el segundo punto o en el primero.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En el segundo. En el que propuso el diputado Antonio Medell&iacute;n Varela. En este punto estamos ratificando la votaci&oacute;n nominal.</P>

<P>S&iacute;, diputada Aleida.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Diputada Presidenta, para aclarar el procedimiento porque entonces entiendo que sigue la votaci&oacute;n nominal de la reserva que present&eacute; del dictamen.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;. La vamos a votar posterior a &eacute;sta, por eso les dije que van a haber dos votaciones: la que usted present&oacute; se va a votar en sus t&eacute;rminos, se va a consultar a la asamblea para voto nominal, pero cuando termine esta votaci&oacute;n.</P>

<B><P>La diputada Aleida Alavez Ruiz</B> (desde la curul): Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se les est&aacute; dando la oportunidad de votar a todos los que est&aacute;n llegando. Todav&iacute;a est&aacute; abierto el sistema electr&oacute;nico.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>Se&ntilde;ora, Presidenta. Se emitieron 355 votos en pro, 9 abstenciones, y 2 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada. Aprobado el art&iacute;culo 12 Bis 1, 12 Bis 6, por 355 votos, con la modificaci&oacute;n aceptada por la asamblea.</P>

<P>Ahora vamos a votar la propuesta que hizo la diputada Aleida Alavez Ruiz, para dejar en sus t&eacute;rminos el art&iacute;culo que se propuso.</P>

<P>Se pide a la Secretar&iacute;a que se abra el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n del art&iacute;culo 9, fracci&oacute;n XL, que propuso la diputada en sus t&eacute;rminos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del reglamento interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n del art&iacute;culo 9, en sus t&eacute;rminos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. Diputado C&eacute;sar Duarte.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul):<B> </B>Diputada Presidenta.</P>

<B><P>El Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado. Le auxilian, alguien t&eacute;cnico, por favor. Al diputado C&eacute;sar Duarte, si le dan sonido a la curul. S&iacute;, diputado.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul):<B> </B>S&oacute;lo verificar el tr&aacute;mite. Tenemos la apreciaci&oacute;n de que ese punto hab&iacute;a sido desechado previamente. Entonces consideramos que no es necesario &eacute;ste otro tr&aacute;mite, Presidenta, s&oacute;lo para ponerlo a consideraci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Fue desechado, pero como se reservaron los art&iacute;culos en la votaci&oacute;n en lo general y en lo particular, se tiene que ratificar la votaci&oacute;n en lo particular.</P>

<P>Se vota en sus t&eacute;rminos el art&iacute;culo que ya hab&iacute;a sido desechado, para que quede ratificado en sus t&eacute;rminos el dictamen.</P>

<P>Se&ntilde;ores diputados, para evitarnos confusiones, lo que estamos votando es que el art&iacute;culo quede en sus t&eacute;rminos, toda vez que fue desechada la propuesta que se present&oacute;.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<B><P>La diputada &Eacute;rika Larregui Nagel </B>(desde la curul):<B> </B>Presidenta, nada m&aacute;s para pedirle que le recuerde a los compa&ntilde;eros diputados que est&aacute;n fumando, que no se debe hacer eso en el sal&oacute;n de plenos.</P>

<B><P>El diputado Mario Mendoza Cort&eacute;s </B>(desde la curul):<B> </B>Mi voto es a favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul):<B> </B>Edmundo Ram&iacute;rez, a favor.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul):<B> </B>A favor, Presidenta.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul):<B> </B>Para confirmar que mi voto es a favor.</P>

<B><P>El diputado Jos&eacute; Luis Varela Lagunas </B>(desde la curul):<B> </B>A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se emitieron 241 votos en pro, 117 en contra y 2 abstenciones, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en sus t&eacute;rminos el art&iacute;culo por 241 votos.</P>

<P>Aprobado en lo general y en lo particular el decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Aguas Nacionales. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a son dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se autoriza.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> De la Comisi&oacute;n de Econom&iacute;a, para exhortar al titular del Ejecutivo federal a que incremente los apoyos gubernamentales a emprendedores, micro, peque&ntilde;as y medianas empresas.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, relativo a la salvaguarda de los derechos de los menores migrantes.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, para exhortar a la Secretar&iacute;a de Gobernaci&oacute;n a que, a trav&eacute;s del Instituto Nacional de Migraci&oacute;n, garantice el trato digno a los extranjeros asegurados en las estaciones migratorias del pa&iacute;s.</P>

<P>De la Comisi&oacute;n de Cultura, para exhortar al Ejecutivo federal, a la SEP, al Conaculta, al INAH y al GDF a adoptar las medidas necesarias para atender las alteraciones arquitect&oacute;nicas realizadas por particulares en la ex f&aacute;brica de hilados y tejidos La Fama Monta&ntilde;esa.</P>

<P>De la Comisi&oacute;n de Cultura, para solicitar al Consejo Nacional para la Cultura y las Artes un informe relativo a las donaciones recibidas y otorgadas en 2006.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, por el que se expresan las condolencias a la familia Dom&iacute;nguez Rivera por la muerte de Francisco Javier; exhorta al Ejecutivo federal a continuar una pol&iacute;tica de di&aacute;logo con Estados Unidos; y solicita un informe de la situaci&oacute;n a la Secretaria de Relaciones Exteriores.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, para que la C&aacute;mara de Diputados haga un llamado a los Estados Unidos de Am&eacute;rica para que frene los abusos a los derechos humanos en contra de los connacionales.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, para exhortar al Ejecutivo federal a que tome las medidas necesarias para normalizar las relaciones diplom&aacute;ticas y pol&iacute;ticas con la Rep&uacute;blica de Cuba.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, para exhortar al Ejecutivo Federal a que informe sobre los trabajos de la secci&oacute;n mexicana de la Comisi&oacute;n Internacional de L&iacute;mites y Aguas M&eacute;xico-Belice.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, para exhortar al gobierno federal a que dirija una pol&iacute;tica exterior respetuosa en la autodeterminaci&oacute;n de los pueblos latinoamericanos.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, por el que solicita al Ejecutivo Federal que promueva ante la ONU la realizaci&oacute;n de una convenci&oacute;n amplia e integral en materia de derechos humanos de las personas adultas mayores.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, relativo a la situaci&oacute;n del doctor m&eacute;xico-estadounidense, Agust&iacute;n Aguayo.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, relativo al Plan de Desarrollo y Aprovechamiento Sustentable de la Huasteca, en el estado de Nuevo Le&oacute;n.</P>

<P>Cumplida su instrucci&oacute;n, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En virtud de que no se ha registrado orador alguno, se consideran suficientemente discutidos. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban… Diputado Parga. Si alguien me auxilia para darle sonido a la curul del diputado.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga </B>(desde la curul):<B> </B>Para intervenir a favor del dictamen relativo de la Comisi&oacute;n de Relaciones Exteriores, en relaci&oacute;n a la normalizaci&oacute;n de las relaciones con la Rep&uacute;blica de Cuba.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; bien, diputado. Tiene el uso de la palabra, si gusta pasar a la tribuna, hasta por tres minutos, para argumentar su punto de vista.</P>

<B><P>El diputado Rodolfo Sol&iacute;s Parga: </B>Muchas gracias. Con su venia. Honorable asamblea, vengo en nombre de la fracci&oacute;n parlamentaria del Partido del Trabajo y del mio propio, a solicitar a ustedes el voto a favor del dictamen que ha emitido la Comisi&oacute;n de Relaciones Exteriores, por el cual se propone un punto de acuerdo para que se excite al Ejecutivo federal a la normalizaci&oacute;n de las relaciones diplom&aacute;ticas y pol&iacute;ticas con la Rep&uacute;blica de Cuba.</P>

<P>Cabe hacer menci&oacute;n que en fechas recientes han sido nombrados por el Estado mexicano el excelent&iacute;simo se&ntilde;or, Enrique Gabriel Jim&eacute;nez Remus, como embajador de M&eacute;xico en Cuba y tambi&eacute;n el excelent&iacute;simo se&ntilde;or Manuel Aguilera de la Paz, como embajador de Cuba en M&eacute;xico, quien estar&iacute;a presentando sus cartas credenciales el pr&oacute;ximo 14 de este mes.</P>

<P>Aparentemente la situaci&oacute;n est&aacute; zanjada, sin embargo, creo que es pertinente el dictamen en estos t&eacute;rminos, en raz&oacute;n de que no son solamente los actos formales los que establecen la normalizaci&oacute;n de las relaciones diplom&aacute;ticas y pol&iacute;ticas, como se&ntilde;ala el dictamen, sino que es adem&aacute;s, una cuesti&oacute;n que tiene relaciones hist&oacute;ricas, la relaci&oacute;n entre el pueblo de M&eacute;xico y la Revoluci&oacute;n Cubana.</P>

<P>Que hoy, como un gesto, debemos respaldar tambi&eacute;n la reiterada reivindicaci&oacute;n de la Rep&uacute;blica de Cuba respecto del ejercicio pleno de la soberan&iacute;a del Estado cubano sobre la totalidad del territorio de la isla, en referencia, por supuesto, a la presencia del ej&eacute;rcito de los Estados Unidos de Am&eacute;rica en la regi&oacute;n de Guant&aacute;namo, que no solamente implica una afrenta a la soberan&iacute;a de la Rep&uacute;blica de Cuba, sino tambi&eacute;n una afrenta a la humanidad en raz&oacute;n de que en esa parte de la isla, bajo el dominio militar del ej&eacute;rcito de Estados Unidos se ha instalado una c&aacute;rcel inhumana que afecta los derechos humanos.</P>

<P>Esto es m&aacute;s importante a&uacute;n en raz&oacute;n de que esta semana se realiza una jornada internacional de apoyo y de solidaridad a los cinco cubanos detenidos injustamente en los Estados Unidos, cuyo delito ha sido informar al gobierno de los Estados Unidos de actividades terroristas en contra de la isla, del gobierno de Cuba, realizado por la mafia de Miami.</P>

<P>Nos congratulamos por la reciente resoluci&oacute;n judicial que ordena la revisi&oacute;n del caso en Estados Unidos y la reposici&oacute;n del antijur&iacute;dico proceso que se les ha seguido a estos cinco cubanos.</P>

<P>En esta virtud, y para terminar, propondr&iacute;a una adici&oacute;n a este dictamen de un art&iacute;culo tercero que estableciera que esta soberan&iacute;a respalda las gestiones del gobierno y del Estado cubano a favor del respeto a los derechos humanos de los cinco cubanos detenidos y nos pronunciamos a favor de un juicio justo y legal.</P>

<P>Es cuanto. Estar&iacute;amos presentando en unos momentos, a la Secretar&iacute;a, la redacci&oacute;n del documento de esta adici&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Van a pasarle la propuesta por escrito. Va a leer la Secretar&iacute;a la propuesta que hizo el diputado en la tribuna para que la escuchen y se pueda hacer la consulta de la votaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>La propuesta de redacci&oacute;n es la siguiente: &quot;Esta soberan&iacute;a respalda las gestiones del gobierno y del Estado cubano a favor del respeto de los derechos humanos de Gerardo Hern&aacute;ndez Nordelo, Ram&oacute;n Laba&ntilde;ino Salazar, Fernando Gonz&aacute;lez Llort, Antonio Guerrero Rodr&iacute;guez y Ren&eacute; Gonz&aacute;lez. Y por un juicio justo.&quot; &Eacute;sa es la propuesta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse la modificaci&oacute;n propuesta por el diputado Sol&iacute;s Parga. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada Esmeralda, vamos a abrir tres minutos la votaci&oacute;n nominal para certificar la votaci&oacute;n. Instruyo para que se abra el sistema electr&oacute;nico hasta por tres minutos, para saber si se acepta la modificaci&oacute;n propuesta por el diputado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento y &aacute;brase el sistema electr&oacute;nico hasta por tres minutos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Qu&eacute; pasa con el sistema electr&oacute;nico? Tres segundos, porque los del sistema ya se hab&iacute;an ido a comer. Esperamos tantito. Ya est&aacute; abierto el sistema.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ci&eacute;rrese el sistema electr&oacute;nico, por favor. D&eacute; cuenta la Secretar&iacute;a de la votaci&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas Fonseca: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;ora Presidenta, se emitieron 103 votos a favor, 181 en contra y 10 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta que ha presentado el diputado Rodolfo Sol&iacute;s Parga. Le dan sonido por favor —alguien que nos auxilie— al diputado Gildardo Guerrero.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres</B> (desde la curul):<B> </B>Gracias, diputada Presidenta. Solamente para que en subsecuentes votaciones se cumpla el proceso parlamentario y haya la confiabilidad en la Secretar&iacute;a cuando toma las votaciones. Muchas gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. ¿Alguien m&aacute;s? ¿Para votaci&oacute;n? Por favor, le toman la votaci&oacute;n al diputado C&aacute;rdenas Fonseca.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputado C&aacute;rdenas Fonseca, en contra.</P>

<P>Diputado Carlos Madrazo, en contra.</P>
<P>El diputado Carlos Navarro, en contra.</P>

<P>Se pueden acercar para que puedan emitir su voto, de favor.</P>

<P>El diputado V&aacute;zquez Mart&iacute;nez, en contra.</P>
<P>El diputado Pedro Landeros, a favor.</P>
<P>El diputado Monraz, en contra.</P>
<P>El diputado Blanco Paj&oacute;n, en contra.</P>
<P>El diputado Parra Noriega, en contra.</P>
<P>El diputado Jes&uacute;s Sesma, en contra.</P>
<P>El diputado D&iacute;az Mena, en contra.</P>
<P>La diputada Omeheira L&oacute;pez, en contra.</P>
<P>La diputada Liliana Carbajal, en contra.</P>
<P>El diputado Borrego Estrada, en contra.</P>
<P>La diputada Yadhira Tamayo, en contra.</P>
<P>La diputada Alcaraz Hern&aacute;ndez Alma, en contra.</P>
<P>La diputada Marisol Mora, en contra.</P>
<P>El diputado Eduardo Moreno &Aacute;lvarez, en contra. </P>
<P>El diputado Moctezuma Pereda, en contra.</P>
<P>El diputado Arredondo, en contra.</P>
<P>El diputado Mois&eacute;s Dagdug, a favor.</P>
<P>El diputado H&eacute;ctor Ramos, en contra.</P>
<P>El diputado Arturo Mart&iacute;nez Rocha, en contra.</P>
<P>El diputado Felipe Gonz&aacute;lez, en contra.</P>
<P>El diputado Nabor Ochoa, en contra.</P>
<P>La diputada &Aacute;ngeles Jim&eacute;nez, en contra.</P>

<P>Se emitieron 105 votos a favor; 204 en contra y 10 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se desecha la propuesta hecha por el diputado Rodolfo Sol&iacute;s Parga, respecto del punto de acuerdo del dictamen de la Comisi&oacute;n de Relaciones Exteriores para exhortar al Ejecutivo Federal tome las medidas necesarias para normalizar las relaciones diplom&aacute;ticas y pol&iacute;ticas con la Rep&uacute;blica de Cuba.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense. Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(16:25 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana, mi&eacute;rcoles 12 de septiembre, a las 11:00 horas y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9.30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
