<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 30 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se informa a la Presidencia que existen registrados previamente 315 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:36 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<P> </P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior, pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Tres oficios del Congreso de Chihuahua, por los que solicitan mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tanse a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio del Congreso de Michoac&aacute;n, por el que solicita mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Dos oficios del Congreso de Jalisco, por los que solicitan mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tanse a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Procuradur&iacute;a General de Justicia del Estado de Guerrero, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Justicia.</P>

<P>Queremos saludar a invitados de distintos barrios de Xochimilco que hoy nos acompa&ntilde;an, as&iacute; como tambi&eacute;n a estudiantes de la Universidad Latina de M&eacute;xico, de Celaya, Guanajuato. Bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Asamblea Legislativa del Distrito Federal, por el que comunica que el doctor Isidro Hildegardo Cisneros Ram&iacute;rez renunci&oacute;, con car&aacute;cter de irrevocable, a su cargo de consejero y presidente del Instituto Electoral del Distrito Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>La Secretaria diputado Mar&iacute;a del Carmen Pinete Vargas: </B>Oficio de la Asamblea Legislativa del Distrito Federal, por el que comunica que se nombr&oacute; a la ciudadana Beatriz Claudia Zavala P&eacute;rez como consejera del Instituto Electoral del Distrito Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Dos oficios de la Asamblea Legislativa del Distrito Federal, por los que solicita mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; oficio del Instituto del Fondo Nacional para la Vivienda de los Trabajadores, con el que se remite informe sobre la situaci&oacute;n financiera, patrimonial y operativa del instituto al cierre de 2007. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Vivienda.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; oficio del Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a, con el que se remite informe trimestral sobre el comportamiento y resultados de la estimaci&oacute;n de niveles de poblaci&oacute;n por entidad federativa. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;ora presidenta, de la Comisi&oacute;n de Justicia, un oficio dirigido al diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva. Presente.</P>

<P>Por instrucciones del diputado C&eacute;sar Camacho, presidente de esta Comisi&oacute;n, me permito informar a usted que los integrantes de la Comisi&oacute;n de Justicia, en la XV reuni&oacute;n ordinaria de trabajo, celebrada el pasado mi&eacute;rcoles 22 de octubre, suscribieron un acuerdo a fin de solicitar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica una reuni&oacute;n con la Comisi&oacute;n de Justicia, con el objeto de analizar lo relativo a los recursos que deben destinarse para implantar, en el &aacute;mbito federal y en el de las entidades federativas, la reforma al Sistema de Justicia Penal de manera gradual, a partir del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2009, de conformidad con el art&iacute;culo octavo transitorio del decreto por el que se reforman y adicionan diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 18 de junio de 2008.</P>

<P>Lo anterior, con fundamento en lo dispuesto en el art&iacute;culo 45, numeral 6, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En consecuencia, le solicitan atentamente tenga a bien incluir esta comunicaci&oacute;n en el orden del d&iacute;a de la sesi&oacute;n del martes 28, as&iacute; como el citado acuerdo; su publicaci&oacute;n en la Gaceta Parlamentaria y su turno a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para su valoraci&oacute;n. Se adjunta la versi&oacute;n electr&oacute;nica del acuerdo de referencia.</P>

<P>Sin otro particular y agradeciendo de antemano sus finas atenciones, se reiteran a sus &oacute;rdenes, presidenta. Firma la licenciada Italy Ciani Sotomayor, secretaria t&eacute;cnica de la Comisi&oacute;n de Justicia.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Otra comunicaci&oacute;n. Del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, dirigida al diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Por este conducto, y en cumplimiento a lo dispuesto por el art&iacute;culo 110, numeral 4, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, me permito comunicar que la diputada Susana Monreal &Aacute;vila, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, formar&aacute; parte de los representantes del Poder Legislativo ante el Consejo General del Instituto Federal Electoral, como segunda suplente. Lo anterior con la finalidad de que se someta a la consideraci&oacute;n del pleno de la honorable C&aacute;mara de Diputados, el nombramiento respectivo.</P>

<P>Sin otro particular por el momento, aprovecho para enviarle un cordial saludo. Atentamente, diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Otro comunicado, presidenta. Del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, dirigido al presidente C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Por este conducto me permito manifestarle que el Consejo General del Instituto Federal Electoral, en sesi&oacute;n celebrada el d&iacute;a 29 de septiembre del presente a&ntilde;o, autoriz&oacute; al Partido Verde Ecologista de M&eacute;xico el nuevo logo propuesto por ese instituto pol&iacute;tico, resoluci&oacute;n publicada en el Diario Oficial de la Federaci&oacute;n el mi&eacute;rcoles 22 de octubre del presente a&ntilde;o, motivo por el cual solicitan se haga del pleno conocimiento del Congreso de la Uni&oacute;n.</P>

<P>Sin otro particular, agradecen de antemano la atenci&oacute;n que usted le presta a la presente y aprovecha la ocasi&oacute;n para enviarle un cordial saludo. Firma el diputado Diego Cobo Terrazas, vicecoordinador del Grupo parlamentario del Partido Verde Ecologista. Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Otra comunicaci&oacute;n, presidenta. De la Junta de Coordinaci&oacute;n Pol&iacute;tica, en relaci&oacute;n a cambio de integrante de Mesa Directiva, dirigida al diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico le piden atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Amador Campos Aburto cause alta como secretario de la Comisi&oacute;n de Turismo.</P>

<P>Que el diputado Amador Campos Aburto cause alta como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que el diputado Amador Campos Aburto cause alta como integrante de la Comisi&oacute;n Especial encargada de impulsar y dar seguimiento a los programas y proyectos de desarrollo regional del Sur-Sureste de M&eacute;xico.</P>

<P>Lo anterior para los efectos a que haya lugar??Le mandan un saludo? y, firma el diputado presidente Javier Gonz&aacute;lez Garza, se&ntilde;ora presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. A los diputados y a las diputadas que est&eacute;n por la afirmativa, que se sirvan manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, hay mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 23 de octubre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez cause alta como secretario en la Comisi&oacute;n Especial para la Reforma del Estado.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Otro oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 29 de octubre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Mart&iacute;n Ramos Castellanos cause baja como integrante de la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Que el diputado Mart&iacute;n Ramos Castellanos cause alta como integrante en la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que el diputado Mart&iacute;n Zepeda Hern&aacute;ndez cause alta como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que la diputada Lourdes Alonso Flores cause baja como integrante en la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que la diputada Lourdes Alonso Flores cause alta como integrante en la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular que de usted atentamente. Diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo. M&eacute;xico, Distrito Federal, a 27 de octubre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, el siguiente movimiento solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que el diputado Octavio Fuentes T&eacute;llez cause alta como integrante en la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente. Diputado Javier Gonz&aacute;lez Garza. Presidente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> De enterado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, a 24 de octubre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo octavo tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a, de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la honorable C&aacute;mara de Diputados, el siguiente movimiento solicitado por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que la diputada Alma X&oacute;chitl Carmona Benavides cause alta como integrante de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted atentamente. Diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados condena en&eacute;rgicamente los hechos ocurridos el d&iacute;a 23 de octubre del a&ntilde;o en curso en las instalaciones del recinto donde sesionaba la C&aacute;mara de Senadores.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo decimocuarto del acuerdo para la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nica de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo, relativa a la materia objeto del presente, que formula a este &oacute;rgano de gobierno, el diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por lo que se somete a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente acuerdo.</P>

<P>Primero. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n condena en&eacute;rgicamente los hechos ocurridos el d&iacute;a 23 de octubre del a&ntilde;o en curso en las instalaciones del recinto en el que sesionaba la C&aacute;mara de Senadores.</P>

<P>Segundo. Asimismo, solicita al titular de la Secretar&iacute;a de Seguridad P&uacute;blica, ciudadano Genaro Garc&iacute;a Luna, rinda ante esta C&aacute;mara un informe detallado de sus actuaciones y las del personal bajo su mando en los hechos en que resultaron lesionados los legisladores federales Aleida Alavez Ruiz y Gerardo Villanueva Albarr&aacute;n.</P>

<P>Tercero. La C&aacute;mara de Diputados solicita al titular del Ejecutivo federal instruya a la autoridad competente el deslinde inmediato de responsabilidades.</P>

<P>Palacio Legislativo, M&eacute;xico, D F a 29 de octubre de 2008.</P>

<P>Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Contin&uacute;e la Secretar&iacute;a. Se corrige el procedimiento. Esta Presidencia informa que se han registrado en pro los diputados Gerardo Villanueva Albarr&aacute;n, por el Grupo Parlamentario Partido de la Revoluci&oacute;n Democr&aacute;tica, y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, por el Grupo Parlamentario del Partido Acci&oacute;n Nacional. En consecuencia, se le concede el uso de la palabra al diputado Gerardo Villanueva Albarr&aacute;n, hasta por cinco minutos.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> Con su permiso, diputada presidenta. El d&iacute;a 23 de octubre, como dan cuenta diversos medios de comunicaci&oacute;n y denuncias que se han presentado tanto en la procuradur&iacute;a local como en la PGR, suceden hechos que son en s&iacute; mismos lamentables.</P>

<P>Despu&eacute;s del proceso muy cuestionado de 2006, cuando para muchos ciudadanos y para un servidor existi&oacute; un claro fraude electoral y el robo de la presidencia al candidato de izquierda de este pa&iacute;s, se ha generado un movimiento social muy fuerte que recorre todo el pa&iacute;s.</P>

<P>Incluso esta protesta es parte de la democracia que queremos o decimos querer construir todos. En esta C&aacute;mara hemos tenido debates serios, fuertes, donde se han planteado con inteligencia, con radicalidad, las profundas diferencias que tenemos como representantes populares.</P>

<P>El mismo primero de diciembre y d&iacute;as antes se lleg&oacute; a tener aqu&iacute; un ambiente de polarizaci&oacute;n donde cada representante popular, cada diputado defend&iacute;a, con acciones pac&iacute;ficas, su leg&iacute;timos puntos de vista.</P>

<P>En ese momento, en ese entonces, ten&iacute;amos aqu&iacute; como presidente de la Mesa Directiva al diputado Zerme&ntilde;o. En ese momento se orden&oacute; hacer lo que se orden&oacute; en el Senado, y que no era otra cosa m&aacute;s que preservar la tranquilidad y procurar que siguieran trabajando los senadores, aquel 23 de octubre.</P>

<P>La reacci&oacute;n de la Polic&iacute;a Federal Preventiva fue excesiva y el &uacute;nico responsable, que adem&aacute;s, estaba en el lugar de los hechos, es Genero Garc&iacute;a Luna, secretario de Seguridad P&uacute;blica, que no ha comprendido que en este pa&iacute;s es legal y es leg&iacute;timo tener diferencias, disentir; y sobre todo, no entiende que los diputados federales ?ese d&iacute;a invitados, por cierto, y en compa&ntilde;&iacute;a de la senadora Yeidckol Polevnsky y de la senadora Rosario Ibarra? acud&iacute;amos en nuestra funci&oacute;n, como diputados federales que somos, a presenciar ese debate en el Senado de la Rep&uacute;blica.</P>

<P>El problema es grave porque se ha llegado al grado de golpear a diputados federales, lo que hicieron con la diputada Aleida y con otros ocho diputados que est&aacute;bamos &eacute;se d&iacute;a, es algo que no debemos dejar pasar.</P>

<P>Yo entiendo que aqu&iacute;, cada quien de acuerdo a su conciencia, a su ideolog&iacute;a, a sus plataformas pol&iacute;ticas, planteemos la viabilidad o no de ciertos m&eacute;todos de lucha. Antier mismo, tres grupos parlamentarios, por lo menos, est&aacute;bamos tomando la tribuna, defendiendo cada quien sus ideas, sin que en ning&uacute;n momento se violentara el proceso del debate ni se incurriera en alguna agresi&oacute;n entre diputados.</P>

<P>Por eso yo agradecer&iacute;a a todas las compa&ntilde;eras y a todos los compa&ntilde;eros diputados, que se haga un&aacute;nime este llamado a que este tipo de hechos no vuelvan a ocurrir. Es decir, las contradicciones se van a mantener en este Parlamento; afortunadamente, qu&eacute; bueno que no tenemos un Parlamento sovi&eacute;tico, o como en los viejos tiempos de este pa&iacute;s, que solamente exist&iacute;a una posici&oacute;n.</P>

<P>Veo con temor que regresen los tiempos del autoritarismo, porque si as&iacute; act&uacute;an en contra de representantes populares, si as&iacute; act&uacute;an en contra de diputados federales las polic&iacute;as de este pa&iacute;s, que no podr&aacute;n hacer con los ciudadanos, con el pueblo que est&aacute; all&aacute; afuera, no nada m&aacute;s indefenso ante la inseguridad p&uacute;blica que Genaro Garc&iacute;a Luna no puede combatir; ha demostrado gran ineptitud para dar esa guerra...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Concluya el orador, por favor.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> ... y, sin embargo, ha resultado muy eficaz para golpear a diputados federales. Que quede claro, no nos hacemos v&iacute;ctimas, nos hacemos responsables de las acciones que emprendemos, porque la gente es la que nos coordina y la que nos manda. Pero s&iacute; hago una invitaci&oacute;n a que este tipo de hechos no vuelvan a ocurrir.</P>

<P>Yo conf&iacute;o en que la PGR har&aacute; caso de la denuncia que metimos por lesiones dolosas, por asociaci&oacute;n de servidores p&uacute;blicos para cometer actos delictivos. Tenemos confianza en que la PGR podr&aacute; actuar en lo sucesivo. Pero este llamamiento pol&iacute;tico que se est&aacute; planteando, va a ser indispensable para que esto no vuelva a ocurrir. Muchas gracias, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le concede el uso de la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, por el Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;ora presidenta. Aclaremos y precisemos algunas cuestiones que aqu&iacute; se han externado.</P>

<P>En primer lugar observen lo que dice el documento: se dio en un recinto donde estaba sesionando el Senado. Ni siquiera se dice: en el recinto oficial. ¿Y por qu&eacute; no se puede decir el recinto oficial? Porque el recinto oficial estaba bloqueado para que pudiera sesionar el Senado; o sea, un atropello a las instituciones.</P>

<P>Se dice aqu&iacute; que la respuesta de la Polic&iacute;a Federal Preventiva fue excesiva, por tanto, se acepta que debi&oacute; haber habido una respuesta, porque se estaba atropellando a los legisladores que estaban ventilando un asunto de trascendental importancia.</P>

<P>Se dice aqu&iacute; que fueron legales y leg&iacute;timas, las acciones emprendidas. Entonces nos estamos olvidando de lo que es el derecho, de lo que es la ley. Protestamos porque se proteja a un recinto y si se cometen una serie de atropellos a las instituciones.</P>

<P>El mismo martes en este recinto, y cr&eacute;anme que lo digo con un gran dolor, se dio un espect&aacute;culo bochornoso, que hoy el punto de acuerdo deber&iacute;a incluir que se le pide perd&oacute;n al pueblo de M&eacute;xico.</P>

<P>Cuando muchos mexicanos sintonizaban el Canal del Congreso para ver un gran debate, se evita el debate, precisamente parlamentar, a lo que aqu&iacute; nos enviaron. Se escuchan cornetas y sirenas, que ni siquiera en mis tiempos cuando asist&iacute;a yo a las asambleas estudiantiles se daban ese tipo de hechos, y eso no se condena.</P>

<P>Como bien me dec&iacute;a un paisano tabasque&ntilde;o, que no quiero mencionar su nombre, a m&iacute; me fascina la ley del embudo: estrecha, rigurosa para juzgar al contrario; pero amplia, relajada, flexible, para juzgar los propios actos. Qu&eacute; triste que viniendo de la izquierda se d&eacute; un movilismo para propiciar el inmovilismo de las instituciones y del derecho. Eso es una negaci&oacute;n de la izquierda misma, que siempre propici&oacute; el cambio, que siempre estuvo inconforme con la realidad.</P>

<P>Yo creo que todav&iacute;a en estos grupos de izquierda hay un gran dilema: o est&aacute;n con la revoluci&oacute;n o est&aacute;n con la democracia.</P>

<P>Qu&eacute; significa estar con la democracia: fortalecer el estado de derecho, ir a parlamentar, a intercambiar argumentos. Tantas cosas pudimos haber dicho el pasado martes. Esas mantas, esa violaci&oacute;n evidente a la Constituci&oacute;n, a la Ley Org&aacute;nica, al Reglamento.</P>

<P>El art&iacute;culo 72 habla del proceso legislativo, interrumpido violentamente por grupos disidentes. No quisiera yo calificar a un partido espec&iacute;ficamente, grupos que todav&iacute;a est&aacute;n aferrados a viejas heridas.</P>

<P>Pobres de los que est&aacute;n contemplando los ayeres muertos y el pasado que ya est&aacute; superado. Eso no es ser de izquierda, eso es ser reaccionario, eso es ser retr&oacute;grada, eso es tener los ojos en la nuca, cuando lo que exige M&eacute;xico es que estemos viendo hacia el horizonte.</P>

<P>Se&ntilde;ores, mediten, reflexionen, hagan un acto de conciencia, porque yo se los digo de la mayor buena fe y se los digo porque conozco a los personajes. Posiblemente el error de ustedes sea de unas cuantas letras, unas cuantas letras y yo lo dir&iacute;a con unas cuantas palabras: es un error, es un error estar con Obrador.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Para rectificaci&oacute;n de hecho se ha registrado la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Sonido a la curul de la diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Para confirmar si estoy tambi&eacute;n registrada.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> La registramos con mucho gusto, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Gracias.</P>
<B>
<P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputada presidenta. Efectivamente creo necesario aclarar diferentes versiones de los hechos que se suscitaron en el Senado. No es un juego de palabras, diputado Prats, no se trata aqu&iacute; de interpretar la legalidad a gusto de cada quien. Eso nunca lo hemos manejado, as&iacute; como nunca hemos reconocido que fuimos los agresores al estar en el Senado.</P>

<P>Yo estaba al interior del recinto en donde estaban sesionando los senadores, que precisamente no es un tema exclusivo del Senado, para que se impidiera el paso a los diputados federales.</P>

<P>Precisamente cuando me percato de que quer&iacute;an ingresar, estaban en la puerta de ese sal&oacute;n del 5o. piso de la torre de El Caballito, me acerco porque estaban ah&iacute; una veintena de polic&iacute;as vestidos de civiles, comandados por Genaro Garc&iacute;a Luna, y con mi presencia ah&iacute; me percat&eacute; de c&oacute;mo &eacute;l se&ntilde;alaba con el dedo a mis compa&ntilde;eros, porque no fuimos nada m&aacute;s Gerardo y yo los agredidos, fueron varios que por se&ntilde;alamiento con el dedo de Genaro Garc&iacute;a Luna fueron retirados de manera brutal, violenta y brutal de una sede que no es exclusiva de los senadores, y menos el tema de la reforma energ&eacute;tica.</P>

<P>Es un tema que estamos discutiendo ambas C&aacute;maras, por eso no se puede especular con respecto a qu&eacute; hac&iacute;amos ah&iacute;. Tenemos todo el derecho de transitar como lo documenta el art&iacute;culo 61 y 62 constitucional, en ambos recintos, o tenemos por qu&eacute; ser impedidos del tr&aacute;nsito, y obviamente ante este impedimento reclamamos nuestros derechos, reclamo se me devuelva mi credencial de diputada, que se la qued&oacute; la gente de Genaro Garc&iacute;a Luna, mi celular que los polic&iacute;as se quedaron, porque ah&iacute; fue donde violentaron nuestro fuero.</P>

<P>Afortunadamente aqu&iacute; se reconoce esa parte, pero ha habido versiones en el sentido de que nosotros fuimos los agresores, cosa que no vamos a aceptar en ning&uacute;n momento.</P>

<P>No estamos proponiendo el inmovilismo de las instituciones. Lamentablemente las instituciones est&aacute;n inm&oacute;viles por la impunidad que prepondera en ese pa&iacute;s, porque a pesar de que hemos presentado denuncias para hacer valer los procesos judiciales contra funcionarios que quieran alterar las facultades que tienen en el uso de la autoridad, no procede una sola. Van cerca de 62 denuncias muy concretas en la PGR que no han procedido.</P>

<P>La denuncia contra Juan Camilo Mouri&ntilde;o ni siquiera n&uacute;mero de averiguaci&oacute;n tiene en la Fiscal&iacute;a Especializada en Delitos Cometidos por Servidores P&uacute;blicos. La impunidad es inmovilismo y no lo causamos nosotros; lo causa quien encabeza la Procuradur&iacute;a General de la Rep&uacute;blica en complicidad.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;ora oradora, perm&iacute;tame por favor. Oradora, haga una pausa, le suplico. Sonido a la curul del diputado Aranda, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Preguntar, por su conducto, presidenta, si la oradora me permite una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Acepta usted una pregunta, diputada?</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Adelante, diputado.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Diputada, quisiera que me respondiera si no se violent&oacute; el derecho al tr&aacute;nsito de los senadores para poder llegar a Xicot&eacute;ncatl; si no fue violado tambi&eacute;n su fuero, por alguien que no es autoridad, para no poder sesionar adecuadamente.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Efectivamente, todo el operativo policiaco impidi&oacute; el acceso de los senadores. Fueron ellos quienes se amotinaron en las puertas, en todas y cada una de esas puertas, para impedir la entrada de los senadores, y en exclusiva la de Dante Delgado. Yo estaba ah&iacute;, yo estaba ah&iacute; y se los digo.</P>

<P>Ahora, en cualquier momento podemos hacer esto ante las instancias que correspondan. Ojal&aacute; proceda la denuncia, porque como les estoy diciendo, una sola denuncia ha procedido porque la impunidad de quien gobierna este pa&iacute;s permea a todas sus instancias. Hasta en la Secretar&iacute;a de Seguridad P&uacute;blica donde tenemos funcionarios que est&aacute;n coluditos con el narcotr&aacute;fico, y no pasa nada.</P>

<P>Presentamos la denuncia ante la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, contra Genaro Garc&iacute;a Luna, precisamente porque &eacute;l reconoce la filtraci&oacute;n de la polic&iacute;a, del narcotr&aacute;fico y no se ha hecho absolutamente nada. No ha procedido esta denuncia, como no procede ninguna, y eso es lo que nosotros necesitamos enaltecer.</P>

<P>La inmovilidad no viene de nuestras acusaciones, de nuestro uso del derecho de expresi&oacute;n. No viene de ah&iacute;, porque lo hemos hecho pac&iacute;fico. Nunca hemos violentado a nadie. Ah&iacute; est&aacute;n las im&aacute;genes. Dice el diputado &quot;reflexi&oacute;nenlas&quot;. Reflexi&oacute;nenlas ustedes. Vean con detalle de d&oacute;nde vino la agresi&oacute;n.</P>

<P>Nosotros pudimos entrar sin ning&uacute;n problema, como lo hicieron todos los senadores, al quinto piso. ¿Por qu&eacute; empez&oacute; la violencia? ¿Por qu&eacute; empez&oacute; el violentar los art&iacute;culos 21 y 61 de la Constituci&oacute;n Pol&iacute;tica? Cuando permiten la entrada de estos llamados <I>robocops</I>, completamente armados, a la sesi&oacute;n del Senado de la Rep&uacute;blica.</P>

<P>Es ah&iacute; donde nosotros hablamos del abuso de la autoridad; de que no podemos permitir que mantengan este estado policiaco, despu&eacute;s de haber estado reprimiendo todos los movimientos sociales que han surgido a partir de 2006; del atraco a la Presidencia de la Rep&uacute;blica.</P>

<P>Ah&iacute; est&aacute;n los hechos de Oaxaca, de Atenco, todos &eacute;stos criminalizados, acusados de secuestradores, para que los tengan en la c&aacute;rcel y los refundan ah&iacute; solamente por ser adversarios del poder.</P>

<P>De la misma forma nos quieren tratar a nosotros, a pesar del fuero que nos protege, por el solo hecho de manifestar nuestra expresi&oacute;n. Yo creo que es m&aacute;s delicado lo que vivimos el martes en la C&aacute;mara.</P>

<P>Efectivamente, diputado Prats, es m&aacute;s delicado que alguien aqu&iacute; intente manosear los dict&aacute;menes del Senado y cambiar la exposici&oacute;n de motivos de una ley y que nos la quisieran imponer, as&iacute; como impusieron su visi&oacute;n en la reforma energ&eacute;tica.</P>

<P>Eso es m&aacute;s delicado y necesitar&iacute;amos tomar cartas en el asunto; no estar solamente juzgando las acciones que nosotros en la libre manifestaci&oacute;n que tenemos, llevamos a cabo en esta legislatura.</P>

<P>Esta represi&oacute;n no empez&oacute; ahorita. Acord&eacute;monos cuando en la LIX Legislatura compa&ntilde;eros diputados y compa&ntilde;eras diputadas fueron agredidos a las afueras de este recinto, impidi&eacute;ndonos el paso precisamente por el cuerpo policiaco de la Polic&iacute;a Federal Preventiva que, adem&aacute;s, como todos tenemos conocimiento, son la mayor&iacute;a entrenados desde el Ej&eacute;rcito, por eso no se ven las agresiones que hicieron hacia mi persona, en los videos, porque ahora resulta que las c&aacute;maras est&aacute;n descompuestas cuando pedimos que se nos diera un informe pormenorizado. As&iacute; nos contestaron: Las c&aacute;maras est&aacute;n descompuestas. Para que ustedes fueran testigos de los hechos tal como sucedieron en ese quinto piso.</P>

<P>Esperamos que la PGR proceda ante esta denuncia. Que se si va a exigir esto de la Junta de Coordinaci&oacute;n Pol&iacute;tica no sea solamente una versi&oacute;n que Genaro Garc&iacute;a Luna ya empez&oacute; a especular sobre nuestra presencia en ese recinto. &Eacute;l no es quien para decir lo que &iacute;bamos a hacer, porque yo ya estaba adentro.</P>

<P>&Iacute;bamos a discutir con nuestros senadores, y es un recinto que nos corresponde como Congreso de la Uni&oacute;n, como LX Legislatura, y necesitamos, pues, que si ustedes no quieren la inmovilidad de las instituciones, procedan ante este tipo de arbitrariedades y den fin al estado policiaco que nos han querido implementar.</P>

<P>Este abuso de poder implica, por adem&aacute;s, todas las cosas que se vienen acumulando contra Genero Garc&iacute;a Luna, la exigencia de su renuncia. Lo hemos dicho, desde su comparecencia aqu&iacute;, pero parece ser que mientras m&aacute;s acciones de este tipo tiene, ustedes m&aacute;s lo premian y lo reconocen. Eso es deleznable para toda la naci&oacute;n.</P>

<P>Las disculpas para todos los que han sido reprimidos debieran salir de aqu&iacute;, del Poder Legislativo?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya la oradora.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>? y necesitamos hacer que el fuero constitucional no sea transgredido y se proceda ante todas estas denuncias que hemos implementado. Que no sea solamente el que se responda a un informe que env&iacute;e Garc&iacute;a Luna, que ya nos califica como agresores, como lo documenta un diario de circulaci&oacute;n.</P>

<P>Me hicieron una pregunta, diputada presidenta, entonces estoy respondiendo a la pregunta?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>El tiempo se detuvo. Le suplico que concluya su intervenci&oacute;n.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>? necesito, entonces, que hagamos de nuestra actuaci&oacute;n en la C&aacute;mara, una actuaci&oacute;n con toda la responsabilidad.</P>

<P>Docum&eacute;ntense diputados, de todas las denuncias que han sido presentadas, de c&oacute;mo hay abuso de autoridad y de poder, desde el Ejecutivo federal, en las diferentes instancias: Secretar&iacute;a de Seguridad P&uacute;blica, Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<P>Adem&aacute;s, tuvo la osad&iacute;a un subprocurador de no comparecer ante una comisi&oacute;n especial, cuando se contradice un peritaje que ellos hacen con respecto al asesinato de Brad Will, periodista que estaba en los hechos de Oaxaca, con lo que ellos documentan de c&oacute;mo fue asesinado. El inculpado, obviamente, es un integrante de la APPO. No hay un solo polic&iacute;a, bueno, polic&iacute;as hay cinco que est&aacute;n se&ntilde;alados en el caso de Oaxaca, pero no hay una sola autoridad que est&eacute; se&ntilde;alada por los hechos que se cometieron en ese estado. De igual forma en Atenco.</P>

<P>Entonces, tenemos nosotros que hacernos cargo de no criminalizar la protesta social. De no criminalizar las actuaciones de quienes somos representantes populares y hacemos el ejercicio de nuestro derecho de expresi&oacute;n.</P>

<P>Entonces, aclarando eso, diputada presidenta, les digo, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, no nos quedemos en el simple se&ntilde;alamiento de un informe. Exijamos la renuncia de este funcionario, que por dem&aacute;s ha dado visos de autoritarismo y de abuso de poder. En cuanto, diputada.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias. Se le concede el uso de la palabra al diputado Rodr&iacute;guez Prats, para alusiones personales.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;ora presidenta. A ver, aclaremos los hechos, porque creo que contemplamos con diferentes espejuelos lo que pasa en la realidad.</P>

<P>Salvador Atenco, ¿qui&eacute;n reprimi&oacute; a Salvador Atenco? Salvador Atenco gan&oacute; un amparo. Salieron a protestar, se suspendi&oacute; la obra. Eso fue lo que hizo el gobierno federal. ¿Reprimi&oacute; el gobierno federal? ¿El gobierno panista de Vicente Fox reprimi&oacute;? Miren, por favor, los hechos. No distorsionen. ¿Qui&eacute;n reprimi&oacute;? ¿Qui&eacute;n fue? Fue un acto de delito que hubo ah&iacute; en Salvador Atenco y est&aacute; en la jurisdicci&oacute;n del Estado de M&eacute;xico. Aclaremos las cosas y precisemos, porque por decir cosas falsas se distorsionan los hechos.</P>

<P>Segundo. Lo de la exposici&oacute;n de motivos.  Se&ntilde;ores, es de elemental? Lea, por favor, el reglamento. Cada C&aacute;mara, y la Ley Org&aacute;nica, en su comisi&oacute;n puede hacer un dictamen para ser sometido al pleno. Recibimos el dictamen de la C&aacute;mara de Senadores. Su partido se neg&oacute; a discutir, se retir&oacute;, inclusive no estuvieron presentes muchos de ellos.</P>

<P>Lleg&oacute; aqu&iacute; a la exposici&oacute;n de motivos, la exposici&oacute;n de motivos es el sustento; hubo una diferencia? Con mucho gusto acepto interpelaciones, pida la palabra, con mucho gusto; interp&eacute;leme. Bueno?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Les recuerdo a los diputados que se proh&iacute;ben los di&aacute;logos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se dice fueron a discutir al Senado. &quot;No os permitieron el ingreso porque fuimos a discutir con los senadores&quot;. Y ¿por qu&eacute; no discutieron aqu&iacute; en la C&aacute;mara de Diputados? Eso s&iacute; es verdaderamente sorprendente. Esta tribuna que est&aacute; abierta, no la utilizaron, la bloquearon y fuimos al Senado a discutir. Qu&eacute; contradicci&oacute;n m&aacute;s elemental, por Dios. Seamos leales con los hechos, es nuestro principal compromiso.</P>

<P>&quot;Fuero&quot;. Que interpretaci&oacute;n m&aacute;s forzada del fuero. El furo nace y surge para proteger la funci&oacute;n que ejerce el representante popular, desde el parlamento en Inglaterra, y estoy hablando del siglo XVI, para eso, no para ir a atropellar. &quot;Nos retiraron&quot;. Pues claro que los retiraron porque ustedes iban a atropellar. Usted misma lo est&aacute; diciendo en sus palabras &quot;nos retiraron&quot;.</P>

<P>La palabra. Qu&eacute; triste es no respetar la palabra. ¿Cu&aacute;l hab&iacute;a sido el compromiso? Por qu&eacute; aqu&iacute; el se&ntilde;or Presidente de esta C&aacute;mara, buscando el consenso, dando posibilidades de di&aacute;logo se permiti&oacute; que se expusieran los argumentos y despu&eacute;s se viola la palabra, se viola el compromiso y aqu&iacute; no se puede debatir. Por favor, m&iacute;nima congruencia, que es un principio &eacute;tico fundamental.</P>

<P>La legalidad. Lean la Ley Org&aacute;nica, lean el Reglamento, lean la Constituci&oacute;n. Vean c&oacute;mo la est&aacute;n violando todos los d&iacute;as en el boqueo a Reforma, en la forma en que han protestado. Pero eso s&iacute; se exige a la autoridad que sean los m&aacute;s responsables y que asuman todos sus compromisos.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Presidenta.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con mucho gusto si se est&aacute; pidiendo la palabra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputado. ¿Con qu&eacute; objetivo, diputada Alavez?</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>:</B> Si me permite hacerle una pregunta al diputado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Autoriza usted que le hagan una pregunta, diputado?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul)<B>: </B>Corrijo, pido la palabra por alusiones.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> No especulemos. Aqu&iacute; se habla de que no especulen, bueno pues est&aacute; usted especulando. Afirma una serie de cosas que son falsas. El se&ntilde;or secretario de Seguridad P&uacute;blica estaba ah&iacute; para proteger a las instituciones, para que pudiera sesionar, desde luego que s&iacute;. Son las instituciones que ustedes atropellan, son las instituciones que mandaron al diablo; pero si ah&iacute; est&aacute;n los testimonios ¿de qu&eacute; se quejan?</P>

<P>Me dio tristeza ver hasta paisanos m&iacute;os, que les tengo aprecio, ah&iacute; subidos como monos, tratando de interrumpir el trabajo parlamentario. Qu&eacute; triste. Vengan y pidan disculpas, es lo menos que pueden hacer como representantes populares.</P>

<P>Miren ustedes, se&ntilde;or diputados, de todos los partidos, el Partido Acci&oacute;n Nacional va a votar a favor de este punto de acuerdo y quiero decirles que el se&ntilde;or coordinador as&iacute; lo firm&oacute;, nos lo explic&oacute; previamente, porque el PAN surgi&oacute; desde la oposici&oacute;n y no pretende ocultar nada ni proteger a ninguna autoridad ni estar solapando arbitrariedades. Que se investigue y vamos a las &uacute;ltimas consecuencia, pero para todos, porque desafortunadamente, les insisto, ustedes de la ley del embudo han hecho una verdadera diosa de sus inconformidades sociales. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Para alusiones ha pedido la palabra la diputada Aleida Alavez Ruiz.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>En primer lugar lo que no podemos aceptar es que se siga especulando sobre nuestra presencia en el 5o. piso de la Torre del Caballito. Es completamente absurdo que aqu&iacute; se quiera calificar nuestra presencia ah&iacute; o decir para qu&eacute; era nuestra presencia en ese lugar. Es la primera cosa que debemos dejar ?si es que as&iacute; ustedes est&aacute;n en esa idea y van a aprobar el punto de acuerdo? en una investigaci&oacute;n muy clara, muy transparente de los hechos.</P>

<P>Lamentablemente, ya se lo mencion&eacute;, diputado, no hab&iacute;a videos que entregar a la PGR, porque resulta que ese d&iacute;a o esa semana no sirvieron las c&aacute;maras en ese lugar. Porque estamos dispuestos a que se haga una investigaci&oacute;n a fondo y que se aclare de d&oacute;nde parti&oacute; la agresi&oacute;n. Nunca fue de nosotros, que logramos, en todo momento pac&iacute;ficamente, ingresar a ese recinto.</P>

<P>Tambi&eacute;n queremos hacer ver que s&iacute; ha habido una habilitaci&oacute;n de represi&oacute;n desde el sexenio anterior, por eso cit&eacute; el caso de Atenco. Es con esta Polic&iacute;a Federal Preventiva que est&aacute; articulada principalmente con ex miembros del Ej&eacute;rcito Nacional y eso lo documenta la Comisi&oacute;n Nacional de los Derechos Humanos en una de sus recomendaciones, que como ya es costumbre, muchas de &eacute;stas son totalmente desde&ntilde;adas por la Secretar&iacute;a de Seguridad P&uacute;blica, por la PGR, y no se acude para su esclarecimiento.</P>

<P>Aqu&iacute;, a la C&aacute;mara de Diputados, en puntos de acuerdo, en comparecencias, en reuniones de trabajo, a pesar de esa protesta de decir verdad que ya se habilit&oacute;, hemos tenido el descaro de funcionarios que se presentan a decirnos su verdad de las cosas, sin que esto nunca se aclare. Y los procedimientos siguen su curso, o m&aacute;s bien, siguen estando en un triste olvido en la Fiscal&iacute;a Especializada en Delitos Cometidos por Servidores P&uacute;blicos.</P>

<P>Son hechos contundentes, son muy claros. No estamos hablando de que hemos estado actuando solamente con acusaciones, sin haberlas documentado, sin haberlas se&ntilde;alado ante esas instituciones que ustedes intentan defender; pero solamente con la violencia, solamente con la polic&iacute;a ah&iacute; presente, para evitar cualquier manifestaci&oacute;n, sea pac&iacute;fica o no.</P>

<P>Lo que tampoco pueden prejuzgar es el que nosotros hayamos intentado violentar las cosas; lo que hicimos en la?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputada.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Preguntar, a trav&eacute;s de su conducto, si la diputada me permite una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Acepta usted una pregunta, diputada?</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Adelante diputado. Pero por favor detengan el reloj para que no me cuenten tiempo.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Muy r&aacute;pido. A sabiendas de que no me contest&oacute; la anterior y a sabiendas de que aqu&iacute; en esta C&aacute;mara aprobamos un nuevo formato en donde los funcionarios comparecer&iacute;an bajo protesta de decir verdad, le pregunto: ¿usted estar&iacute;a dispuesta, en ese momento, a sostener bajo protesta de decir verdad, sus hechos?</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>¿Sus qu&eacute;? Perd&oacute;n.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): ¿Que si usted estar&iacute;a dispuesta, en estos momentos, bajo protesta de decir verdad, a sostener sus dichos y sus hechos?</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Completamente, diputado. Completamente. Yo no estoy aqu&iacute; tratando de cambiar las cosas, al contrario. Por eso pedimos los videos, insisto. Pero los primeros en contestar fueron los de Resguardo, del Senado, que no ten&iacute;an las c&aacute;maras ese d&iacute;a en uso; que no sirven, que tienen, descompuestas, una semana. Estamos esperando la respuesta que den oficialmente a la PGR, para que seamos todos testigos de los hechos como se dieron.</P>
<P>La agresi&oacute;n hacia m&iacute;, hacia mis compa&ntilde;eros, que insisto, eran se&ntilde;alados con el dedo por Genaro Garc&iacute;a Luna, y ante eso pareciera que es como una coronita m&aacute;s hacia ese esfuerzo que &eacute;l hace por atosigar a los que somos adversarios a este Poder, a este r&eacute;gimen, en lugar de estarle exigiendo que encabece los operativos contra el narcotr&aacute;fico en este pa&iacute;s.</P>

<P>¿Cu&aacute;ndo hemos visto que &eacute;l encabece esos operativos, que est&eacute; a la cabeza y se&ntilde;alando a los narcotraficantes? Al contrario, las mantas que han estado saliendo en toda la rep&uacute;blica, vincul&aacute;ndolo a &eacute;l y a su gente m&aacute;s cercana, con estos acuerdos con el narcotr&aacute;fico, con el c&aacute;rtel de Sinaloa, son cada vez m&aacute;s seguidas.</P>

<P>Por qu&eacute; no dan cuenta de eso, aqu&iacute; en la tribuna; por qu&eacute; no contesta, cuando ellos han venido, han hecho aqu&iacute; sus comparecencias bajo protesta de decir verdad y, desafortunadamente, no hemos tenido respuestas certeras sobre este tipo de acusaciones. En el Senado se le hicieron, aqu&iacute;  se le hicieron y hubo una omisi&oacute;n total para responder sobre estos hechos. Muy lamentable, porque adem&aacute;s ya hay investigaciones en la funci&oacute;n p&uacute;blica, en la PGR, que no proceden.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Le pregunto a la oradora si ya termin&oacute; de responder la pregunta del diputado.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>S&iacute;, ya acab&eacute;. Pero necesitamos hacernos cargo. Los hechos tienen que hablar, obviamente, pero no encubran a los servidores p&uacute;blicos. Encubrirlos es mantenerlos en la impunidad.</P>

<P>Est&aacute;n acusados, Juan Camilo Mouri&ntilde;o, de tr&aacute;fico de influencias, y ah&iacute; est&aacute; el expediente sin n&uacute;mero en la Fiscal&iacute;a Especial de Servidores P&uacute;blicos, a pesar de que ya lleva m&aacute;s de dos meses acumulada la denuncia.</P>

<P>Hemos acusado c&oacute;mo Medina Mora transgrede, desde la Procuradur&iacute;a, todas estas formas de hacer valer nuestros derechos, al no dar procesamiento a los juicios que hemos implementado.</P>

<P>Tambi&eacute;n hemos acusado a los servidores que han intentado quitar recursos a municipios, a estados y lamentablemente no sucede nada.</P>

<P>La Secretar&iacute;a de la Funci&oacute;n P&uacute;blica s&oacute;lo nos acredita expedientes y ah&iacute; se quedan resguardados para que nadie pueda acceder a ellos y ni siquiera se les cite a comparecer al respecto.</P>

<P>Si insisten en esta idea de las instituciones, insistan tambi&eacute;n en la idea de enderezarlas, de ya no mantener la impunidad y de evitarla a como d&eacute; lugar y de cancelar de una vez por todas este estado polic&iacute;aco que han implementado a trav&eacute;s de Genaro Garc&iacute;a Luna.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Se le concede el uso de la palabra, para rectificaci&oacute;n de hechos, al diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Joaqu&iacute;n Vela Gonz&aacute;lez: </B>Gracias, presidenta. Siempre que vengo a esta tribuna y cuando estamos en la C&aacute;mara y escuchamos las intervenciones del diputado Rodr&iacute;guez Prats, se me viene a la mente lo que significa ser defensor de oficio, es decir, sin que nadie lo llame, &eacute;l viene a defender lo que nadie le est&aacute; pidiendo que defienda.</P>

<P>Creo que le nace, &eacute;l tiene una vocaci&oacute;n de defensor de las instituciones y de las cosas que no son correctas tambi&eacute;n, porque viene a justificar cosas que son mentira.</P>

<P>Yo les quiero decir que si nos apegamos estrictamente a la &eacute;tica y decimos la verdad aqu&iacute;, &eacute;l tendr&iacute;a que haber dicho que el s&aacute;bado pasado se rompi&oacute; un acuerdo que hab&iacute;a en la mesa directiva y que &eacute;l fue el que propuso que se rompiera ese acuerdo. Porque hab&iacute;a un acuerdo de la mesa directiva de la Comisi&oacute;n de Energ&iacute;a de que el s&aacute;bado solamente discuti&eacute;ramos cinco dict&aacute;menes y que los otros dos, que eran los m&aacute;s importantes, los discutir&iacute;amos el lunes, y el se&ntilde;or fue y rompi&oacute; ese acuerdo.</P>

<P>Por eso nos salimos. ¿Por qu&eacute; no vino a decir eso aqu&iacute;? Que fue a partir de una maniobra que &eacute;l plante&oacute; ah&iacute; para no discutir las cosas. Nosotros &iacute;bamos a discutir y ten&iacute;amos horas discutiendo.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Perm&iacute;tame, diputado Vela. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Si me permite el se&ntilde;or orador una pregunta.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Le permite una pregunta, diputado orador?</P>

<B><P>El diputado Joaqu&iacute;n Vela Gonz&aacute;lez:</B> Claro que s&iacute;.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or diputado, efectivamente, estando el pleno, porque &eacute;ramos 25 diputados integrantes de la Comisi&oacute;n de Energ&iacute;a, yo propuse que siendo la Comisi&oacute;n de Energ&iacute;a superior y obviamente pudiendo modificar lo que supuestamente, porque esto no es del todo cierto, pero supuestamente hab&iacute;a acordado la mesa directiva, yo propuse que se prolongara la sesi&oacute;n y que pudi&eacute;ramos continuar trabajando.</P>
<B>
</B><P>¿Coincide usted conmigo en que el pleno puede modificar una decisi&oacute;n de la mesa directiva?</P>

<B><P>El diputado Joaqu&iacute;n Vela Gonz&aacute;lez:</B> Coincido con usted, porque el d&iacute;a anterior yo propuse, el d&iacute;a anterior yo propuse que el pleno definiera cu&aacute;ndo discut&iacute;amos y usted se neg&oacute;, usted dijo que era atribuci&oacute;n de la Mesa Directiva fijar los d&iacute;as de reuni&oacute;n. Entonces, un d&iacute;a sostiene que es la Comisi&oacute;n, y al d&iacute;a siguiente sostiene que es el pleno. Entonces deber&iacute;a tener una sola opini&oacute;n y una sola palabra y no la tuvo, se&ntilde;or.</P>

<P>Adem&aacute;s, mire, le quiero decir una cosa, usted no es nadie para venirnos a dar clases a la izquierda. Yo he sido de izquierda toda mi vida, se&ntilde;or, y usted viene y nos dice: &quot;Los de izquierda deber&iacute;an hacer?&quot;. No nos venga a dar clases, se&ntilde;or. ¿Qui&eacute;n se cree usted? ¿Qu&eacute; es usted o qu&eacute;?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Contin&uacute;e el reloj.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Usted es un defensor democr&aacute;tico burgu&eacute;s, eso es lo que es: defensor de los ricos. Para eso le pagan, por venir a defender aqu&iacute; a las grandes trasnacionales, eso es lo que es usted. No se meta nunca con la izquierda, porque en la izquierda s&iacute; tenemos autoridad, se&ntilde;or, y no nos venga a decir nada de su formaci&oacute;n.</P>

<P>Nosotros ¿cu&aacute;ndo nos metemos con la derecha? ¿Venimos a darle consejos a la derecha? ¿De qu&eacute; se trata? ¿Qu&eacute; autoridad tiene usted, se&ntilde;or? ¿Qu&eacute; pretende al venirnos a dar clases a la izquierda? ¿O qu&eacute;, ustedes cuando han tomado la tribuna, ustedes parecen changos ah&iacute; subidos en la tribuna? Porque ustedes han tomado la tribuna. Eso es lo que viene a decir, se&ntilde;or.</P>

<P>Entonces, yo le quiero decir que guarde su distancia porque tenemos nosotros, nuestro comportamiento &eacute;tico, y para nosotros, se&ntilde;or, es un honor estar con Obrador, como seguramente para usted ha de ser un honor estar con el pelele, ¿verdad? Porque &eacute;l le paga, y le ha de dar buenos dividendos. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene el uso de la palabra la diputada Valentina Batres Guadarrama, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para rectificaci&oacute;n de hechos.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Diputada presidenta, antes de intervenir, quisiera que la Secretar&iacute;a de la Mesa Directiva pudiera darle lectura al art&iacute;culo 9o. de la Constituci&oacute;n mexicana.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Proceda la Secretar&iacute;a a dar lectura al art&iacute;culo citado. Le pido, por favor, a la Secretar&iacute;a detenga el reloj mientras se da lectura a la misma.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Art&iacute;culo 9o. No se podr&aacute; coartar el derecho de asociarse o reunirse pac&iacute;ficamente con cualquier objeto l&iacute;cito; pero solamente los ciudadanos de la rep&uacute;blica podr&aacute;n hacerlo para tomar parte en los asuntos pol&iacute;ticos del pa&iacute;s. Ninguna reuni&oacute;n armada, tiene derecho de deliberar.</P>

<P>&quot;No se considerar&aacute; ilegal, y no podr&aacute; ser disuelta, una asamblea o reuni&oacute;n que tenga por objeto hacer una petici&oacute;n o presentar una protesta por alg&uacute;n acto a una autoridad, si no se profieren injurias contra &eacute;sta, ni se hiciere uso de violencia o amenazas para intimidarla u obligarla a resolver en el sentido que se desee&quot;.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Gracias, diputada Presidenta. Habr&iacute;a que empezar por regalarles un ejemplar de la Constituci&oacute;n mexicana a la fracci&oacute;n parlamentaria del PAN, en particular subrayarles algunos art&iacute;culos a algunos diputados del PAN. No voy a decir sus nombres porque aqu&iacute;, seguramente, van a aprovechar pretexto para volver a subir.</P>

<P>Valdr&iacute;a la pena corregir varias de las precisiones que aqu&iacute; se han declarado como ciertas no si&eacute;ndolo. Atenco, el pueblo de Atenco fue reprimido por la PFP y por la Polic&iacute;a del estado. Oaxaca fue reprimido por la PFP. Los diputados fuimos reprimidos por la PFP. Y diputados de la LVIII Legislatura, LIX, y ahora LX Legislatura, heridos varios compa&ntilde;eros diputados y que incluso han ido a parar al hospital por fracturas y, afortunadamente, no hemos tenido que lamentar alguna muerte.</P>

<P>Mientras tanto, el pa&iacute;s tiene alrededor, desde que empez&oacute; este sexenio espurio, 4 mil 106 ejecutados. ¿D&oacute;nde esta Genaro Garc&iacute;a Luna? ¿D&oacute;nde? Cobra mucho y no tiene resultados. Pero eso s&iacute;, era el primero apostado para cerrarle la puerta a los colegisladores en el Senado de la Rep&uacute;blica. Ahora resulta que la Constituci&oacute;n es un mero adorno para algunos diputados.</P>

<P>Y entonces, d&iacute;ganme ustedes, no lo encuentro en ning&uacute;n lugar. Ad&oacute;nde dice que es un delito ir a las instalaciones de nuestra colegisladora. No viene en ning&uacute;n lugar. Pero para algunos, merec&iacute;amos la represi&oacute;n de la PFP. V&aacute;lgame. Qui&eacute;n sabe en d&oacute;nde. Se sacan esta parte de la manga.</P>

<P>Yo cre&iacute;a que la polic&iacute;a estaba para proteger a la gente. Yo cre&iacute;a que el art&iacute;culo 61 se refiere a proteger el fuero de los diputados y senadores, pero hay quien dice que no. Y, como dice el diputado Joaqu&iacute;n Vela, ahora resulta que son los de derecha los que les van a decir a la izquierda c&oacute;mo comportarse y qui&eacute;nes deber&iacute;an ser sus dirigentes.</P>

<P>No, diputados. Se equivocan. Ustedes m&aacute;s bien deber&iacute;an leer la Constituci&oacute;n para saber lo que la derecha no puede hacer; no porque ustedes no quieran, sino porque se los impone el marco jur&iacute;dico de este pa&iacute;s.</P>

<P>No pueden reprimir la movilizaci&oacute;n social, no la pueden criminalizar. Han estado violentando la Constituci&oacute;n, ustedes que se llenan la boca al decir &quot;estado de derecho&quot;. No, simplemente no saben ustedes qu&eacute; quiere decir <I>estado de derecho</I>, y a nombre de la Constituci&oacute;n violentan a los mexicanos.</P>

<P>Hoy, por ejemplo, debemos aplaudir que campesinos mexicanos vengan y hagan uso de estas instalaciones. Es la casa del pueblo, qu&eacute; bueno. Qu&eacute; bueno que no fueron recibidos por la PFP. Qu&eacute; malo que hagan un distingo. Qu&eacute; malo, que solamente aquellos que organizan las dos fracciones, PRI y PAN, merezcan un trato cordial. Y los mexicanos que se manifestaron el martes necesitaban ser atendidos por 3 mil elementos de la PFP; mientras que en el pa&iacute;s pasan cosas abominables, mientras que no hay a qui&eacute;n recurrir ante la violaci&oacute;n de los derechos humanos.</P>

<P>Se han equivocado. Ustedes son violadores de derechos humanos. Muchos de ustedes deber&iacute;an tener procesos legales; unos por tramposos, por cambiar la exposici&oacute;n de motivos de los dict&aacute;menes, trampeando las decisiones de los legisladores. En el bote deber&iacute;an estar.</P>

<P>Yo solamente quiero decir: vamos a seguir haciendo movilizaciones. Los avances de este pa&iacute;s &uacute;nicamente han sido posibles con la movilizaci&oacute;n social y, obviamente, con la participaci&oacute;n en la tribuna, en las C&aacute;maras legisladoras. Si no fuera por la participaci&oacute;n social, por la movilizaci&oacute;n social, compa&ntilde;eros, en este pa&iacute;s ya tendr&iacute;amos una dictadura, si fuera por el PAN.</P>

<P>Hasta nuestro derecho de participar en esta C&aacute;mara de Diputados tratan de coercionarlo, tratan de decirnos qu&eacute; llegar a hacer aqu&iacute;, diputados. Se trata de la calificaci&oacute;n de la buena conducta y no del debate p&uacute;blico.</P>

<P>Ahora resulta que iban a debatir p&uacute;blicamente la reforma petrolera...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, oradora.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Concluyo, y voy a tomarme un minuto, diputada presidenta, si no tiene ning&uacute;n inconveniente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Que sea un minuto nada m&aacute;s, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Gracias, diputada presidenta. Aqu&iacute; se trata de respetar la ley. Ya basta.</P>

<P>Ya basta, diputados del PAN. No vamos a soportar que nos sometan. No lo vamos a permitir. Mucho menos vamos a seguir permitiendo que ustedes traten de decirnos qu&eacute; le toca hacer a la izquierda.</P>

<P>Ya se les olvid&oacute; que ustedes tomaron ayuntamientos, que los quemaron, incluso han quemado instalaciones, que han marchado, que han hecho m&iacute;tines, que han tomado tribuna. Ya se les olvid&oacute; eso, ya se les olvid&oacute;.</P>

<P>Creen que los ejercicios de los derechos solamente son cuando ustedes los ejercen, no cuando la ciudadan&iacute;a los ejerce. Ese es su gran error, el error de ustedes es que est&aacute;n en la derecha, el error de ustedes es que creen que la Constituci&oacute;n les da el derecho de reprimir al pueblo. &Eacute;se es el error m&aacute;s grande y lo van a pagar tarde o temprano. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene el uso de palabra el diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia.</P>

<P>Antes de la intervenci&oacute;n del diputado se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguna diputada o diputado por registrar su asistencia? Est&aacute; abierto el sistema, diputada. ¿Falta alguna diputada o diputado m&aacute;s de registrar su asistencia?  Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 425 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarla.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado secretario.</P>

<P>Queremos saludar la presencia de estudiantes de ciencias de la comunicaci&oacute;n, de la Universidad Ju&aacute;rez Aut&oacute;noma de Tabasco, que nos visitan el d&iacute;a de hoy, invitados por nuestro compa&ntilde;ero el diputado Pedro Landero L&oacute;pez. Sean ustedes bienvenidos.</P>

<P>Se le concede el uso de la palabra, como ya se hab&iacute;a mencionado, al diputado Cuauht&eacute;moc Velasco Oliva, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>A nombre de la fracci&oacute;n parlamentaria de Convergencia, vengo a esta tribuna a hacer una condena muy en&eacute;rgica de la violencia ejercida en contra de los diputados y del autoritarismo que se ha manifestado en los hechos vividos en el Senado de la Rep&uacute;blica y aqu&iacute; mismo, en la C&aacute;mara de Diputados.</P>

<P>Yo quisiera subrayar que no se trata de una simple especulaci&oacute;n, hay hechos reales y contundentes que as&iacute; lo demuestran. Por ejemplo, al senador Dante Delgado se le impidi&oacute; el paso, se le mantuvo encerrado en un pasillo durante varios minutos y no hubo forma de que las protestas de &eacute;l se hicieran escuchar.</P>

<P>Lo mismo le pas&oacute; al senador Luis Maldonado, lo mismo le pas&oacute; a varios senadores del PRD, a Gabino Cue, de Convergencia, tambi&eacute;n y a Yeidckol Polevnski, del PRD y a otros senadores tambi&eacute;n.</P>

<P>En el caso de la C&aacute;mara de Diputados ocurri&oacute; tambi&eacute;n lo mismo, hubo claros actos de autoritarismo. Hubo compa&ntilde;eros y compa&ntilde;eras que curiosamente su huella estaba borrada, no permit&iacute;a su acceso a este recinto y que cuando lo intentaron, hablaron con los guardias y la respuesta fue una respuesta agresiva.</P>

<P>Inclusive en el caso particular de la diputada Layda Sansores, la golpearon y tiene muestras claras y visibles de esa violencia que se ejerci&oacute;. En el caso de lo que le pas&oacute; a la diputada Aleida Alavez en el Senado, tambi&eacute;n hubo violencia y tambi&eacute;n se actu&oacute; en forma represiva. Y aquellas autoridades que deben estar llamadas fundamentalmente para combatir los delitos, se utilizan como represores. No es posible aceptar que este tipo de hechos queden en la impunidad; que simplemente se ignoren.</P>

<P>Yo les pregunto, compa&ntilde;eros, ¿vamos a permitir que a cualquier legislador, con una visi&oacute;n sesgada, perversa y tendenciosa se les maltrate, se les violente, se les golpee?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputado. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Si acepta una pregunta el orador.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Acepta usted una pregunta de la diputada M&oacute;nica Fern&aacute;ndez?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Con mucho gusto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, presidenta; gracias, diputado. Una pregunta, se&ntilde;or diputado Velasco. Aqu&iacute; se ha dicho en este debate sobre lo que usted est&aacute; mencionando, se ha dicho que da mucha tristeza que los diputados hayan subido a tomar la tribuna, porque no tienen palabra.</P>

<P>Yo le quisiera preguntar a usted como secretario de la Comisi&oacute;n de Energ&iacute;a, que ha estado metido e involucrado en todo este proceso, si amerita que tengan tristeza por los diputados que subieron a la tribuna, porque supuestamente no tuvieron palabra, cuando en la Comisi&oacute;n de Energ&iacute;a los diputados del PRI y del PAN rompieron su palabra del acuerdo que hab&iacute;a para que no se dictaminaran de <I>fast track </I>los documentos, los dict&aacute;menes de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Preguntarle tambi&eacute;n si usted como miembro de la Comisi&oacute;n de Energ&iacute;a rompi&oacute; su palabra ?de alguna manera?, como lo han estado diciendo y amerita tristeza que hayan querido en esta Comisi&oacute;n, cuando se dictaminaron los documentos sin exposiciones de motivos y que aqu&iacute; quisieron sorprender sin ning&uacute;n acuerdo con exposiciones de motivos diferentes que, casualmente, la hicieron algunos duendes y aparecieron donde s&iacute; se permit&iacute;an los contratos de riesgo y la privatizaci&oacute;n.</P>

<P>¿Me quiere usted decir cu&aacute;l es su opini&oacute;n a los que no tienen palabra? ¿Me puede decir si usted ten&iacute;a conocimiento de esto? ¿Me pude decir si eso amerita que les d&eacute; tristeza a muchos integrantes de esta C&aacute;mara, cuando ellos son los que no est&aacute;n respetando su palabra?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>A m&iacute; me parece que es una desverg&uuml;enza venir a esta tribuna a sostener que los diputados que tomaron la tribuna no tienen palabra. Porque precisamente ?y lo dijimos claramente en la Comisi&oacute;n de Energ&iacute;a el s&aacute;bado pasado? los diputados del PAN y del PRI no sostuvieron su palabra y los increpamos muy seriamente, porque hab&iacute;a un compromiso formal.</P>

<P>Hubo una discusi&oacute;n previa en el pleno un d&iacute;a antes ?en el pleno de la Comisi&oacute;n de Energ&iacute;a?, donde se discuti&oacute; ampliamente y hubo dos opiniones encontradas en cuanto a qu&eacute; d&iacute;a deber&iacute;a de citarse a la comisi&oacute;n para comenzar los trabajos respectivos. Como no fue posible llegar a un acuerdo, el presidente de la Comisi&oacute;n sugiri&oacute; que la mesa directiva se fuera a dialogar para encontrarle una salida.</P>

<P>Nosotros mantuvimos obviamente nuestra propuesta de que fuera hasta el lunes ?esto ocurri&oacute; el viernes? cuando se diera este debate; que hab&iacute;a tiempo para su realizaci&oacute;n. Se preve&iacute;a que el martes se llevara a cabo, aqu&iacute; en el pleno, la discusi&oacute;n de los dict&aacute;menes. Consecuentemente hab&iacute;a tiempo para que, un d&iacute;a antes, con toda tranquilidad, se hubiera podido discutir todos los dict&aacute;menes, los siete dict&aacute;menes; sin embargo, hubo una posici&oacute;n intransigente. Nos encontramos, nos enfrentamos a una muralla y no hubo manera de que se cambiara ese punto de vista.</P>

<P>Entonces, como un acuerdo de conciliaci&oacute;n se acord&oacute; que el s&aacute;bado se discutieran cinco dict&aacute;menes y que, obviamente, el lunes se discutieran los dos dict&aacute;menes m&aacute;s pol&eacute;micos y donde hab&iacute;a diferencias y divergencias m&aacute;s fuertes. Entonces, &eacute;se fue el acuerdo que se adopt&oacute; en la Mesa Directiva.</P>

<P>Por eso es que nosotros, de buena fe, llegamos ese d&iacute;a pensando que los compa&ntilde;eros del PAN y los compa&ntilde;eros del PRI ten&iacute;an palabra y que la iban a respetar. Lamentablemente no fue as&iacute; y obviamente que esto dio lugar a una inconformidad de nuestra parte, que hicimos p&uacute;blica y lo dijimos ah&iacute;, cara a cara.</P>

<P>Se lo dijimos a quienes hab&iacute;an estado presentes y no hab&iacute;an respetado su palabra, y obviamente ante una actitud de cerraz&oacute;n de su parte, ante el albazo que se estaba dando en ese momento, nosotros optamos por retirarnos, porque realmente no hab&iacute;a ninguna raz&oacute;n ni motivo para permanecer ah&iacute;.</P>

<P>Es obvio que los dict&aacute;menes se aprobaron pr&aacute;cticamente sin ninguna revisi&oacute;n. Los dict&aacute;menes pendientes se revisaron en cinco minutos. Se sacaron las votaciones y, obviamente, en forma por dem&aacute;s tramposa cambiaron la exposici&oacute;n de motivos.</P>

<P>&Eacute;stos son los hechos y obviamente que eso no nos mueve a tristeza. Ser&iacute;a francamente lamentable que nosotros dij&eacute;ramos que nos da tristeza que a fin de cuentas hayamos tenido una respuesta en&eacute;rgica, una respuesta firme.</P>

<P>Aqu&iacute; ha habido una movilizaci&oacute;n legislativa y pol&iacute;tica en la defensa del petr&oacute;leo. En esa lucha hemos estado comprometidos y en esa lucha seguiremos. &Eacute;sa es la respuesta, diputada.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado, perm&iacute;tame, por favor.El diputado Eduardo de la Torre le pregunta si acepta un cuestionamiento.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Claro que s&iacute;.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Y yo simplemente, antes de conceder el uso de la palabra al diputado De la Torre, quisiera centrar que la discusi&oacute;n versa sobre los hechos ocurridos el 23 de octubre de este a&ntilde;o, en las instalaciones del recinto donde sesion&oacute; la C&aacute;mara de Senadores. Se concede el uso de la palabra al diputado Eduardo de la Torre, para hacer una pregunta al orador.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo</B> (desde la curul): Muchas gracias, presidenta. Dentro de su discurso, el d&iacute;a de hoy, diputado, usted hace una afirmaci&oacute;n sobre una huella o huellas. Yo quiero recordar que hace algunos meses usted hizo una afirmaci&oacute;n de que a cada diputado federal se le hab&iacute;a asignado 3 millones de d&oacute;lares para aprobar la reforma energ&eacute;tica. ¿Es igual esa afirmaci&oacute;n, la de la huella, a la de ese dinero? Es la pregunta, nada m&aacute;s, diputado.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>Bueno, en principio yo no lo dije, diputado. Le ruego que no tergiverse en forma dolosa mis palabras, y el se&ntilde;alamiento que yo hice, en su momento.</P>

<P>Yo lo que se&ntilde;al&eacute; es que se estaba constituyendo un fondo para darle a los legisladores 2.5 millones de d&oacute;lares, de acuerdo con la informaci&oacute;n de que yo dispon&iacute;a. Y eso obviamente provoc&oacute; toda una pol&eacute;mica a nivel nacional. Los medios de comunicaci&oacute;n discutieron ampliamente este tema.</P>

<P>Yo fui objeto de m&uacute;ltiples satanizaciones y yo me mantuve en mi postura, invariablemente. Porque la informaci&oacute;n que a m&iacute; me hab&iacute;a permitido hacer esta informaci&oacute;n era una informaci&oacute;n fidedigna. La fuente que yo ten&iacute;a era una fuente digna de su consideraci&oacute;n. Y por eso, a pesar de todos los pesares, me mantuve en mi posici&oacute;n.</P>

<P>Al paso del tiempo fueron surgiendo diversos planteamientos que avalan mis palabras. Hubo por ejemplo un escritor, Carlos Monsiv&aacute;is, cuando le preguntaron que si era posible que hubiera intentos de cooptaci&oacute;n en el Congreso y dijo que s&iacute;. Y esto fue ampliamente comentado en la prensa nacional.</P>

<P>Pero ojo ¿eh?, ojo, porque en su momento apareci&oacute;, y tengo las constancias respectivas, una entrevista que le hicieron a la presidenta del PRI, a Beatriz Paredes, donde ella advert&iacute;a que no se val&iacute;an arreglos en lo oscurito por lana. Y curiosamente esa declaraci&oacute;n pas&oacute; inadvertida y nunca m&aacute;s se dijo nada de este asunto.</P>

<P>Quiero decirle, diputado, que yo cuando asumo una posici&oacute;n, la mantengo y contin&uacute;o de frente, con la frente en alto; no ando cambiando de camiseta ni de posiciones; no tengo una actitud oportunista, lo hice convencido, porque era importante, para en ese momento salirle al paso y evitar una posibilidad.</P>

<P>Y les mand&eacute; cartas a una gran cantidad de periodistas de reconocido prestigio, invit&aacute;ndolos a que se hiciera una investigaci&oacute;n sobre este particular y tengo las constancias de lo que le estoy diciendo. A todos aquellos periodistas que me condenaron, les mand&eacute; una carta y les dije: &quot;se&ntilde;ores, el gran problema de este pa&iacute;s es la impunidad. La impunidad en el gobierno federal o la impunidad polic&iacute;aca o la impunidad desde el Poder Legislativo. Yo renuncio a los derechos que me concede el art&iacute;culo 61 de la Constituci&oacute;n, donde se se&ntilde;ala claramente que es inviolable la potestad de los diputados de expresar lo que a su juicio convenga, en funci&oacute;n del desempe&ntilde;o de sus actividades legislativas. Dije renuncio a eso en aras de que se haga una investigaci&oacute;n a fondo de ese asunto&quot;.</P>

<P>As&iacute; es de que, compa&ntilde;ero, a m&iacute;, en lo personal, realmente no tengo absolutamente nada qu&eacute; ocultar y digo, con la frente en alto y, con la posici&oacute;n invariable de la defensa del petr&oacute;leo en nuestro pa&iacute;s. Termino la pregunta y contin&uacute;o.</P>

<P>¿Por qu&eacute; es importante, compa&ntilde;eros, que este tipo de violencia, que este tipo de hechos no queden en la impunidad? Porque as&iacute; como le ocurri&oacute; a la diputada Aleida &Aacute;lvarez o le ocurri&oacute; a Layda Sansores, le puede pasar o nos puede pasar a todos y cada uno de nosotros y eso, compa&ntilde;eros, no lo podemos permitir.</P>

<P>Creo que defender, cuidar, la integridad de los diputados, debe ser una causa en la cual todos unamos esfuerzos. Hoy fueron los compa&ntilde;eros o las compa&ntilde;eras; el d&iacute;a de ma&ntilde;ana pueden ser ustedes o nosotros, cualquiera de nosotros y ser&iacute;a muy lamentable que esta C&aacute;mara, por una visi&oacute;n pol&iacute;tica err&oacute;nea o equivocada, pasara por alto estos hechos.</P>

<P>Por eso es que Convergencia los condena con toda firmeza y los invita, las invita, compa&ntilde;eras diputadas y diputados, a que no permanezcamos indiferentes ante estos hechos y a que defendamos el fuero constitucional y la integridad f&iacute;sica de las compa&ntilde;eras y de los compa&ntilde;eros diputados, por el bien de todos nosotros, pero tambi&eacute;n por el bien del Poder Legislativo, porque se pueda mantener esa posibilidad de que nosotros podamos ejercer nuestras atribuciones sin que haya posibilidades de sufrir ni represi&oacute;n ni autoritarismo. Es una posici&oacute;n firme de Convergencia y los invitamos, respetuosamente y cordialmente, a que todos la suscribamos. Por eso Convergencia con mucho gusto suscribe este punto de acuerdo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Antes de continuar con nuestro siguiente orador, queremos saludar la presencia de estudiantes de nivel superior de diversas escuelas de la ciudad de Juchit&aacute;n de Zaragoza, Oaxaca, que hoy nos acompa&ntilde;an, a invitaci&oacute;n del diputado Jorge Toledo Luis. Bienvenidos sean todos ustedes. Se le conde el uso de la palabra a la diputada Layda Sansores San Rom&aacute;n, para alusiones personales.</P>

<B><P>La diputada Layda Sansores San Roman: </B>Muy brevemente, solamente para subrayar que es una verg&uuml;enza lo que sucedi&oacute; en el Senado en d&iacute;as pasados. Va m&aacute;s all&aacute; de la agresi&oacute;n a diputados y a senadores. &Eacute;sta es una expresi&oacute;n de la degradaci&oacute;n de las instituciones. La presencia de Calder&oacute;n en la C&aacute;mara de Senadores, es una verg&uuml;enza. Que no me digan que el se&ntilde;or Genaro Garc&iacute;a, &eacute;l es su empleado. El problema no es el perro, es el due&ntilde;o del perro. Y Calder&oacute;n estaba presente a trav&eacute;s de su representante, golpeando incluso personalmente, a compa&ntilde;eras como la diputada Aleida, que estaba sola en ese momento y que &eacute;l, cuerpo a cuerpo quiere hacer m&eacute;ritos, porque no logra hacerlos deteniendo a criminales y a narcotraficantes. A trav&eacute;s de estas acciones vergonzosas quieren subir en el escalaf&oacute;n, seguramente.</P>

<P>Hay un hilo conductos ?aunque dicen que es otro tema, no se&ntilde;ores? lo que sucedi&oacute; aqu&iacute; en la C&aacute;mara de Diputados, tambi&eacute;n tiene que ver, porque nos est&aacute; hablando ya de &eacute;stas tambi&eacute;n expresiones de reg&iacute;menes fascistas autoritarios, convertida la C&aacute;mara en verdadero b&uacute;nker de polic&iacute;as y de soldados. ¿Hasta d&oacute;nde vamos a llegar? Y aqu&iacute; todav&iacute;a hablando de, solapando la impunidad que hasta este momento se ha dado.</P>

<P>No es posible que en nuestra casa no se nos permita ingresar con nuestra clave de acceso. Y no es la primera vez que me sucede. Cuando hay problemas no se a qu&eacute; le temen y por qu&eacute; nos tienen tanto miedo, pero impidieron en todas las puertas y en una de ellas un compa&ntilde;ero de seguridad me golpe&oacute; en el brazo, aqu&iacute; traigo el moret&oacute;n, que eso es lo de menos. Lo que es grave es que se tomen medidas y el presidente de esta C&aacute;mara no sea en&eacute;rgico para impedir que las gentes de seguridad, que tambi&eacute;n son sus empleados, act&uacute;en responsablemente.</P>

<P>Aqu&iacute; hubo una provocaci&oacute;n y no fue de nuestra parte. La toma de tribuna fue pac&iacute;fica, Hab&iacute;an acuerdos, de alguna manera que se hicieron, impl&iacute;citos ni  nosotros provocamos a los compa&ntilde;eros del PAN ni a los del PRI aqu&iacute; en la mesa y se supon&iacute;a que ellos tambi&eacute;n tendr&iacute;an que respetar nuestra acci&oacute;n, el &uacute;nico medio de protesta, porque hoy la toma de tribuna ha tenido que sustituir al di&aacute;logo que se ha cancelado en esta C&aacute;mara.</P>

<P>Cuando la compa&ntilde;era del PAN impide el paso, yo en ning&uacute;n momento, no se si lo dijo ella o s&oacute;lo lo dicen estos periodistas que se inspiran, que la escupo. Yo iba con las manos ocupadas, no es mi estilo, ni siquiera una mala palabra he pronunciado jam&aacute;s en esta C&aacute;mara ni en mi casa ni en la calle.</P>

<P>Creo que no se puede m&aacute;s que darle la justa dimensi&oacute;n a estos hechos y son muy graves; porque esto va m&aacute;s all&aacute;, como dec&iacute;a el compa&ntilde;ero Cuauht&eacute;moc, va m&aacute;s all&aacute; de agresiones a los legisladores, sino el de permitir que un secretario de Seguridad o Calder&oacute;n, se ponga de cancerbero en la puerta y decidir qu&eacute; senadores entran y qui&eacute;nes no. Y que hoy un simple empleado decida qui&eacute;nes entramos a este recinto.</P>

<P>&Eacute;sta es la degradaci&oacute;n de las instituciones, la impunidad, lo que se est&aacute; debatiendo y esperamos una respuesta en&eacute;rgica por parte de la autoridad aqu&iacute; en la C&aacute;mara de Diputados y en la C&aacute;mara de Senadores. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le concede el uso de la palabra al diputado Ram&oacute;n F&eacute;lix Pacheco LLanes, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputada Hern&aacute;ndez ¿Con qu&eacute; objeto? Sonido a la curul de la diputada. Sonido a la curul de la diputada, por favor. </P>

<B><P>La diputada Elia Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul): Presidenta, nada m&aacute;s para subrayar que al respeto tambi&eacute;n se falta con actitudes. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, se&ntilde;or orador.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes: </B>Compa&ntilde;eras, compa&ntilde;eros diputados. Cuando escuch&eacute; hablar del espect&aacute;culo bochornoso y que hab&iacute;a que pedir perd&oacute;n al pueblo de M&eacute;xico, cre&iacute; que se estaban refiriendo a la trampa de hampones que se hizo al modificar, sumergidos en el peor de los lodos, la exposici&oacute;n de motivos de dos dict&aacute;menes de la reforma petrolera.</P>

<P>Pero no, lo que les horroriza son las mantas, los bloqueos. Pero se sienten muy c&oacute;modos con romper acuerdo o violar leyes, porque creen que tener mayor&iacute;a es tener impunidad, como un ladr&oacute;n cuando es descubierto creen que regresar lo robado les da la inocencia. Ya son inocentes.</P>

<P>Que una simple fe de erratas va a corregir la falla. Una fe de ratas coludas. Porque aqu&iacute; se cometi&oacute; un insulto a la &eacute;tica, una verg&uuml;enza internacional y una deshonra a la naci&oacute;n.</P>
<P>¿D&oacute;nde est&aacute; el tinterillo, el depredador de leyes que hizo esto? que esta infamia no puede quedarse as&iacute;. Si esto es obra de un duende, este duende es Dr&aacute;cula y no deber&iacute;a estar ahorita escondido en su curul sino en la c&aacute;rcel.</P>

<P>Por eso o&iacute;r hablar a los c&iacute;nicos sobre la ley del embudo y el estado de derecho me deja una clara sensaci&oacute;n de asco. Antes de dar consejos m&iacute;rense en un espejo. Incongruentes y desvergonzados, eso es lo que son.</P>

<P>Pero la burla no quedar&aacute; impune. Tendr&aacute;n que salir responsables con nombre y apellido. Por el honor de la C&aacute;mara exhibiremos a los pillos, a los bandidos, y quienes tienen que dar cuentas al pueblo son &eacute;stos, porque deshonran a la naci&oacute;n. &Eacute;sta es una verg&uuml;enza internacional y el PRD invita a los diputados que tengan honor y dignidad, de todas las fracciones, a establecer una comisi&oacute;n de investigaci&oacute;n que deslinde responsabilidades.</P>

<P>Esto no puede quedar impune. Es una verg&uuml;enza internacional. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene el uso de la palabra, para rectificaci&oacute;n de hechos, el diputado Juan Guerra Ochoa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, presidenta. Compa&ntilde;eras, compa&ntilde;eros, el diputado Rodr&iacute;guez Prats ?lo aludo por si quiere responder? viene a colocar otro tema, pero tampoco le fue bien en el otro tema.</P>

<P>Estamos discutiendo el asunto de los hechos ocurridos el jueves en el Senado y de la presunta violaci&oacute;n del fuero constitucional de compa&ntilde;eras diputadas y compa&ntilde;eros diputados, y que sin ambages deber&iacute;a simplemente apoyarse lo que se ha propuesto. Pero coloca otro tema, el tema de lo que sucedi&oacute; aqu&iacute;. Habilidosamente, o c&oacute;mo podr&iacute;amos decir, tratando de evadir realmente el tema que nos convoca.</P>

<P>No le ha ido bien porque ciertamente es grav&iacute;simo el asunto de lo que ocurri&oacute; y yo creo que la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene que investigar. Nos pasamos meses y semanas en el Senado discutiendo un acuerdo sobre el conjunto de dict&aacute;menes de Pemex y resulta que subrepticiamente alguien, que seguramente est&aacute; conectado con las grandes corporaciones transnacionales que quieren contratos de desempe&ntilde;o y contratos incentivados, coloca, por la puerta de atr&aacute;s, en la exposici&oacute;n de motivos ?uno en esto es suspicaz y sabe cu&aacute;nto valen esos contratos; estamos hablando probablemente de miles de millones de pesos?aprovechando para ponerse a su servicio.</P>

<P>De manera que cuando se dice que las transnacionales est&aacute;n conspirando con sus abogados, desgraciadamente est&aacute;n aqu&iacute; abogados que representan a esas transnacionales y que quisieron meter, por la puerta de atr&aacute;s, lo que sab&iacute;an que no era un acuerdo. Y esto no es una cosa menor porque se estaban trampeando absolutamente todos los acuerdos que hab&iacute;a entre los senadores del PRI, del PAN, del PRD, del Verde, y de todos los partidos que estuvieron. Es grav&iacute;simo y esto no puede quedar as&iacute;. Y por eso no le puede ir bien.</P>

<P>Pero si se refiere a esos mismos hechos de lo que ocurri&oacute; aqu&iacute;, hay que se&ntilde;alar una cosa. Aqu&iacute; hemos tenido problemas. El PAN ha tomado la tribuna, pero nunca, nunca, ni siquiera en los momentos m&aacute;s cr&iacute;ticos, cuando vino a tomar protesta aqu&iacute; Felipe Calder&oacute;n, ha entrado la polic&iacute;a. Genaro Garc&iacute;a Luna, con sus huestes, no ha estado aqu&iacute; atropellando a nadie, ni siquiera el Estado Mayor. Hemos tenido crisis peores, y si quieren, eso tambi&eacute;n fue una crisis, pero hemos mantenido una determinada compostura.</P>

<P>Por eso indigna, porque adem&aacute;s muchos ?yo en lo personal? ninguna autoridad moral le concedo a Genaro Garc&iacute;a Luna y tan s&oacute;lo por un hecho, por un hecho que transgredi&oacute; a este gobierno. Al mejor polic&iacute;a que ten&iacute;an, que era Mill&aacute;n, se le mata y todo hace suponer que la informaci&oacute;n vino de dentro de la PFP, y hasta ahora se habla de detener autores materiales; pero no se habla de qui&eacute;n filtr&oacute; toda la informaci&oacute;n de alguien que no sol&iacute;a establecer en qu&eacute; momento iba a llegar a un domicilio.</P>
<B>
</B><P>Entonces, yo s&iacute; lo tengo bajo sospecha, a ese se&ntilde;or, que es ineficiente totalmente en el combate al crimen organizado y se quiere pavonear como un gran polic&iacute;a, golpeando legisladores y violentando el fuero constitucional.</P>

<P>Y me van a perdonar, pero frente al hecho, a ese hecho, tambi&eacute;n Acci&oacute;n Nacional en lugar de escabullir tiene que reconocer, sumarse incondicionalmente y pedir que se investigue, porque no podemos permitir que polic&iacute;as sean eficientes o ineficientes, corruptos o no, quieran sentirse los grandes polic&iacute;as que agreden el fuero constitucional de los legisladores, y frente a ese hecho no escabullan el bulto, no lo desv&iacute;en, simplemente s&uacute;mense a la condena, que se esclarezca esto y que se ponga en su lugar a este polic&iacute;a chafo que es Genaro Garc&iacute;a Luna. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias diputado Juan Guerra Ochoa. Queremos saludar la presencia de alumnos y maestros de distintas escuelas primarias p&uacute;blicas y privadas que participaron el d&iacute;a de hoy en el VI Parlamento Infantil, invitados por la diputada Lourdes Alonso Flores, que hoy nos acompa&ntilde;an.</P>

<P>Asimismo, alumnos y maestros de la preparatoria Motolin&iacute;a de San Luis Potos&iacute;, invitados por el diputado Jes&uacute;s Ram&iacute;rez Stabros y tambi&eacute;n de la Universidad Panamericana de Aguascalientes, invitados por el diputado Francisco D&aacute;vila Garc&iacute;a. Bienvenidos a este recinto.</P>

<P>Se le concede el uso de la palabra al diputado Carlos Alberto Navarro, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> Con su permiso, ciudadana presidenta. El Grupo Parlamentario del PAN ha tenido y tendr&aacute; siempre, permanentemente, disposici&oacute;n para dialogar y para construir con cualesquier fuerza pol&iacute;tica en este recinto legislativo, como siempre tendremos la voluntad y la disposici&oacute;n para se&ntilde;alar imprecisiones jur&iacute;dicas, por decir lo menos.</P>

<P>La verdad es que o&iacute;r hablar de respeto o de actitudes irrespetuosas al fuero de los legisladores, lo menos que puedo decir en atenci&oacute;n a los hechos que hoy se pretenden condenar es que son galimat&iacute;as jur&iacute;dicos, es que es no entender la naturaleza y la g&eacute;nesis del fuero legislativo, de la instituci&oacute;n del fuero constitucional.</P>

<P>La verdad es que siento que los compa&ntilde;eros que me han antecedido en el uso de la voz tratan que la muchedumbre sostenga lo que sus argumentos no pueden. Tratan, a base de la diatriba, con fundamento en el ataque, de diluir una realidad que es evidente a todas luces.</P>

<P>Amigas, amigos legisladores. Se han quejado ustedes de que se les bloque&oacute; el acceso a la sesi&oacute;n del Senado, y yo quiero hacerles algunas precisiones, tanto f&aacute;cticas como jur&iacute;dicas.</P>

<P>En primer lugar, bloquear una sesi&oacute;n, intentar bloquear una sesi&oacute;n de C&aacute;mara,  una sesi&oacute;n de un recinto legislativo es mucho peor que intentar bloquear una manifestaci&oacute;n. Impedir la integraci&oacute;n de un cuerpo legislativo, es infinitamente peor desde el punto de vista &eacute;tico y desde el punto de vista legal, que impedir se integre una muchedumbre, con la salvedad de que ni el gobierno federal, ni las autoridades directivas tanto de la C&aacute;mara de Senadores como de la C&aacute;mara de Diputados han intentado impedir que se integren la muchedumbres?</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Perm&iacute;tame diputado. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidenta, para ver si por su conducto me permite el orador hacerle una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> ¿Accede usted a que le hagan una pregunta, se&ntilde;or orador?</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> Por conducto de usted misma, amiga diputada.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Adelante diputada Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Gracias, diputado. Solamente para ilustrar al pleno ¿a qui&eacute;nes o a qu&eacute; personas se refiere cuando usted califica por muchedumbre?</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> Al grupo de personas, de ciudadanos y legisladores que han intentado bloquear e impedir la realizaci&oacute;n de las sesiones, tanto del Senado como de la C&aacute;mara de Diputados. A eso me refiero con muchedumbre. Continuo, se&ntilde;ora presidenta.</P>

<P>Ni el gobierno federal...</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Perm&iacute;tame, diputado. ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Puede otorgar el uso de la palabra por alusiones personales, soy muchedumbre.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Contin&uacute;e el orador.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> Lo cierto es, que nadie...</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> A ver, perm&iacute;tame, diputada Batres ¿con qu&eacute; objeto?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Tambi&eacute;n quisiera hacer uso de la palabra por alusiones, yo tambi&eacute;n soy muchedumbre.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Contin&uacute;e el orador.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich:</B> Ni el gobierno federal, amigas legisladoras y amigos legisladores, ni las autoridades directivas, tanto de la C&aacute;mara de Senadores como de la C&aacute;mara de Diputados han intentado impedir se integre la muchedumbre, han intentado impedir ni sofocar las manifestaciones leg&iacute;timas de los ciudadanos.</P>

<P>Lo que se ha intentado salvaguardar es la integridad f&iacute;sica de los legisladores, tanto de los senadores como de los diputados, como de la posibilidad material de que se lleven a cabo las sesiones de los recintos legislativos.</P>

<P>El fuero constitucional del que gozamos se desdobla en dos partes: el fuero inmunidad y el fuero de no procesabilidad. Ciertamente tenemos fuero de inmunidad, pero s&oacute;lo por lo que toca a nuestra capacidad para expresarnos, pero no somos inmunes a la aplicaci&oacute;n de la ley, no somos inmunes a la actividad investigadora de la ley, ni somos, por supuesto, inmunes a poder cometer delitos.</P>

<P>No se confundan amigas legisladoras y amigos legisladores, el fuero no nos da ni la posibilidad ni la libertad de ir a impedir que se celebren sesiones legislativas. Por el amor de dios, si no entendemos eso, pues no entendemos nuestra funci&oacute;n en este recinto.</P>

<P>Jam&aacute;s podr&aacute; un diputado, ni un senador, utilizar el parapeto del fuero legislativo para darle rienda suelta a sus incapacidades. Lo cierto es que es necesario, por lo que tengo concluido, defender esta tribuna, por lo menos por las barbaridades que en esta tribuna se han expresado.</P>

<P>Quiero concluir, amigas y amigos legisladores, haciendo un llamado a la concordia, haciendo un llamado a la congruencia que ustedes tanto han dicho violentada. De ahora en adelante tengan la certeza que vamos a estar muy pendientes de las actitudes libertinas y de las actitudes de libertad, porque lo que ustedes han dicho y de lo que ustedes se han quejado no es otra cosa, m&aacute;s que un libertinaje legislativo. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le concede el uso de la palabra al diputado Pedro Landero L&oacute;pez.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Felipe Borrego Estrada</B> (desde la curul): Gracias, presidenta. Quiero solicitarle, presidenta, que conforme al art&iacute;culo 115 del Reglamento, este tema se encuentra suficientemente discutido y pasemos a votaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Le pido, por favor, haga uso de la palabra el diputado Pedro Landero L&oacute;pez, que est&aacute; registrado. Y posteriormente estaremos preguntando a esta asamblea si el tema est&aacute; suficientemente discutido.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Diputada, pero antes est&aacute;n pidiendo que lo someta a consideraci&oacute;n...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputado Rodr&iacute;guez Prats, es esta Presidencia quien conduce la sesi&oacute;n, se lo recuerdo. Y le pido, por favor, al diputado Pedro Landero L&oacute;pez, que haga uso de la palabra.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Con su venia, se&ntilde;ora presidenta. Escucho aqu&iacute; del diputado que protege a los violadores de la Constituci&oacute;n...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputado, perm&iacute;tame un segundo. Diputada, ¿con qu&eacute; objeto? </P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Solamente porque el compa&ntilde;ero que me antecedi&oacute; solicitaba algo en los t&eacute;rminos del art&iacute;culo 115 del reglamento que rige a esta C&aacute;mara. En consecuencia, le solicitar&iacute;a que leyera el reglamento en el art&iacute;culo mencionado, para que conforme a esta disposici&oacute;n condujera la sesi&oacute;n y pidiera a la asamblea, en votaci&oacute;n, si considera suficientemente discutido el tema.</P>

<P>Creo que nos queda muy claro que usted conduce la sesi&oacute;n, pero lo debe haber en los t&eacute;rminos que est&aacute;n establecidos en el marco legislativo que rige esta C&aacute;mara.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Entiendo su posici&oacute;n, diputada. El diputado Pedro Landero L&oacute;pez estaba ya registrado, posterior a su intervenci&oacute;n estaremos procediendo a la lectura de los art&iacute;culos citados. Adelante, diputado.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Como lo dec&iacute;a, compa&ntilde;eros diputados?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, diputado. ¿Con qu&eacute; objeto, diputado? Sonido a la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, presidenta. En t&eacute;rminos de lo que marca tambi&eacute;n el art&iacute;culo 102, dos diputados hemos solicitado el uso de la palabra por alusiones personales. Que se tome en cuenta eso.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;or diputado, esta Presidencia considera que el t&eacute;rmino que ustedes aludieron no corresponde a alusiones personales, por eso se contin&uacute;a con nuestro registro de oradores. Contin&uacute;e el orador. Diputada Batres, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Disculpe, diputada presidenta. La alusi&oacute;n fue en virtud de los que hemos tomado la tribuna.</P>

<P>Est&aacute; expl&iacute;citamente por medio de las versiones, y las c&aacute;maras pueden dar cuenta, que todos los que hemos tomado la tribuna tenemos una alusi&oacute;n directa a nuestra persona, toda vez que somos parte de <I>la muchedumbre</I> a la que el diputado que antecedi&oacute; en la palabra al diputado Pedro Landeros, hizo menci&oacute;n.</P>

<P>No es un asunto ambiguo; es concreto, y por eso le pedimos que se lea el art&iacute;culo 102 del reglamento, para que nos respeten. Antes de someter a consideraci&oacute;n de este pleno si est&aacute; suficientemente discutido, que se nos respete, por alusi&oacute;n personal, toda vez que somos parte de los que hemos tomado la tribuna en esta C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Esta Presidencia considera que el t&eacute;rmino <I>muchedumbre</I>, de acuerdo al diccionario alude a &quot;multitud de personas&quot;. No podemos singularizarlo. Contin&uacute;e el orador. Perdone, orador. Diputado Borrego.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Gracias, diputada. Solamente para reafirmar y confirmar mi solicitud anterior. Ya le dio el uso de la palabra al diputado, independientemente de que no concuerdo con usted en cuanto a la legalidad de haberle dado el uso de la palabra. Solicito que inmediatamente despu&eacute;s de que termine el orador someta a consideraci&oacute;n del pleno si est&aacute; suficientemente discutido este tema, de acuerdo al art&iacute;culo 115. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Ya se hab&iacute;a anunciado que despu&eacute;s de este orador se daba lectura a los art&iacute;culos citados. Adelante, orador.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Con su venia, presidenta. Acudo a esta tribuna a nombre de todo el Movimiento Nacional en Defensa del Petr&oacute;leo, a denunciar, a exigir que renuncie el se&ntilde;or Gerardo Garc&iacute;a Luna, secretario de Seguridad P&uacute;blica del gobierno usurpador, del espurio de Felipe Calder&oacute;n.</P>

<P>Este gobierno federal lo &uacute;nico que sabe es arrebatar, es robar, transar como lo hicieron con las elecciones federales de 2006. No pueden decirnos ahora que ustedes son guardianes de las instituciones y de la rep&uacute;blica cuando ni siquiera su palabra cumplen cuando ten&iacute;amos que votar los dict&aacute;menes de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Muchos diputados nos pronunciamos que nos di&eacute;ramos el tiempo para leer y analizar bien y poder presentar algunas propuestas, y no cumplieron su palabra, porque como lo dije tambi&eacute;n en la comisi&oacute;n, estaban muy nerviosos, desesperados, porque ya les hab&iacute;an dado instrucciones Salinas, Diego Fern&aacute;ndez de Cevallos, Fox, Calder&oacute;n y los empresarios transnacionales.</P>

<P>Da verg&uuml;enza, compa&ntilde;eros, porque muy desesperados algunos diputados que estaban en la Comisi&oacute;n por defender sus intereses, porque tambi&eacute;n son empresarios y contratistas de Pemex.</P>

<P>¿No que ellos est&aacute;n siempre pronunciando que quieren debatir? Hoy veo que hay alguien que lidera; inclusive ya manda a los del PRI y a sus compa&ntilde;eros del PAN para que no hagan el debate. Les da instrucciones hasta por se&ntilde;as. Lo hemos visto cuando tomamos la tribuna. Y ellos que dicen que no toman tribuna, y aqu&iacute; tambi&eacute;n la tomaron.</P>

<P>Nosotros la tomamos para defender al pueblo, para defender los intereses de este pueblo mexicano. Ellos la toman para defender los intereses personales de ellos mismos y de los empresarios que defienden.</P>

<P>Como integrante de esta soberan&iacute;a ?igual que ustedes?, me siento agredido y violentado?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Un momento, se&ntilde;or orador. Diputado Su&aacute;rez del Real, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, presidenta; por su conducto, si el diputado Landero me permite hacer una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Acepta usted un cuestionamiento?</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Adelante, diputado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera</B> (desde la curul): Gracias, presidenta; gracias, diputado. Diputado, yo me permito preguntarle a usted ante la defensa que est&aacute; haciendo de nuestros derechos, de acuerdo a la definici&oacute;n de la Real Academia de la Lengua Espa&ntilde;ola, la palabra &quot;muchedumbre&quot; quiere decir abundancia o multitud de personas. ¿Usted se siente parte de la muchedumbre, parte del pueblo de M&eacute;xico?<B> </B>Por su respuesta, gracias.</P>

<B><P>El diputado Pedro Landero L&oacute;pez: </B>Claro que s&iacute;, soy parte de la muchedumbre y la defiendo y siempre la vamos a defender. Por la justicia ni un paso atr&aacute;s.</P>

<P>Como integrante de esa soberan&iacute;a ?igual que ustedes?, me siento agredido y violentado, porque fui de los pocos interesados que acud&iacute; a ver c&oacute;mo supuestamente debat&iacute;an los senadores. Y me vi hartamente lastimado, reprimido y vejado, no solamente como ciudadano sino como representante popular. Se viol&oacute; la Constituci&oacute;n, adem&aacute;s, por el fuero que ostento en mi car&aacute;cter de diputado.</P>

<P>Por ello recurro a esta tribuna para denunciar estos actos de violencia pol&iacute;tica, de represi&oacute;n y de autoritarismo. Esto no lo podemos tolerar en pleno siglo XXI, como si estuvi&eacute;ramos en &eacute;poca de D&iacute;az Ordaz o de Porfirio D&iacute;az.</P>

<P>Exijo que se respeten los derechos; exijo que cese la agresi&oacute;n a la sociedad. Exijo que renuncie Genaro Garc&iacute;a Luna. No puede ser que a m&iacute;, como diputado, me traten as&iacute;. Imag&iacute;nense c&oacute;mo tratan a los luchadores sociales al amparo de perseguir narcos. Eso es lo &uacute;nico que saben hacer. S&oacute;lo cobran sin trabajar y dejan sus funciones para defender a algunos de ustedes, traidores a la patria.</P>

<P>Ciudadanos mexicanos, tengamos cuidado ya con el r&eacute;gimen fascista que se est&aacute; implementando en nuestro pa&iacute;s. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;or diputado. Proceda la Secretar&iacute;a a la lectura de?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Con qu&eacute; objeto, diputado Guerra?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Gracias. Mire, tambi&eacute;n para pedirle que lea el art&iacute;culo 115. A reserva de que la Secretar&iacute;a lo lea textualmente dice: &quot;cuando hubieran hablado todos los individuos que pueden hacer uso de la palabra&quot;.</P>

<P>En la lista que usted nos dio se omiti&oacute; al diputado V&iacute;ctor Gabriel Varela L&oacute;pez. Le ruego que antes de que someta a consideraci&oacute;n ?con base en este art&iacute;culo?, se le d&eacute; la palabra a V&iacute;ctor Gabriel Varela L&oacute;pez, que ya estaba dentro de los incluidos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>A ver, diputado. No se le da el uso de la palabra al diputado Varela, porque &eacute;l inform&oacute; a esta Mesa que era por alusiones personales. Esta Mesa no registr&oacute; que hubiese habido alusiones personales al citado diputado. Por lo que le pido a la Secretar&iacute;a proceda a la lectura de los art&iacute;culos citados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Art&iacute;culo 115?</P>
<B>
<P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado Varela. Un momento, se&ntilde;or secretario; perm&iacute;tame, se&ntilde;or secretario.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez</B> (desde la curul): En la lista que como grupo parlamentario entregamos aparece mi nombre para ?y que lo toma la Mesa Directiva? hechos.</P>

<P>Posteriormente, tambi&eacute;n me inscrib&iacute; para alusiones personales y no en cuanto al t&eacute;rmino &quot;muchedumbre&quot;, que tambi&eacute;n dar&iacute;a lugar. Pero me inscrib&iacute; para ambos casos y en ninguno de los dos se me ha dado la palabra. Pido, respetuosamente, a la presidenta, que me inscriba para hechos como aparece en la lista que usted tiene en su poder.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Yo creo que el diputado Varela coincidir&aacute; conmigo, que procedamos a preguntarle a la asamblea si acepta o no su participaci&oacute;n, y la continuaci&oacute;n de este debate. Adelante, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Art&iacute;culo 115. Cuando hubieran hablado todos los individuos que puedan hacer uso de la palabra, el presidente mandar&aacute; preguntar si el asunto est&aacute; o no suficientemente discutido. En el primer caso se proceder&aacute; inmediatamente a la votaci&oacute;n, en el segundo continuar&aacute; la discusi&oacute;n, pero bastar&aacute; que hable uno en pro y otro en contra, para que se pueda repetir la pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> 116, se&ntilde;or secretario.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Art&iacute;culo 116. Antes de que se declare si el punto est&aacute;?</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez: </B>Presidenta, pido, por favor?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;or diputado, no se le concede el uso de la palabra. No se le concede el uso de la palabra. Le pido al se&ntilde;or secretario que haga uso de la palabra y lea el art&iacute;culo 116. Se&ntilde;or diputado, no se le ha concedido el uso de la palabra. Regrese, por favor, a su lugar. No se est&aacute; violando nada.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Art&iacute;culo 116. Antes de que se declare si el punto est&aacute; suficientemente discutido, el presidente leer&aacute; en voz alta la lista de los individuos que hubieran hecho uso de la palabra y de los dem&aacute;s que a&uacute;n la tuvieran pedida.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> En base al art&iacute;culo 116, esta Presidencia da lectura de los diputados que han hecho uso de la palabra hasta este momento. En pro hicieron uso de la palabra el diputado Gerardo Villanueva Albarr&aacute;n y el diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<P>Para rectificaci&oacute;n de hechos, la lista que tiene esta Presidencia es: la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD; el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del PT; la diputada Valentina Batres Guadarrama, del Grupo Parlamentario del PRD; el diputado Cuauht&eacute;moc Velasco Oliva, el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes, el diputado Juan Guerra Ochoa, el diputado Carlos Alberto Navarro Sugich, y el diputado Pedro Landero L&oacute;pez.</P>

<P>Esta Presidencia ha agotado la lista de diputados que fueron registrados. Le pido al diputado Varela, que est&aacute; aqu&iacute; en la Mesa Directiva, que nos permita preguntarle a la asamblea si permite que usted contin&uacute;e haciendo el uso de la palabra. Muchas gracias, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si el punto de acuerdo est&aacute; suficientemente discutido. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta a las partes involucradas en el conflicto magisterial morelense a que lleguen a un acuerdo que permita reanudar las clases.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n exhorta a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica del gobierno federal, al Gobierno del Estado de Morelos y al magisterio morelense, a llegar a un acuerdo entre las partes que ponga fin al conflicto para permitir reanudar las clases al 100 por ciento.</P>

<P>Palacio Legislativo, M&eacute;xico, DF., a 29 de octubre de 2008. Suscriben los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se ha registrado, a favor, la diputada Adriana Rebeca Vieyra Olivares, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, a quien se concede el uso de la palabra.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, acudo a esta tribuna a nombre de las diputadas y de los diputados que integramos el Grupo Parlamentario de Acci&oacute;n Nacional en este Congreso, para expresar nuestro compromiso por la educaci&oacute;n p&uacute;blica, laica y obligatoria, como est&aacute; prevista en la Constituci&oacute;n federal.</P>

<P>Como legisladora que representa al estado libre y soberano de Morelos, celebro que el Congreso de la Uni&oacute;n considere en su agenda pol&iacute;tica la expresi&oacute;n de un punto de acuerdo para referirse al conflicto magisterial que durante m&aacute;s de 70 d&iacute;as ha mantenido sin clases a miles de ni&ntilde;os de educaci&oacute;n b&aacute;sica en Morelos.</P>

<P>Como asamblea que delibera y acuerda, los legisladores debemos tomar en cuenta los antecedentes y circunstancias del caso, porque el conflicto va m&aacute;s all&aacute; del tema de la Alianza para la Calidad en la Educaci&oacute;n, y porque en medio de &eacute;ste, se han mezclado intereses pol&iacute;ticos partidistas, muy alejados, por cierto, de la educaci&oacute;n.</P>

<P>El exhorto de este Congreso es oportuno porque, para beneficio de los ni&ntilde;os morelenses, la mayor&iacute;a de los maestros de mi estado han optado por la ruta del di&aacute;logo, el acuerdo y la negociaci&oacute;n pol&iacute;tica, dejando atr&aacute;s posiciones radicales que hasta hace poco hab&iacute;an impedido encontrar soluci&oacute;n al conflicto.</P>

<P>As&iacute; lo acredita la minuta del 28 de octubre en curso, firmada ante las regiones del magisterio de Alpuyeca, Cuernavaca y Yautepec, que representan a m&aacute;s de 65 por ciento del total de maestros de Morelos, misma que fue suscrita tambi&eacute;n por la Comisi&oacute;n Especial del Consejo Nacional del Sindicato Nacional de Trabajadores de la Educaci&oacute;n y del gobierno del estado de Morelos, con la cual qued&oacute; instalada formalmente la mesa de negociaci&oacute;n para resolver el conflicto y la normalizaci&oacute;n del servicio educativo.</P>

<P>Resalto ante ustedes se&ntilde;oras y se&ntilde;ores diputados, que el acuerdo al que me he referido compromete el establecimiento de las mesas tem&aacute;ticas en las que los maestros y autoridades analizar&aacute;n y deliberar&aacute;n sobre los aspectos laboral, educativo y profesional, en el que se dar&aacute; puntual respuesta al pliego petitorio de los maestros en conflicto; reconociendo que el acuerdo de la Alianza por la Calidad de la Educaci&oacute;n, ha sido el tema de debate y el eje de las demandas asentadas en su pliego de peticiones.</P>

<P>Se ha establecido como parte de las condiciones que distienden el conflicto, el establecimiento de mesa tem&aacute;tica, en donde el marco de este acuerdo nacional propiciar&aacute; la construcci&oacute;n de un proyecto educativo para el  estado de Morelos y quiz&aacute; dejar&aacute; los antecedentes para el pa&iacute;s.</P>

<P>Con la participaci&oacute;n, por supuesto, de trabajadores de la educaci&oacute;n, actores sociales, acad&eacute;micos e intelectuales, as&iacute; como de instituciones que permitan la inclusi&oacute;n y el enriquecimiento para que los ni&ntilde;os de Morelos cuenten con calidad en la educaci&oacute;n y el respeto irrestricto a los derechos laborales, sindicales y educativos tambi&eacute;n de los maestros morelenses. Y que el regreso a clase ser&aacute; sin ninguna condici&oacute;n, sanci&oacute;n y tampoco ninguna medida disciplinaria, porque s&oacute;lo con el acuerdo se podr&aacute; reconstruir el ambiente de armon&iacute;a en el sector educativo.</P>

<P>Se&ntilde;oras y se&ntilde;ores diputados. La soluci&oacute;n al conflicto magisterial de Morelos es una realidad que se palpa, principalmente por el regreso a clases de miles de ni&ntilde;os con las m&aacute;s de 1028 escuelas abiertas el d&iacute;a de ayer a todo lo largo y ancho del territorio morelense.</P>

<P>Como legisladora morelense celebro que en paz y en acuerdo se est&eacute; recuperando el ciclo escolar, porque la principal demanda de la sociedad que represento es justamente el restablecimiento del servicio educativo, traducido en el regreso a clases.</P>

<P>Lamento tambi&eacute;n que un grupo importante de maestros y de maestras, a esta hora no decidan todav&iacute;a el regreso a clases. Ellos miden su acci&oacute;n y su efectividad por el plant&oacute;n en el z&oacute;calo de la ciudad capital. Pero nosotros y los padres de familia, lo medimos por el regreso a clases, por el n&uacute;mero de las escuelas abiertas.</P>

<P>A estos maestros sirva el exhorto de este Congreso, para que se sumen al acuerdo firmado el pasado 28 de octubre en Morelos y sea en las mesas tem&aacute;ticas de trabajo donde la civilidad y el respeto sean el espacio para resolver sus diferencias.</P>

<P>Exhorto a votar a favor de este punto de acuerdo propuesto al pleno y hago votos por que la educaci&oacute;n en el estado de Morelos y en todo el pa&iacute;s sea cada d&iacute;a mejor, con mejor calidad y con el estricto apego a nuestro 3o. constitucional. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Rosario Ortiz Magall&oacute;n, tiene el uso de la palabra.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n:</B> Gracias, presidente. El d&iacute;a jueves que se reprimi&oacute; en el pueblo de Xoxocotla a los maestros de la comunidad, estuvimos recibiendo, por v&iacute;a telef&oacute;nica, la exigencia de las comunidades para que cesara la represi&oacute;n y pudiera establecerse el di&aacute;logo, que el Ejecutivo estatal hab&iacute;a roto, de un acuerdo para establecer los mecanismos para llegar a los acuerdos internos en el estado y resolver el conflicto que la Secci&oacute;n 19 present&oacute;.</P>

<P>El d&iacute;a viernes, tres diputados de la fracci&oacute;n parlamentaria de mi partido asistimos para verificar las condiciones de la represi&oacute;n que hab&iacute;a efectuado la PFP y del cerco que hab&iacute;a establecido el ej&eacute;rcito y pudimos comprobar que m&aacute;s que una actitud de di&aacute;logo se hab&iacute;a establecido ya la forma de contener una protesta contra la Alianza por la Calidad de la Educaci&oacute;n en una forma que ha sido el punto cl&aacute;sico de resolver los problemas por parte del Ejecutivo federal, que el di&aacute;logo lo traduce con la represi&oacute;n, la divisi&oacute;n y el cansancio de los movimientos.</P>

<P>Desafortunadamente para el Ejecutivo federal, el acuerdo que estableci&oacute; para la Alianza por la Calidad de la Educaci&oacute;n ha tenido una respuesta a nivel nacional, y Morelos fue el punto que abri&oacute; con mayores elementos para que los maestros, a nivel nacional, est&eacute;n haciendo foros como el que se va a realizar en Zacatecas.</P>

<P>Todas las secciones del norte van a reunirse para discutir una estrategia y poder enfrentar y resolver una alianza, la cual no fue consensuada, como es el estilo de la direcci&oacute;n del Sindicato Nacional de la Educaci&oacute;n, y que se impone bajo criterios muy particulares que no van en beneficio de la educaci&oacute;n de este pa&iacute;s.</P>

<P>En ese sentido, el punto de acuerdo nos parece un elemento importante que permita al gobierno del estado y al Ejecutivo federal, con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, sentarse a resolver un problema que estall&oacute; en Morelos con la situaci&oacute;n que todos conocemos, pero que no resuelve el punto central: que es una alianza que no responde a las necesidades de la educaci&oacute;n y de los maestros, que son quienes imparten de manera cotidiana las tareas de dar los elementos y las herramientas a los ni&ntilde;os y ni&ntilde;as de este pa&iacute;s.</P>

<P>Este punto de acuerdo abona para sentar los elementos para poder ir discutiendo, de manera nacional, c&oacute;mo se va a resolver la protesta y el descontento que los maestros tienen en sus espacios cotidianos de trabajo.</P>

<P>La situaci&oacute;n que prevalece en Morelos tiene que ser una medida fundamental para empezar a negociar y a discutir, m&aacute;s que a negociar a discutir, a abrir el debate de lo que implica la educaci&oacute;n en este pa&iacute;s.</P>

<P>C&oacute;mo queremos rebasar los elementos y el lugar que tenemos en las instancias internacionales que valoran los niveles de desarrollo de un pa&iacute;s, cuando estamos en el nivel de la educaci&oacute;n muy por debajo de otros pa&iacute;ses de Am&eacute;rica Latina.</P>

<P>Es en ese sentido que la protesta y la organizaci&oacute;n que est&aacute;n teniendo los maestros a nivel nacional va a ser un elemento que va a reforzar la postura de los maestros de la Secci&oacute;n 19 para abrir el debate sobre la educaci&oacute;n que necesita este pa&iacute;s, qu&eacute; requieren los maestros para tener una profesionalizaci&oacute;n en su trabajo y responder a los requerimientos que este pa&iacute;s necesita.</P>

<P>Hoy es importante que el Ejecutivo tome las medidas necesarias y que este punto de acuerdo que convoca, cuando menos en el estado de Morelos, para resolver un problema, va a tenerlo que contemplar a nivel nacional.</P>

<P>Es ah&iacute; donde la petici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica sentar&iacute;a las bases para abrir una soluci&oacute;n en el estado de Morelos, con el di&aacute;logo y los elementos de unidad que los maestros han venido planteando, pero tambi&eacute;n no perder de vista que esto, en muy poco tiempo, va a requerir una mesa de reflexi&oacute;n y discusi&oacute;n a nivel nacional.</P>

<P>La soluci&oacute;n de la educaci&oacute;n no se resuelve con la represi&oacute;n. Los problemas de la educaci&oacute;n en este pa&iacute;s requieren presupuesto y un debate nacional. Es ah&iacute; donde est&aacute; el punto central de esto y Morelos abre la posibilidad de tener una forma diferente de enfrentar el problema educativo y de resolver la situaci&oacute;n de los maestros en su calidad de vida, en su salario, en su preparaci&oacute;n y que esto tenga el beneficio para la ni&ntilde;ez del pa&iacute;s. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ha solicitado el uso de la palabra el diputado Samuel Palma C&eacute;sar. Se le concede el uso de la palabra. La diputada Aleida Alavez tendr&iacute;a el siguiente turno y despu&eacute;s Demetrio Rom&aacute;n.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, he solicitado hacer uso de la palabra para manifestar la adhesi&oacute;n del Grupo Parlamentario del PRI a este punto de acuerdo. Nos adherimos con el &aacute;nimo de enfatizar el llamado al acuerdo y al di&aacute;logo de un conflicto que ha erosionado gravemente la vida econ&oacute;mica y social del estado.</P>

<P>Ha sido muy triste ver el cierre de comercios, la situaci&oacute;n que durante varios d&iacute;as y semanas vivieron comercios de Cuernavaca afectados por estas manifestaciones. Tambi&eacute;n, desde luego y en primera instancia, la reanudaci&oacute;n de clases que poco a poco han ido tomando su normalidad, lo cual, sin lugar a dudas, tambi&eacute;n es deseable.</P>

<P>La reflexi&oacute;n es que regularmente el dise&ntilde;o de las pol&iacute;ticas p&uacute;blicas ponen en juego dos aspectos fundamentales: uno, la naturaleza de los prop&oacute;sitos que se pretenden alcanzar con ellas; y por otro lado, la capacidad de integrar a los distintos sectores en torno de ellas.</P>

<P>No basta, regularmente, en el ejercicio de la pol&iacute;tica, un buen dise&ntilde;o o buenos prop&oacute;sitos. Se requiere, siempre, tomar en consideraci&oacute;n a los distintos sectores sociales que est&aacute;n incorporados en ella. Este aspecto, este segundo aspecto no ha sido cabalmente resuelto por el gobierno del estado y ha generado graves problemas.</P>

<P>Por ello, el llamado al di&aacute;logo es el instrumento adecuado, pero es un instrumento que debi&oacute; haberse puesto en pr&aacute;ctica desde hace bastante tiempo. Ahora, este punto de acuerdo, ojal&aacute; sea un detonador de un di&aacute;logo que ha estado pendiente, de una afectaci&oacute;n que a todos nos lastima, que a los morelenses nos deja preocupados por la suspensi&oacute;n de clases y por graves da&ntilde;os que han tenido el comercio y el turismo morelense.</P>

<P>Se ha reducido el personal de varios restaurantes y ha tenido un impacto muy importante la ocupaci&oacute;n hotelera en Morelos; y vivimos, como todos sabemos, una situaci&oacute;n econ&oacute;mica dif&iacute;cil en el pa&iacute;s y en el mundo, pero en Morelos esto se agrega a una situaci&oacute;n de profundos problemas de car&aacute;cter pol&iacute;tico y de una negociaci&oacute;n que no ha sabido darse y que no ha sabido culminar adecuadamente.</P>

<P>Por eso, en esta ocasi&oacute;n, nosotros nos sumamos al exhorto. Un exhorto que debe servir para hacer un empleo adecuado de la pol&iacute;tica; no la pol&iacute;tica de la fuerza, sino la fuerza de la pol&iacute;tica.</P>

<P>La pol&iacute;tica de la fuerza es una amenaza a todos. La pol&iacute;tica de la fuerza realmente nos dej&oacute; sumamente preocupados a quienes vimos los eventos en Xoxocotla, hace apenas unos d&iacute;as, cuando elementos del Ej&eacute;rcito y en un operativo que parec&iacute;a m&aacute;s bien digno de una pel&iacute;cula, aparec&iacute;an entre humaredas, pues afectando y lastimando y agrediendo, cuando menos en las im&aacute;genes, la vida civilizada en la comunidad.</P>

<P>Yo creo en la fuerza de la pol&iacute;tica, pero no en la pol&iacute;tica de la fuerza. Hagamos uso de la fuerza pol&iacute;tica. Ojal&aacute; que el gobierno del estado pueda llevar a cabo una pol&iacute;tica que reconcilie y que resuelva los problemas. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado V&iacute;ctor Samuel Palma C&eacute;sar. Tiene el uso de la palabra la diputada Aleida Alavez Ruiz.</P>

<B><P>La diputada Aleida Alavez Ruiz: </B>Con su venia, diputado presidente. Los recientes acontecimientos de intervenci&oacute;n militar en Morelos son los s&iacute;ntomas del autoritarismo y temor de los que se advirti&oacute; en la entrega de la condecoraci&oacute;n Belisario Dom&iacute;nguez. No podr&aacute;n argumentar una falta de notificaci&oacute;n. &Eacute;sta es la criminalizaci&oacute;n de la movilizaci&oacute;n social de la que hemos hablado. Es aqu&eacute;lla que ante la incapacidad gubernamental echa adelante a los cuerpos represivos para mitigar las protestas.</P>

<P>Lamentablemente siempre empezamos al rev&eacute;s, de como dec&iacute;an hace un momento, no con la fuerza de la pol&iacute;tica, sino con la brutalidad polic&iacute;aca que ejerce el poder.</P>

<P>Estos elementos polic&iacute;acos practicaron detenciones arbitrarias, actos de tortura y cateos sin orden. Acord&eacute;monos que aqu&iacute; se quer&iacute;a avalar eso constitucionalmente y, a pesar de que no est&aacute; avalado, se hicieron en Morelos; los cateos sin orden.</P>

<P>La intervenci&oacute;n militar y de la polic&iacute;a militarizada dio como resultado m&aacute;s de 70 detenciones arbitrarias, de las cuales apenas a la mitad se les inici&oacute; averiguaci&oacute;n previa y hasta este momento la gran mayor&iacute;a est&aacute;n en libertad, pues no ten&iacute;an que ver con el movimiento magisterial.</P>

<P>Menci&oacute;n aparte merecen los cateos sin orden judicial a las viviendas de los morelenses, en busca de profesores a los cuales golpearon brutalmente. Pero, sobre todo, los casos de tortura de la que fueron objeto los mentores; sobresale el caso de Abraham Escorcia Beltr&aacute;n, persona ajena al movimiento que, sin embargo, fue obligado por la PFP a caminar sobre las brazas ardientes.</P>

<P>Es urgente un secretario de Gobernaci&oacute;n; alguien que tome las mesas de di&aacute;logo que se est&aacute;n pidiendo en este punto de acuerdo y garantice alternativas viables de soluci&oacute;n, pues el titular espurio tiene como tarea primordial, no la seguridad y estabilidad nacional, sino la venta multimillonaria de algunos tubos.</P>

<P>En la comparecencia ignominiosa del secretario de Gobernaci&oacute;n de hace dos semanas  ?o bueno, cuando vino? les se&ntilde;alamos que por gobernabilidad se entiende la capacidad de gobierno para legitimar sus decisiones con base en el desempe&ntilde;o eficaz de sus funciones.</P>

<P>El uso de la fuerza en Morelos, con la intervenci&oacute;n del Ej&eacute;rcito, es muestra de que la desesperaci&oacute;n ha comenzado a hacer presa a los due&ntilde;os del r&eacute;gimen. La mal llamada Alianza por la Calidad Educativa es la versi&oacute;n m&aacute;s acabada de la corrupci&oacute;n e impunidad que este gobierno pretende endosar al pueblo de M&eacute;xico, s&oacute;lo de este gobierno ileg&iacute;timo se podr&iacute;a esperar el encargo de la educaci&oacute;n de los ni&ntilde;os del pa&iacute;s a Elba Esther Gordillo. Es como si el acuerdo de seguridad se lo encargaran a Ulises Ruiz; y a los infantes a Mario Mar&iacute;n o a Kamel Nacif.</P>

<P>Es imprescindible rectificar el primer paso. Es impedir a toda costa que el fantasma de la represi&oacute;n se apodere de las calles de M&eacute;xico. Exigimos el retiro ?bueno, afortunadamente ya se dio? pero que este llamado a mesa de di&aacute;logo, en Gobernaci&oacute;n, sea un hecho contundente.</P>

<P>Hemos estado insistiendo diferentes legisladores de la bancada del PRD, que esta mesa sea instalada desde el momento en que se dieron los hechos, y saben cu&aacute;l fue la respuesta. Nunca nadie nos atendi&oacute; de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Aqu&iacute; tenemos un enlace que se apellida Cardona, y que nunca hizo caso a un llamado de este tipo para establecer una mesa de di&aacute;logo. Se esperaron pues, a que un inadecuado manejo de crisis en Morelos tenga, como consecuencias, estas ignominiosas represiones de las que somos objeto, ya no solamente los ciudadanos, sino los legisladores.</P>

<P>No dejemos que los puntos de acuerdo de la C&aacute;mara se mueran en un llamado a misa, a quienes no saben gobernar este pa&iacute;s, que este punto de acuerdo sea una verdadera instalaci&oacute;n de di&aacute;logo y no la imposici&oacute;n de puntos de vista que, obviamente, no compartimos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada Aleida Alavez Ruiz. Tiene el uso de la palabra el diputado Demetrio Rom&aacute;n Isidoro, hasta por cinco minutos.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro: </B>Con su permiso, se&ntilde;or presidente. Nada justifica que a un ni&ntilde;o o a una ni&ntilde;a se le niegue el derecho a la educaci&oacute;n. Esto es constitucional. Y ellos, los m&aacute;s peque&ntilde;os, los m&aacute;s vulnerables han sido, al menos por 75 d&iacute;as, violados en sus derechos con todo descaro.</P>

<P>Celebro, honestamente, que todas las fracciones estemos de acuerdo en que podamos aprobar este punto de acuerdo, en que se hace un exhorto a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y al propio gobierno del estado. Pero no podemos permitir que con tanta facilidad, con un cinismo sin medida, se digan mentiras: que hubo represi&oacute;n, que maestros brutalmente golpeados. Hasta d&oacute;nde llega el descaro y cu&aacute;ntas veces se repite a veces esa mentira, que no en primera instancia se cree y luego le hacemos creer a los dem&aacute;s.</P>

<P>Me parece que, pendientes nosotros de todo esto que est&aacute; ocurriendo, podemos brevemente notar que en estos 75 d&iacute;as transcurridos, los cuales se cuentan a partir del 14 de agosto del a&ntilde;o 2008. Y que luego de que han cerrado calles y que por supuesto han impedido que los negocios, los restaurantes, el comercio en general y miles de personas que tienen que transitar de un punto a otro, hayan sido truncados sus proyectos, sus prop&oacute;sitos, su trabajo, su actividad cotidiana, por los m&uacute;ltiples movimientos que se estuvieron desarrollando.</P>

<P>Creo que el se&ntilde;or gobernador del estado de Morelos, el doctor Marco Adame Castillo, ha hecho el m&aacute;s grande de los esfuerzos y comenzando este problema en Morelos, en Morelos mismo se est&aacute; dando la soluci&oacute;n.</P>

<P>Es aplaudible, porque el se&ntilde;or gobernador desde el primer instante estuvo pendiente, presente de todo lo que estaba sucediendo y es falso que &eacute;l no daba la cara y que no atend&iacute;a tal situaci&oacute;n.</P>

<P>Al contrario, y la muestra es muy clara porque el d&iacute;a 28 de octubre de este mismo a&ntilde;o, se inicia ya de manera formal, en paz, este di&aacute;logo, esta mesa que se ha formulado para que por fin se llegue a dar clases a todos los ni&ntilde;os del estado de Morelos.</P>

<P>Debo decirles que hasta el d&iacute;a de hoy hay mil 38 escuelas abiertas y que los ni&ntilde;os est&aacute;n tomando clases, de las mil 700 escuelas que existen. Para el pr&oacute;ximo lunes, despu&eacute;s de la firma que se ha desarrollado hace dos d&iacute;as, tres con hoy, estar&aacute;n al menos mil 500 escuelas abiertas, aproximadamente, con lo cual s&oacute;lo unas 200 ser&aacute; quiz&aacute; parte de la problem&aacute;tica que se mantenga, pero ya est&aacute; la mesa y esto permitir&aacute; en breve ?creo? y sobre todo con nuestro respaldo, que pronto en Morelos, y en todo el pa&iacute;s, los ni&ntilde;os tengan ya en su plenitud el goce de este derecho que es la educaci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Demetrio Rom&aacute;n Isidoro, del Grupo Parlamentario de Acci&oacute;n Nacional. Ha solicitado el uso de la palabra el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, por parte del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>Con su venia, diputado presidente. Algo que debe distinguir a quienes ejercen la pol&iacute;tica, pero de manera honesta, es a quienes son verdaderamente congruentes entre el decir y el hacer. Efectivamente, el derecho a la educaci&oacute;n es un derecho incuestionable que a nadie se le debe negar. Sin embargo, habr&aacute; que hacer notar que el Ejecutivo federal no tiene como prioridad a la educaci&oacute;n. Eso se demuestra, se manifiesta de manera muy clara cuando env&iacute;a un proyecto de egresos en donde la educaci&oacute;n resulta castigada. Pero aqu&iacute; siempre le componemos la p&aacute;gina.</P>

<P>Afortunadamente, los legisladores de todas las fracciones parlamentarias coincidimos en que el eje del desarrollo del pa&iacute;s debe ser precisamente la educaci&oacute;n. Y los ni&ntilde;os que han sido castigados en Morelos por la suspensi&oacute;n de labores a cargo de los maestros de esa entidad federativa, lamentablemente pagan los platos rotos, los m&aacute;s inocentes, quienes nada tienen que ver con el asunto.</P>

<P>Pero no olvidemos, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que el problema no lo generaron los maestros de Morelos. El problema no lo gener&oacute; el magisterio. El problema lo gener&oacute; el Ejecutivo federal cuando firma un acuerdo en donde el maestro de base simple y sencillamente es ignorado; un acuerdo cupular.</P>

<P>Ser&iacute;a absurdo tratar de negar que una vez m&aacute;s el pago de cuotas es lo que prevaleci&oacute; en ese acuerdo. Puede tener sus ventajas, puede tener la alianza, puede tener cosas mucho muy positivas, pero tiene algo que lo mancha y que es el acuerdo de c&uacute;pula. Es ah&iacute; cuando los maestros se manifiestan en contra.</P>

<P>Ser&iacute;a mezquino aceptar el argumento de que los maestros de Morelos se oponen a la implementaci&oacute;n de la Alianza por la Calidad de la Educaci&oacute;n solamente por la venta de plazas. Eso es absurdo. Eso no es cierto. La verdadera oposici&oacute;n de los maestros obedece fundamentalmente a que, como siempre ocurre, nunca son tomados en cuenta. Simplemente &quot;h&aacute;gase&quot;, sin que su opini&oacute;n sea considerada de ninguna manera.</P>

<P>No podemos negar, tambi&eacute;n, las im&aacute;genes est&aacute;n ah&iacute; en la televisi&oacute;n, en la prensa, que el Ej&eacute;rcito intervino para desalojar, para agredir tanto a los maestros como a los pobladores de las comunidades que de alguna manera manifestaron su solidaridad con el movimiento magisterial. Decir que eso es falso es negar lo que es evidente; lo que qued&oacute; a la vista de todos nosotros a trav&eacute;s de las im&aacute;genes que fueron proyectadas a trav&eacute;s de la televisi&oacute;n y que fueron impresas en la prensa.</P>

<P>No hay manera de ocultar lo que todos hemos visto. Ser&iacute;a absurdo negar que este problema creci&oacute; tanto debido a la falta de capacidad y a la falta de voluntad del gobernador del estado, para hacer lo que ahora ya se est&aacute; haciendo, para hacer del di&aacute;logo la forma de atender y de solucionar las demandas del magisterio.</P>

<P>Qu&eacute; bueno que la Junta de Coordinaci&oacute;n Pol&iacute;tica atendi&oacute; una petici&oacute;n que el PRD hab&iacute;a hecho a la Junta, a trav&eacute;s de su coordinador; qu&eacute; bueno que se presenta este punto de acuerdo y espero que todos lo votemos a favor. Gracias, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra para el mismo asunto, el diputado Rafael Franco Melgarejo, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Rafael Franco Melgarejo: </B>Con su permiso, se&ntilde;or presidente. Soy de Morelos, del distrito III. Soy morelense y soy tambi&eacute;n quien vivi&oacute; los hechos que ocurrieron en d&iacute;as pasados en el estado de Morelos.</P>

<P>Es cierto y celebro hoy que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha llegado a hacer este exhorto para que los ni&ntilde;os de Morelos, mis hijos, tengan y regresen a clases. Pero tambi&eacute;n vengo a este sitio para demandar y no justificar los hechos del gobernador Marco Antonio Adame Castillo.</P>

<P>Es cierto que mi compa&ntilde;era diputada dice que ya m&aacute;s del 60 por ciento de escuelas, entre comillas, est&aacute;n abiertas en el estado de Morelos. Pero no es cierto, compa&ntilde;eros. Est&aacute;n abiertas las escuelas, pero con pocas horas, con pocos maestros que est&aacute;n dando clase. Pero tambi&eacute;n es cierto que maestros que est&aacute;n dando clases en el estado de Morelos han sido contratados por tiempo definido, m&aacute;s no los maestros en su totalidad, que est&aacute;n luchando por sus derechos laborales.</P>

<P>Celebro tambi&eacute;n ?vuelvo a repetir? que se haya llegado a este acuerdo. Pero tambi&eacute;n, hist&oacute;ricamente, como en el municipio de Cuautla, en el estado de Morelos, despu&eacute;s de 72 d&iacute;as de sitio, hoy tambi&eacute;n vivimos algo similar. Despu&eacute;s de m&aacute;s de 70 d&iacute;as sitiada la educaci&oacute;n de nuestros hijos, en el estado de Morelos, por la Polic&iacute;a federal, por el Ej&eacute;rcito, hasta hoy volvemos a tener s&iacute;mbolos de poder tener clases en Morelos.</P>

<P>Y as&iacute; como los exhortos que se han hecho para que los maestros de Morelos regresen a clases, hoy tambi&eacute;n exhorto al gobernador Marco Antonio Adame Castillo para que deje las persecuciones en contra de los maestros. Que deje de usar la fuerza p&uacute;blica para reprimir a los maestros del estado de Morelos.</P>

<P>Mi posici&oacute;n est&aacute; en que s&iacute; el regreso a clases para nuestros hijos, pero tambi&eacute;n que dejen de reprimir a los maestros del estado de Morelos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que esta C&aacute;mara de Diputados exhorta al Ejecutivo federal a que el Ej&eacute;rcito mexicano no intervenga en los conflictos sociales pendientes de resolver por las autoridades competentes.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, solicita al Ejecutivo federal que el Ej&eacute;rcito mexicano no intervenga en los conflictos sociales pendientes de resolver por las autoridades competentes.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 29 de octubre de 2008. Javier Gonz&aacute;lez Garza, diputado presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; y diputada Aida Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ha solicitado el uso de la palabra el se&ntilde;or diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilar, del Grupo Parlamentario del PRD, para referirse a este punto de acuerdo. De la misma manera continuar&iacute;a la diputada Marina Arvizu.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or presidente. Venimos aqu&iacute; para reflexionar la importancia de este punto de acuerdo que los integrantes de nuestra Junta de Coordinaci&oacute;n Pol&iacute;tica han presentado a consideraci&oacute;n de todos y cada uno de nosotros.</P>

<P>En efecto, debemos recordar que una obligaci&oacute;n fundamental de cualquier gobierno, en este caso nuestro gobierno federal, es la de atender y resolver las demandas sociales o los conflictos, aun desbordados, y que no es a trav&eacute;s del uso del Ej&eacute;rcito Mexicano como se van a resolver esas demandas o esos conflictos.</P>

<P>Compa&ntilde;eros legisladores, no debilitemos una instituci&oacute;n que es del Estado mexicano. No podemos permitir que se utilice a nuestro Ej&eacute;rcito para reprimir los movimientos sociales, para reprimir las demandas de la comunidad.</P>

<P>Nuestro Ej&eacute;rcito, y creo que hemos coincidido en diferentes reuniones de trabajo en la propia Comisi&oacute;n de Defensa Nacional, est&aacute; para defender a la naci&oacute;n, no para reprimir al pueblo.</P>

<P>Y la p&aacute;gina m&aacute;s negra del quehacer del Ej&eacute;rcito en acciones que no le correspond&iacute;an fue, lamentablemente, en 1968.</P>

<P>Exhortamos al gobierno federal a asumir esa obligaci&oacute;n de atender y resolver las demandas, provengan de donde provengan.</P>

<P>Se habla mucho en la actual administraci&oacute;n p&uacute;blica, de gobernanza. Y yo traigo aqu&iacute; a colaci&oacute;n la definici&oacute;n de esta palabra. Gobernanza es el arte o manera de gobernar que se propone como objetivo el logro de un desarrollo econ&oacute;mico, social e institucional duradero, promoviendo un sano equilibrio entre el Estado, la sociedad civil y el mercado de la econom&iacute;a.</P>

<P>Sean congruentes con este principio que invoca el de la gobernanza y no debilitemos a las Fuerzas Armadas en acciones que no le corresponden.</P>

<P>Nuestro Ej&eacute;rcito ha demostrado su altura, cada vez que se desplaza para apoyar a nuestros compatriotas en situaciones de desgracia.</P>

<P>Cada vez que se aplica el Plan DNIII-E, no pongamos ?como dijo su titular? en alto riesgo a las Fuerzas Armadas, ante esas solicitudes de apoyo que se hacen desde la administraci&oacute;n p&uacute;blica, para tratar de resolver con la fuerza, lo que el di&aacute;logo y la concertaci&oacute;n debe de resolver en la mesa. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado. Tiene el uso de la palabra la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario de Alternativa, del cual es coordinadora.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, se&ntilde;or presidente. La intenci&oacute;n de este punto de acuerdo que se plante&oacute; en la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene un objetivo fundamental y es justamente el de proteger a nuestras Fuerzas Armadas.</P>

<P>Hoy el Ej&eacute;rcito Mexicano est&aacute; haciendo tareas que de suyo no le corresponden. El que el Ejecutivo federal haya decidido utilizar a las Fuerzas Armadas de este pa&iacute;s para combatir el crimen organizado y el narcotr&aacute;fico, ya de por s&iacute; es un riesgo para ellas.</P>

<P>El Ej&eacute;rcito Mexicano hoy est&aacute; desempe&ntilde;ando tareas que no le tocan, porque los cuerpos de seguridad p&uacute;blica de este pa&iacute;s fueron incapaces. Efectivamente, por incapacidad o por corrupci&oacute;n, pero hoy ya no est&aacute;n haciendo su tarea y le toca adicionalmente al ej&eacute;rcito, adem&aacute;s de todas las funciones que ya coment&oacute; el diputado Su&aacute;rez del Real, hacer labores de polic&iacute;a.</P>

<P>A los militares eso tampoco les hace gracia porque abrazaron las armas para defender a su pa&iacute;s, no para entrar a una guerra no convencional donde sus enemigos que est&aacute;n camuflados entre la sociedad civil, son los narcotraficantes a los que no pueden distinguir. Eso ya los pone en riesgo de violar derechos humanos, a veces sin la intenci&oacute;n de hacerlo, la mayor&iacute;a de las veces; y adicionalmente les estamos dando hoy la tarea de intervenir en conflictos sociales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, no se vale. No se vale que pongamos a una de las instituciones m&aacute;s respetadas en este pa&iacute;s a pelear contra quienes son, en t&eacute;rminos generales, sus compatriotas, sus hermanos. Porque recuerden que el Ej&eacute;rcito Mexicano viene del pueblo y tambi&eacute;n muchas veces su familia est&aacute; justamente en esas condiciones.</P>

<P>Antes ped&iacute;amos que el ej&eacute;rcito saliera de las calles, que saliera de las regiones donde los tenemos colocados. Hoy no estamos pidiendo eso; hoy simplemente le estamos pidiendo al Ejecutivo federal que no ponga en ese riesgo de meter al ej&eacute;rcito en resolver conflictos sociales.</P>

<P>No le pedimos que salga de las localidades donde tiene que estar, no le pedimos que salga de Morelos, porque seguramente est&aacute;n haciendo actividades de combate al narcotr&aacute;fico y a la delincuencia organizada. Le pedimos que no lo arriesgue, por el bien de este pa&iacute;s, para que prospere ese famoso acuerdo de seguridad en el que estamos todos involucrados. Es por lo que queremos que el ej&eacute;rcito no entre en conflictos de esta naturaleza.</P>

<P>Efectivamente, no queremos que se repita el 68, porque a fin de cuentas a quien siempre hacemos responsables y aludimos en nuestros discursos es al Ej&eacute;rcito Mexicano. Y recuerden que el jefe m&aacute;ximo de las fuerzas armadas de este pa&iacute;s es el presidente de la rep&uacute;blica.</P>

<P>Por eso, hoy el exhorto es directamente al Ejecutivo. Creo que esas son razones fundamentales para que solicitemos y todo mundo apoyemos este punto de acuerdo, fundamentalmente para proteger a quienes hacen movimientos sociales, pero sobre todo a nuestra Fuerzas Armadas, que de suyo ya tienen mucha responsabilidad.</P>

<P>Recuerden, &quot;la cobija verde&quot; se nos puede rasgar, y entonces s&iacute;, vamos a estar en grandes problemas. Muchas gracias. </P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. No habiendo m&aacute;s oradores, se considera suficientemente discutido. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se recibi&oacute; oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite iniciativa con proyecto de decreto que reforma la fracci&oacute;n und&eacute;cima del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia, con opini&oacute;n de la Comisi&oacute;n de Derechos Humanos.</P>

<P>Queremos darles la m&aacute;s cordial bienvenida a productores de Veracruz, que nos visitan esta tarde. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite iniciativa con proyecto de decreto que reforma la fracci&oacute;n V, Base Primera, inciso b), del art&iacute;culo 122 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se reforman los art&iacute;culos 42, y la fracci&oacute;n XII, del art&iacute;culo 77, del Estatuto de Gobierno del Distrito Federal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y del Distrito Federal.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico le env&iacute;a a usted un informe de la Administraci&oacute;n General de Aduanas, que no asign&oacute; mercanc&iacute;as provenientes de comercio exterior en el mes de septiembre de 2008; &uacute;nicamente dio destino a mercanc&iacute;a perecedera de f&aacute;cil descomposici&oacute;n o deterioro y aqu&eacute;lla que no es transferible al Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes, mejor conocido como el SAE.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se recibi&oacute; un oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el dictamen del impacto presupuestario de la iniciativa de decreto por el que expide la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a las comisiones de Justicia y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibieron ocho oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remiten contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibi&oacute; oficio de la C&aacute;mara de Senadores, en el que transcribe acuerdo relativo a la ubicaci&oacute;n de un recinto alterno para la realizaci&oacute;n de las sesiones en la C&aacute;mara de Senadores.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se recibi&oacute; oficio de la C&aacute;mara de Senadores con el que remite acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se designa al senador Humberto Aguilar Coronado como integrante de la Comisi&oacute;n Bicamaral del Sistema de Bibliotecas del Congreso de la Uni&oacute;n, en sustituci&oacute;n del senador con licencia Eugenio Guadalupe Govea Arcos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Cinco oficios de la C&aacute;mara de Senadores con los que remiten propuesta de punto de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona un p&aacute;rrafo al art&iacute;culo 2 de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI, iniciativa que adiciona un art&iacute;culo 36 Ter a la Ley de Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Ley General para la Previsi&oacute;n y Gesti&oacute;n Integral de los Residuos, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Gloria Lavara Mej&iacute;a, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que adiciona un art&iacute;culo 118 Bis y reforma el art&iacute;culo 142 de la Ley General de Desarrollo Forestal Sustentable. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, suscrita por diputados del Grupo Parlamentario de Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Se recibi&oacute; iniciativa que reforma el art&iacute;culo 12 de la Ley General de Educaci&oacute;n, suscrita por diversos diputados del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Esta Presidencia recibi&oacute; del diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, del Grupo Parlamentario del PRI, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la construcci&oacute;n de la prolongaci&oacute;n de la avenida Eloy Cavazos, en el Municipio de Ju&aacute;rez, en el estado de Nuevo Le&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Carlos Armando Reyes L&oacute;pez, del Grupo Parlamentario del PAN, se consideren recursos para apoyar el proyecto del parque tricentenario Chihuahua-Tres Presas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Juan N Guerra Ochoa, del PRD, se consideren mayores recursos para garantizar la educaci&oacute;n b&aacute;sica biling&uuml;e en los pueblos ind&iacute;genas de Chiapas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Tom&aacute;s Gloria Requena, del Grupo Parlamentario del PRI, se incluya la modificaci&oacute;n propuesta a la fracci&oacute;n XII de su art&iacute;culo 38. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Este punto de acuerdo es para que se incluya en el Presupuesto de Egresos de la Federaci&oacute;n 2009, del Ejercicio Fiscal.</P>

<P>Se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos se consideren mayores recursos para la Universidad Ju&aacute;rez, del estado de Durango, suscrito por distintos diputados de varios grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Presupuesto.</P>

<P>Tambi&eacute;n se recibi&oacute; una solicitud de punto de acuerdo donde se consideren recursos para el proyecto  Museo de Historia, de San Pedro, el Centenario, suscrito por diversos diputados del Grupo Parlamentario del PAN, la cual turnamos a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Por el que tambi&eacute;n se solicita la comparecencia del director General del ISSFAM, suscrita por el diputado Miguel &Aacute;ngel Navarro Quintero, Rosario Ortiz Magall&oacute;n, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, y Carlos Rojas Guti&eacute;rrez, de los grupos parlamentarios del PRD y del PRI, respectivamente. T&uacute;rnese a Comisiones Unidas de Defensa Nacional y de Seguridad Social.</P>

<P>Tambi&eacute;n un punto de acuerdo que se consideren recursos para el equipamiento de &aacute;reas de laboratorio y talleres en la Universidad Aut&oacute;noma del Estado de M&eacute;xico, suscrito por los diputados Martha Hilda Gonz&aacute;lez Calder&oacute;n y Constantino Acosta D&aacute;vila, de los grupos parlamentarios del PRI y del PAN, respectivamente. T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, un punto de acuerdo para que se considere la modificaci&oacute;n del programa  Pro-&aacute;rbol y priorice el manejo forestal sustentable. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se solicita que se consideren mayores recursos para las universidades interculturales biling&uuml;es suscrita por diversos diputados del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Gilberto Ojeda Camacho, del Grupo Parlamentario del PRI, para que se consideren recursos para atender el sector social de la pesca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del Alternativa, para que se consideren mayores recursos para educaci&oacute;n media superior y superior. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Odil&oacute;n Romero Guti&eacute;rrez, del Grupo Parlamentario del PRD, se consideren recursos para desarrollar tres proyectos en materia educativa. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI, punto de acuerdo en que exhorta a la Secretar&iacute;a de Comunicaciones y Transportes, ampl&iacute;e el libramiento del Jalapa, Veracruz, de dos a cuatro carriles. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de la diputada Gloria Rasgado Corsi, del Grupo Parlamentario del PRD se consideren recursos para la construcci&oacute;n de la instalaci&oacute;n de plantas de tratamiento de aguas residuales del municipio de Coatzacoalcos, Veracruz. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la diputada Silvia Oliva Fragoso, del PRD, para que se consideren recursos para la construcci&oacute;n de un Colegio de Bachilleres en la Sierra Santa Catarina, en la delegaci&oacute;n Iztapalapa, Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del PRD, se consideren mayores recursos para la infraestructura y equipamiento de los institutos tecnol&oacute;gicos federales del pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la diputada Mar&iacute;a Elena Torres Baltazar, del PRD, se consideren mayores recursos para el Sistema de Aguas de la Ciudad de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de de Presupuesto y Cuenta P&uacute;blica.</P>

<P>De la diputada Mirna Cecilia Rinc&oacute;n Vargas, del Grupo Parlamentario del PAN, se consideren recursos para fortalecimiento de la seguridad p&uacute;blica en el municipio de Playas de Rosarito, estado de Baja California. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Del diputado Francisco Javier Calzada V&aacute;zquez, del PRD, punto de acuerdo por el que se exhorta al titular del Ejecutivo federal a realizar las aportaciones pendientes a los programas relacionados con el uso eficiente  del agua, energ&iacute;a el&eacute;ctrica e infraestructura hidroagr&iacute;cola en el estado de Zacatecas. T&uacute;rnese a las Comisiones Unidas de Recursos Hidr&aacute;ulicos y de Energ&iacute;a.</P>

<P>Se consideran recursos del Fondo Metropolitano para la zona metropolitana de Pachuca, estado de Hidalgo, suscritos por los diputados Maria Oralia Vega Ortiz y Fernando Moctezuma Pereda, del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tambi&eacute;n se recibi&oacute; un punto de acuerdo por el que se exhorta al  Ejecutivo federal emita la norma reglamentaria del Sistema de Pensiones contenida en el art&iacute;culo d&eacute;cimo transitorio de la Ley del ISSSTE, publicado en el Diario Oficial de la Federaci&oacute;n, el 31 de marzo de 2007, suscrita por diputados del Grupo Parlamentario de Nueva Alianza. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Econom&iacute;a revise, en su caso modifique las reglas de operaci&oacute;n del Fondo Nacional de Apoyo para las Empresas de Solidaridad. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>
<P> </P>
<P>Se recibi&oacute; punto de acuerdo para que esta soberan&iacute;a reforme la f&oacute;rmula de distribuci&oacute;n de los recursos del Profis, entre la federaci&oacute;n y las entidades federativas; y que la Auditor&iacute;a Superior de la Federaci&oacute;n modifique las reglas de operaci&oacute;n de ese programa para el ejercicio fiscal de 2009, suscrita por los diputados Nemesio Dom&iacute;nguez Dom&iacute;nguez, Adolfo Mota Hern&aacute;ndez y Jos&eacute; Manuel del R&iacute;o Virgen, de los Grupos Parlamentarios del PRI y Convergencia, respectivamente. T&uacute;rnese a las Comisiones de Presupuesto y Cuenta P&uacute;blica, y de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>La Presidencia recibi&oacute; del diputado Narciso Alberto Amador Leal, del Grupo Parlamentario el PRI, punto de acuerdo para fortalecer a las entidades federativas con los fondos Pyme y Prosoft, y con el Programa de Competitividad en Log&iacute;stica y Centrales de Abasto. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Del diputado Juan Manuel Par&aacute;s Gonz&aacute;lez, del Grupo Parlamentario del PRI, para que se consideren recursos para la ampliaci&oacute;n y remodelaci&oacute;n del libramiento sur Luis Carvajal y de la Cueva, ubicada en el municipio de Cerralvo, Nuevo Le&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. ?Atenta solicitud del <I>cama</I>, Par&aacute;s.</P>

<P>Se recibi&oacute; del diputado Tom&aacute;s Gloria Requena, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta al titular del IMSS, a que invierta m&aacute;s recursos en el municipio de San Fernando, Tamaulipas, a efecto de mejorar la calidad de los servicios de salud y subsanar deficiencias en prestaciones sociales. T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Punto de acuerdo por el que se exhorta al Ejecutivo federal a que instrumente medidas que protejan los salarios y el bienestar de la clase trabajadora mexicana, mediante la adopci&oacute;n de un esquema de control de precios de los art&iacute;culos de la canasta b&aacute;sica del consumo popular, en la instauraci&oacute;n del &aacute;rea geogr&aacute;fica y econ&oacute;mica &uacute;nica del salario m&iacute;nimo general para toda la Rep&uacute;blica Mexicana, suscrita por diversos diputados del Grupo Parlamentario del PRI. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Reg&iacute;strense los t&iacute;tulos de iniciativas y proposiciones conforme al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Orden del d&iacute;a de la sesi&oacute;n del 4 de noviembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes... Diputado Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Sonido a la curul del diputado. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Muy amable, presidente. Una observaci&oacute;n &uacute;nicamente al turno que se le dio al punto de acuerdo por el que exhorta al Ejecutivo federal a que instrumente medidas que protejan los salarios y el bienestar de la clase trabajadora mexicana, etc&eacute;tera, que usted acaba de turnar.</P>

<P>Quisiera precisar, si el turno correcto, desde mi punto de vista, y as&iacute; lo solicitan los compa&ntilde;eros del PRI, que sea en lugar de a la Comisi&oacute;n de Econom&iacute;a, a la de Trabajo y Previsi&oacute;n Social.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(14:49 horas): T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Corregimos como lo solicita el proponente.</P>

<P>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 4 de noviembre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
