<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 4 de marzo de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 255 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:38 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<P>Comunicaciones del gobierno del estado de Sonora. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicaciones</P>
<P>Oficio del gobierno del estado de Sonora, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente para su conocimiento.</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>&quot;2008, A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte&quot;. Palacio Legislativo, M&eacute;xico, Distrito Federal, 28 de febrero de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 8o., tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n  del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Emilio Gambo Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que el diputado Horacio Emigdio Garza Garza cause baja como secretario e integrante en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum cause alta como secretario en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Charbel Jorge Estefan Chidiac cause baja como integrante en la Comisi&oacute;n de Seguridad Social.</P>

<P>Que la diputada Guillermina L&oacute;pez Balbuena cause baja como integrante en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que el diputado Charbel Jorge Estefan Chidiac cause alta como integrante en la Comisi&oacute;n de Desarrollo Social.</P>

<P>Que la diputada Guillermina L&oacute;pez Balbuena cause alta como integrante en la Comisi&oacute;n de Seguridad Social.</P>

<P>Que el diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Que el diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez cause alta como integrante en la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Jorge Luis de la Garza Trevi&ntilde;o cause alta como integrante en la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como de conformidad con el Acuerdo de esta Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se integra un grupo de trabajo plural encargado de investigar el Fideicomiso del Fondo de Pensiones del Sistema Banrural y de intervenir ante las autoridades competentes para que se respeten los derechos laborales de los jubilados y pensionados del Banrural, y por instrucciones del diputado H&eacute;ctor Larios C&oacute;rdova, Presidente de este &oacute;rgano de gobierno, le comunico los nombres de los legisladores que integran dicho grupo:</P>

<P>Nombre y grupo parlamentario: Diputado Carlos Ren&eacute; S&aacute;nchez Gil, PAN. Diputado Ram&oacute;n F&eacute;lix Pacheco Llanes, PRD. Diputado Samuel Aguilar Sol&iacute;s, PRI. Diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, Partido Verde Ecologista de M&eacute;xico. Diputado Alberto Esteva Salinas, Convergencia. Diputado Abundio Peregrino Garc&iacute;a, PT. Diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, Nueva Alianza. Diputado Santiago Gustavo Pedro Cort&eacute;s, Alternativa.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted.</P>
<P>Firma el diputado ingeniero Alfredo Rivadeneira Hern&aacute;ndez, secretario ejecutivo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado David S&aacute;nchez Camacho sustituya al diputado V&iacute;ctor Aguirre Alcaide como integrante de la Comisi&oacute;n Especial sobre la no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos.</P>

<P>Lo anterior para los efectos a que hay lugar. Sin otro particular, atentamente diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica correspondiente al mes de enero de 2008.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite el informe semestral sobre la situaci&oacute;n que guardan los sistemas de ahorro para el retiro, correspondiente al periodo julio-diciembre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite el tercer informe general de actividades del Consejo de Seguridad Nacional 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las Comisi&oacute;n Bicameral de Seguridad Nacional.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Ocho oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a los promoventes para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma el art&iacute;culo 61, fracci&oacute;n IX, de la Ley Aduanera, presentada por la senadora Minerva Hern&aacute;ndez Ramos, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la C&aacute;mara de Senadores por el que remite la minuta con proyecto de decreto que reforma y adiciona los art&iacute;culos 253 y 387 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>
<P>Dict&aacute;menes de primera lectura</P>
<P>El siguiente punto del orden del d&iacute;a es la primera lectura del siguiente dictamen:</P>

<P>De la Comisi&oacute;n de Reforma Agraria con proyecto de decreto que reforma el art&iacute;culo 80 de la Ley Agraria. En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Queda de primera lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se da lectura &uacute;nicamente a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Dict&aacute;menes en sentido negativo.</P>
<P>Con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 139, 142, 144 y 419, de la Ley General de Salud y se adiciona el art&iacute;culo 39 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal.</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 139, 142, 144 y 419 de la Ley General de Salud y se adiciona el art&iacute;culo 39 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, presentada por la diputada Mar&iacute;a Cristina D&iacute;az Salazar, el 29 de septiembre del 2004.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido.</P>
<P>Palacio Legislativo de San L&aacute;zaro, M&eacute;xico, Distrito Federal, 20 de noviembre de 2007.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que reforma los art&iacute;culos 7 y 8 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Desarrollo Social, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Asentamientos Humanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador, por lo que se considera suficientemente discutido y se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma el art&iacute;culo 7 Bis, de la Ley de la Propiedad Industrial.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador. Se reserva para su votaci&oacute;n en conjunto</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley para el Desarrollo de la Competitividad de la Micro, Mediana y Peque&ntilde;a Empresa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador. Se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Econom&iacute;a por el que se desecha la iniciativa que adiciona un segundo p&aacute;rrafo al art&iacute;culo 19 del C&oacute;digo de Comercio y reforma el art&iacute;culo 29 de la Ley de C&aacute;maras Empresariales y sus Confederaciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador. Se reserva para su votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo, arch&iacute;vense los expedientes como asuntos totalmente concluidos. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 321 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 29 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. No est&aacute; anotado ning&uacute;n orador para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Tampoco se ha registrado orador alguno para fijar posici&oacute;n de los grupos parlamentarios, por lo que se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior, &aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alg&uacute;n diputado por votar? Est&aacute; abierto todav&iacute;a el sistema de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 361 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya se cerr&oacute; la votaci&oacute;n. Si gustan, para que tomemos en cuenta su votaci&oacute;n, pasar aqu&iacute; y que lo levanten en el acta; pero ya no lo podemos cantar en la versi&oacute;n estenogr&aacute;fica.</P>

<P>Aprobado en lo general y en lo particular por 361 votos el proyecto de decreto que reforma el art&iacute;culo 29 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;os, Ni&ntilde;as y Adolescentes. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se informa a la asamblea que esta Presidencia recibi&oacute; solicitud de los grupos parlamentarios para posponer la discusi&oacute;n y votaci&oacute;n de los siguientes dict&aacute;menes:</P>

<P>De las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Gobernaci&oacute;n, con proyecto de decreto que expide la Ley del Sistema Nacional de Informaci&oacute;n Estad&iacute;stica y Geogr&aacute;fica.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma el art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma el art&iacute;culo 12 de la Ley de Asistencia Social.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se pospone la discusi&oacute;n de los tres dict&aacute;menes mencionados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se pospone la discusi&oacute;n de los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo óde los tres dict&aacute;menes mencionados por la Presidencia, se&ntilde;oresó (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se pospone la discusi&oacute;n.</P>
<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona el art&iacute;culo 10 de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>No habiendo ning&uacute;n diputado inscrito por la comisi&oacute;n para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se encuentra a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>No habi&eacute;ndose registrado para fijar posici&oacute;n ning&uacute;n diputado de los grupos parlamentarios, se le da el uso de la palabra al diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario de Nueva Alianza, para fundamentar a favor del dictamen.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante, diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el tema de la seguridad p&uacute;blica est&aacute; en el centro del debate de nuestra sociedad y se ha convertido en los &uacute;ltimos a&ntilde;os en una de las exigencias m&aacute;s sentidas de la ciudadan&iacute;a que necesita ser atendida de manera eficiente y oportuna por el gobierno.</P>

<P>En Nueva Alianza buscamos un pa&iacute;s en paz, un M&eacute;xico en armon&iacute;a, en desarrollo. Queremos que el padre o la madre de familia lleguen a su domicilio con tranquilidad. Queremos que la gente asista a los parques, centros de diversi&oacute;n, sin pensar en delincuencia, robo, violencia, secuestro. Que las ni&ntilde;as mexicanas y ni&ntilde;os mexicanos que asistan a las escuelas no se conviertan en v&iacute;ctimas de los sujetos que sin escr&uacute;pulo alguno les venden estupefacientes o drogas.</P>

<P>Sabemos que la problem&aacute;tica en torno a la inseguridad, la delincuencia y la violencia no puede resolverse en forma inmediata. Sin embargo, nos debemos acercar, a trav&eacute;s de acciones coherentes y articuladas, a garantizar la paz p&uacute;blica, a trav&eacute;s de la prevenci&oacute;n y represi&oacute;n de los delitos y de las faltas contra el orden p&uacute;blico.</P>

<P>En Nueva Alianza proponemos la promoci&oacute;n de una cultura de la prevenci&oacute;n del delito como pol&iacute;tica de Estado. La prevenci&oacute;n es la parte m&aacute;s importante del sistema de seguridad, porque implica, por un lado, atacar las causas que generan la comisi&oacute;n de delitos y las conductas antisociales.</P>

<P>Y por otro, sirve para formular pol&iacute;ticas y realizar programas de acciones para fomentar en la sociedad valores c&iacute;vicos. Como el dictamen que est&aacute; puesto a deliberaci&oacute;n ante esta soberan&iacute;a y que votaremos a favor del proyecto.</P>

<P>Consideramos que las acciones a realizar son el reforzamiento de la seguridad en las escuelas a trav&eacute;s de la implementaci&oacute;n de medidas que, efectivamente, combatan este flagelo social.</P>

<P>La lucha contra el narcomenudeo es la constante que debe fortalecernos, porque el problema de la inseguridad p&uacute;blica no corresponde s&oacute;lo a una persona; padres y madres de familia, maestros y maestras, medios de comunicaci&oacute;n, legisladoras y legisladores, todos debemos sembrar en la ni&ntilde;ez, en la juventud, en mujeres y hombres, la conciencia del respeto a las leyes y a nuestras instituciones. Debemos construir un pacto, la participaci&oacute;n de todos es imprescindible.</P>

<P>Hoy, hay una ciudadan&iacute;a m&aacute;s fuerte, m&aacute;s participativa, m&aacute;s cr&iacute;tica, m&aacute;s preparada y politizada, que exige seguridad p&uacute;blica, y a la que ya no se le puede mentir con cifras y discursos.</P>

<P>Estamos convencidos que, en el combate a la delincuencia, los &uacute;nicos perdedores deben ser los delincuentes. Por ello hacemos un llamado a las autoridades y a los funcionarios p&uacute;blicos responsables de las &aacute;reas de seguridad a redoblar esfuerzos contra el crimen organizado.</P>

<P>Los y las diputadas de Nueva Alianza asumimos un compromiso serio y responsable para con la sociedad. Por ello estamos cumpliendo a cabalidad con los reclamos de la ciudadan&iacute;a, siendo la seguridad p&uacute;blica uno de los asuntos que mayor atenci&oacute;n requieren, correspondiendo con ello con el mandato que el pueblo nos ha asignado. Es cuanto, se&ntilde;ora Presidenta, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Humberto D&aacute;vila Esquivel. No habi&eacute;ndose inscrito ning&uacute;n orador m&aacute;s, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se considera suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Suficientemente discutido. Pido a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ÅøFalta alg&uacute;n diputado o diputada de emitir su voto? Todav&iacute;a est&aacute; abierto el sistema.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Esta Presidencia informa que se encuentran con nosotros invitados especiales del municipio de Ecatepec, Estado de M&eacute;xico; invitados de Tlalnepantla, Estado de M&eacute;xico, invitados de San Pedro Barrientos, Tlalnepantla, Estado de M&eacute;xico. Sean bienvenidos todos y gracias por acompa&ntilde;arnos en esta sesi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;ora Presidenta, se emitieron 385 votos en pro, 1 abstenci&oacute;n, 0 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 385 votos el proyecto de decreto que reforma y adiciona el art&iacute;culo 10 de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, titular del Ejecutivo federal, para aceptar y usar la condecoraci&oacute;n de la Orden Nacional Doctor Jos&eacute; Mat&iacute;as Delgado, en grado Gran Cruz Placa de Oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. Le dan sonido a la curul de la diputada Valentina Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputada Presidenta, este tema fue motivo de una discusi&oacute;n y quisiera solicitarle su intervenci&oacute;n para que le pregunte o para que nos aclare el presidente de la Comisi&oacute;n de Gobernaci&oacute;n, por qu&eacute; no nos ha convocado a sesionar para discutir este dictamen al seno de la Comisi&oacute;n de Gobernaci&oacute;n, toda vez que tengo en mi mano que todos los diputados pertenecientes al PRD y al PT y a Convergencia no damos cuenta de ning&uacute;n llamado a comisi&oacute;n para discutir y dictaminar este dictamen que hoy se est&aacute; poniendo a discusi&oacute;n del pleno.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si me permite hacer la declaratoria, compa&ntilde;era.</P>

<P>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. La compa&ntilde;era diputada Valentina Batres ha hecho una solicitud para que el presidente de la comisi&oacute;n pudiera pasar a dar una explicaci&oacute;n sobre lo que ya ella est&aacute; pidiendo. Si pudiera, diputado Di&oacute;doro Carrasco, hacernos favor de pasar.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano: </B>Con todo gusto, se&ntilde;ora Presidenta.</P>

<P>En la sesi&oacute;n pasada ódel jueves pasadoó no tuvimos oportunidad de someter a votaci&oacute;n si el proyecto de dictamen que regresaba a comisiones ódesafortunadamente. Pero quisiera, con su permiso, se&ntilde;ora Presidenta, explicar el procedimiento que hemos seguido en la Comisi&oacute;n de Gobernaci&oacute;n en las distintas reuniones donde tratamos temas que tienen que ver con permisos constitucionales, tanto para trabajar en embajadas y consulados, como para recibir condecoraciones.</P>

<P>En la primera sesi&oacute;n plenaria de la Comisi&oacute;n de Gobernaci&oacute;n que se celebr&oacute; el 7 de noviembre de 2006, se toc&oacute; este tema en particular. Se abord&oacute; el tema de los permisos constitucionales y se acord&oacute; que óen virtud de que son tr&aacute;mites protocolariosó que la propia secretar&iacute;a de la Comisi&oacute;n, con la Direcci&oacute;n de Servicios Parlamentarios revisara, verificara el cumplimiento de los requisitos legales necesarios para conceder el permiso o los permisos correspondientes, que es el procedimiento que se ha venido siguiendo a lo largo de los trabajos de esta Comisi&oacute;n de Gobernaci&oacute;n y entiendo que era as&iacute; en el pasado. Por lo menos en este caso, con motivo del acuerdo del 7 de noviembre, as&iacute; lo convenimos.</P>

<P>La Direcci&oacute;n de Servicios Parlamentarios revisa con la secretar&iacute;a t&eacute;cnica el tr&aacute;mite y pasa a firma de los integrantes de la comisi&oacute;n los dict&aacute;menes correspondientes, mismos que suscribimos muchas veces aqu&iacute; en el pleno, en virtud de que son algunos tr&aacute;mites que llegan con cierto retraso; que no son todos los casos.</P>

<P>Adicionalmente óy esto fue lo que acordamos, diputada Batres y compa&ntilde;eras y compa&ntilde;eros diputadosó, los dict&aacute;menes con proyecto de decreto que conceden permisos a ciudadanos mexicanos y que se presentan a consideraci&oacute;n de esta Comisi&oacute;n de Gobernaci&oacute;n como sabemos, son de car&aacute;cter particular y relativos a determinados tiempos, lugares o personas, son decretos de car&aacute;cter administrativo.</P>

<P>Quisiera comentar en este caso particular óen el caso de la solicitud de permiso para que el presidente de la rep&uacute;blica acepte esta condecoraci&oacute;nó, simplemente quisiera enfatizar que no nos toca a nosotros destacar la valoraci&oacute;n correspondiente; esa la hace el pa&iacute;s que concede la condecoraci&oacute;n. Tema que tambi&eacute;n reiteramos en esa sesi&oacute;n del 7 de noviembre, precisamente por comentarios de nuestra compa&ntilde;era diputada Valentina Batres.</P>

<P>D&eacute;jenme citar textualmente, porque vale mucho la pena destacarlo. Cuando consult&eacute;, en mi car&aacute;cter de presidente de la Comisi&oacute;n, a los miembros de la Comisi&oacute;n si hab&iacute;a alg&uacute;n inconveniente en seguir con este procedimiento al que acabo de hacer referencia nuestra compa&ntilde;era, la diputada Batres, como todos los miembros de la comisi&oacute;n, manifestaron que no hab&iacute;a ning&uacute;n inconveniente y subray&oacute; que quiz&aacute; en el caso de las condecoraciones suger&iacute;a ella que el dictamen viniera acompa&ntilde;ado de una carta de comentario donde se motivara la conmemoraci&oacute;n correspondiente.</P>

<P>Ese tema no se aprob&oacute;, en virtud del comentario que acabo de hacer. Es decir, que corresponde al Congreso que otorga esta condecoraci&oacute;n valorar y argumentar al respecto. No a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Con base en este acuerdo, con base en este procedimiento y en este acuerdo, en esta Legislatura, a trav&eacute;s de la Comisi&oacute;n de Gobernaci&oacute;n, se han tramitado 85 permisos constitucionales ótodos han sido aprobadosó de los cuales 31 han sido condecoraciones y 54 permisos para prestaci&oacute;n de servicios en embajadas o consulados.</P>

<P>As&iacute;, le otorgamos al presidente Felipe Calder&oacute;n permiso para poder aceptar y usar la condecoraci&oacute;n Orden del M&eacute;rito de Chile, en grado de Collar, que fue conferida por el gobierno de la Rep&uacute;blica de Chile, con motivo de la visita de la se&ntilde;ora presidenta del 19 al 21 de marzo de 2007, con el mismo procedimiento.</P>

<P>Bajo este mismo procedimiento, el 31 de octubre de 2007 fueron otorgados dos permisos al Presidente Constitucional de los Estados Unidos Mexicanos, Felipe Calder&oacute;n Hinojosa, para usar condecoraciones otorgadas por el gobierno peruano. Tanto la Medalla de Honor en grado de Gran Cruz, que otorga el Congreso, como la Condecoraci&oacute;n de la Orden del Sol de Per&uacute;.</P>

<P>De la misma manera se tramit&oacute; esta solicitud de permiso al licenciado Felipe Calder&oacute;n para que pueda aceptar y usar la condecoraci&oacute;n de la Orden Nacional Doctor Jos&eacute; Mat&iacute;as Delgado, en grado de Gran Cruz Placa de Oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador.</P>

<P>&Eacute;se es el procedimiento, compa&ntilde;eras y compa&ntilde;eros diputados, &eacute;sos son los argumentos y las razones por las cuales la Comisi&oacute;n de Gobernaci&oacute;n no cit&oacute; a una reuni&oacute;n espec&iacute;fica. Hay un acuerdo previo para poder realizar los tr&aacute;mites de manera econ&oacute;mica, como lo acabo de referir. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Di&oacute;doro Carrasco. He tomado en cuenta su petici&oacute;n, diputada. Ahorita voy a dar el tr&aacute;mite para que usted tome la palabra. No se registr&oacute; ning&uacute;n orador para fijar posici&oacute;n de su grupo parlamentario, sin embargo, la diputada Valentina Batres se ha registrado para hablar en contra del dictamen. Tiene el uso de la palabra, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Buenas tardes, compa&ntilde;eros diputados. Me extra&ntilde;a, diputado Carrasco, siendo economista, que herede las ma&ntilde;as de los abogados <I>chicaneros</I>, y le voy a decir por qu&eacute;.</P>

<P>No nos espantemos, compa&ntilde;eros, pero no es acuerdo m&iacute;o que ninguna condecoraci&oacute;n no pase por dictamen de la Comisi&oacute;n de Gobernaci&oacute;n. Es imposici&oacute;n suya, diputado. Y le voy a decir un hecho tambi&eacute;n: aqu&iacute; discutimos una condecoraci&oacute;n otorgada por el gobierno de Espa&ntilde;a a Cabeza de Vaca. Y le he insistido a usted directamente en su calidad de presidente, que no es lo mismo otorgar el permiso a un ciudadano mexicano para trabajar en el extranjero, que el otorgamiento de una condecoraci&oacute;n a alg&uacute;n funcionario del gobierno mexicano.</P>

<P>Ahora usted nos dice que es un tr&aacute;mite administrativo lo que dice el art&iacute;culo 37, inciso C), fracci&oacute;n III. Le voy a dar lectura y dice as&iacute;: La ciudadan&iacute;a mexicana se pierde ófracci&oacute;n IIIó por aceptar o usar condecoraciones extranjeras sin permiso del Congreso federal o de su Comisi&oacute;n Permanente.</P>

<P>Ahora resulta que el vicio de ustedes y la imposici&oacute;n en los tr&aacute;mites es un asunto que hay que aceptar porque ustedes lo dicen. Nuestra Constituci&oacute;n óporque est&aacute;, incluso, este articulado viene desde la Constituci&oacute;n de 1857ó prev&eacute; esta cl&aacute;usula para proteger al sistema mexicano, impide que en una discusi&oacute;n en el pleno del Congreso no pase por alto alguna condecoraci&oacute;n, permiso o t&iacute;tulo que un gobierno extranjero premie a un funcionario mexicano por servicios particulares.</P>

<P>Y lo quiero comentar. Yo todav&iacute;a no s&eacute; cu&aacute;l es la exposici&oacute;n de motivos que sustenta una condecoraci&oacute;n que le otorga el gobierno salvadore&ntilde;o. Esto es lo que nos entreg&oacute; aqu&iacute; la C&aacute;mara de Diputados y lo &uacute;nico que resuelve es el acuerdo de otorgar permiso para portar una condecoraci&oacute;n. No exponen los motivos ni qu&eacute; naturaleza tiene dicha condecoraci&oacute;n y mucho menos dice qu&eacute; m&eacute;ritos observ&oacute; el gobierno de El Salvador a Felipe Calder&oacute;n.</P>

<P>Entonces nosotros hacemos una deducci&oacute;n pol&iacute;tica, porque aqu&iacute; ya lo que menos cuenta en este procedimiento es el interno que marca la Ley Org&aacute;nica de la C&aacute;mara de Diputados ni su reglamento para sustanciar los dict&aacute;menes. Eso ya no les importa a los del PAN, porque hoy tienen mayor&iacute;a; porque as&iacute; hacen las cosas: no por razonamiento, sino por imposici&oacute;n.</P>

<P>Hace unos d&iacute;as discut&iacute;amos la Ley de Justicia y yo les preguntaba Åøcu&aacute;ndo se volvieron tan fascistas? No quieren razonar nada. No quieren discutir nada. Y todo lo quieren llevar por el peso de la imposici&oacute;n, como es este permiso.</P>

<P>ÅøQui&eacute;n sabe por qu&eacute;? Si tienen mayor&iacute;a en la Comisi&oacute;n de Gobernaci&oacute;n. Ah, pero hay que hacer las cosas con el peso de la fuerza, no con el peso de la raz&oacute;n. Tal vez porque en la Comisi&oacute;n de Gobernaci&oacute;n los &uacute;nicos m&eacute;ritos que podr&iacute;a observar el gobierno salvadore&ntilde;o, gobierno de derecha, es la eficiencia de Felipe Calder&oacute;n para aplicar las l&iacute;neas econ&oacute;micas del Fondo Monetario Internacional; o por su eficaz labor en el Congreso para aprobar el adelgazamiento de la seguridad social de los mexicanos; o tres, el &quot;gasolinazo&quot;; o cuatro, militarizar el pa&iacute;s, reprimir los movimientos sociales.</P>

<P>ÅøQu&eacute; habr&aacute; observado el gobierno de El Salvador? Porque como aqu&iacute; no dice qu&eacute; observ&oacute;, entonces, Åøa qu&eacute; se hace acreedor, qu&eacute; meritos observa? Pues seguramente como &eacute;l simpatiza con la l&iacute;nea derechista que marca el Fondo Monetario Internacional, no los mexicanos de su pa&iacute;s.</P>

<P>Por eso, compa&ntilde;eros, yo los invito a que aprobemos la moci&oacute;n suspensiva. Y a todos, compa&ntilde;eros, diputados del PRD, de Convergencia, del PT, del Panal, de Alternativa, del Ecologista, y les invito a votar por la moci&oacute;n suspensiva, porque sino, estaremos aprobando en la v&iacute;a de los hechos una reforma a la Ley Org&aacute;nica, a nuestro Reglamento, y ma&ntilde;ana van a querer pasarnos la reforma energ&eacute;tica de la misma manera, no sesionando en comisi&oacute;n, sino recolectando firmas burdamente para imponernos, sin ninguna previa discusi&oacute;n, los dict&aacute;menes de ley. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;era, yo necesito que me precise algo, porque en ning&uacute;n momento usted present&oacute; moci&oacute;n suspensiva. No estamos discutiendo moci&oacute;n suspensiva. Entonces no se va a someter a votaci&oacute;n la moci&oacute;n suspensiva porque no est&aacute; presentada en esta Mesa Directiva por escrito y tampoco se podr&iacute;a llevar a votaci&oacute;n.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>La present&eacute; desde la sesi&oacute;n pasada, la suspensi&oacute;n por escrito, a mano; est&aacute; oficialmente mi acuse de la moci&oacute;n suspensiva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tanme, compa&ntilde;eros, porque ella argumenta que s&iacute; la present&oacute; por escrito desde la sesi&oacute;n pasada. Perm&iacute;tanme, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Tonatiuh. Me permiten, por favor le dan sonido a la curul del diputado Tonatiuh.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul):<B> </B>Gracias, diputada Presidenta. La diputada Batres present&oacute; en la sesi&oacute;n pasada, misma que fue cancelada por quien conduc&iacute;a la Presidencia, s&iacute; fue presentada la moci&oacute;n suspensiva.</P>

<P>Y solamente para comentar que es muy claro, los acuerdos adoptados para la emisi&oacute;n de dict&aacute;menes: que debe publicarse en Gaceta Parlamentaria la convocatoria con 24 horas de antelaci&oacute;n cuando hay periodo ordinario y con 48 horas de antelaci&oacute;n cuando estamos en per&iacute;odo de receso.</P>

<P>Segundo, que todo dictamen debe ser votado en sesi&oacute;n de comisi&oacute;n porque debe haber qu&oacute;rum. El diputado Carrasco ha reconocido aqu&iacute; que no cumplen sus dict&aacute;menes con el requisito de que haya qu&oacute;rum en las sesiones para que puedan ser votados.</P>

<P>En virtud de lo anterior, este dictamen no procede votarlo porque no ha cumplido reglamentariamente con que haya habido sesi&oacute;n de la comisi&oacute;n, haya habido qu&oacute;rum en la misma. Es decir, m&aacute;s de 15 diputados presentes, y se haya llevado a efecto la votaci&oacute;n.</P>

<P>Lo de las firmas no procede, porque la firma s&oacute;lo es manifestaci&oacute;n del sentido del voto, y si la sesi&oacute;n no se llev&oacute; a cabo ni se vot&oacute; tampoco, la firma en este caso es superflua.</P>

<P>Por lo anterior óyo creoó diputada Presidenta, que la Mesa Directiva óyo respetuosamente solicitar&iacute;aó con el prop&oacute;sito de que no sent&aacute;ramos el precedente de que aqu&iacute; no se est&aacute; discutiendo el fondo, se est&aacute; discutiendo que ning&uacute;n dictamen pueda llegar a este pleno sin haberse cumplido las formalidades que permitan dar albazos legislativos o actitudes que puedan enrarecer el ambiente o violentar el proceso legislativo.</P>

<P>Por estar violentado el proceso legislativo, no haberse registrado qu&oacute;rum en la sesi&oacute;n ni haberse citado a sesi&oacute;n de esa comisi&oacute;n, no prevalece un acuerdo espec&iacute;fico o especial para ning&uacute;n dictamen por separado.</P>

<P>Todas las comisiones nos tenemos que atener a este protocolo legal de car&aacute;cter parlamentario y, por lo mismo, yo solicitar&iacute;a que valorara la presidencia y la mesa directiva de esta comisi&oacute;n el retiro de este dictamen hasta que no se compruebe que cumple con las formalidades, dado que el presidente de la comisi&oacute;n lo ha reconocido aqu&iacute;.</P>

<P>Ahora, no es v&aacute;lido el argumentoÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;ero, usted est&aacute; argumentando ya en contra. Por favor concluya ya su argumentaci&oacute;n, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul)<B>:</B> Es una moci&oacute;n de orden, diputada Presidenta. La cual tengo derecho a hacer reglamentariamente. No estoy inscrito y s&iacute; tengo derecho a hacer una moci&oacute;n de orden y de procedimiento.</P>

<P>Concluyo esta moci&oacute;n. El diputado ha argumentado aqu&iacute;, el presidente, que otros dict&aacute;menes ya se votaron as&iacute;. Haber cometido una legalidad 100 veces no es argumento para cometerla de nuevo. Si este dictamen óel que estamos discutiendoó no tuvo reuni&oacute;n reglamentaria, debe regresar a comisiones. Mi moci&oacute;n es de procedimiento, vuelvo a repetirlo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Yo acepto la moci&oacute;n que hace el compa&ntilde;ero diputado Tonatiuh Bravo, por lo que vamos a someter a votaci&oacute;n una moci&oacute;n suspensiva.</P>

<P>Yo no tengo facultades para regresar el dictamen, puesto que estamos hablando de un vicio de procedimiento. En este momento el procedimiento que estamos discutiendo precisamente es lo que tiene que ver con la discusi&oacute;n del dictamen. No podr&iacute;amos nosotros juzgar si estuvo bien o mal presentado. Nosotros tenemos el dictamen con todas las firmas y tenemos que procesarlo conforme a las normas que nos rigen en esta C&aacute;mara de Diputados.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, compa&ntilde;era diputada, vamos a someter a votaci&oacute;n.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul)<B>:</B> Nada m&aacute;s solicitando la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Si pasa, por favor a su curul y desde su curul nos puedan hacer las observaciones.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): Diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Cuauht&eacute;moc Sandoval, por favor.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez</B> (desde la curul): A confesi&oacute;n de parte, relevo de pruebas, diputada Presidenta. No podemos aceptar darle un tr&aacute;mite que tiene un vicio de origen.</P>

<P>Mire usted, en la Comisi&oacute;n de Relaciones Exteriores el mi&eacute;rcoles pasado para dictaminar la solicitud del permiso de Calder&oacute;n, nos reunimos dos veces: una en la ma&ntilde;ana que no hubo qu&oacute;rum y en la tarde que s&iacute; hubo qu&oacute;rum.</P>

<P>No es posible aceptar que el diputado Di&oacute;doro Carrasco, nada m&aacute;s <I>por sus pisto</I>las no haya querido convocar a esta sesi&oacute;n; entonces tiene un vicio de origen que usted no puede avalar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le agradezco compa&ntilde;ero, por eso est&aacute; el pleno para subsanar ese tipo de cuestiones que se est&aacute;n presentando precisamente en el pleno.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Raymundo C&aacute;rdenas. Le dan sonido a la curul del diputado C&aacute;rdenas, por favor.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez</B> (desde la curul): Gracias, Presidenta. Le recuerdo solamente que el art&iacute;culo 20 de nuestra Ley Org&aacute;nica se&ntilde;ala en su punto dos, que la Mesa Directiva tendr&aacute; las siguientes atribuciones:</P>

<P>e) Cuidar que los dict&aacute;menes, propuestas, mociones, comunicados y dem&aacute;s escritos cumplan con las normas que regulan su formulaci&oacute;n y presentaci&oacute;n.</P>

<P>Est&aacute; claro que ustedes examinaron el documento, las firmas; pero ya hay hechos supervinientes. Y un hecho es que el presidente de la comisi&oacute;n, en este pleno, frente al pa&iacute;s, ya admiti&oacute; que no se cumpli&oacute; la formalidad.</P>

<P>As&iacute; que yo le pido a la Mesa Directiva que asuma esa confesi&oacute;n de parte y regrese el dictamen a la comisi&oacute;n. S&iacute; tiene facultad la Mesa Directiva para ello. El pueblo de M&eacute;xico que ve estas sesiones acaba de ser testigo igual que todos nosotros de que se acept&oacute; que no se cumpli&oacute; la formalidad.</P>
<P>Yo le pido a la Mesa Directiva que asuma su funci&oacute;n. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Les agradezco mucho los comentarios, compa&ntilde;eros diputados.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul):<B> </B>Diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Por favor, le dan sonido a la diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul)<B>:</B> Diputada Presidenta, tengo, no solamente la confesi&oacute;n del diputado Di&oacute;doro Carrasco, de que no convoc&oacute; a sesi&oacute;n; tengo un documento que acredita, por parte de nuestros compa&ntilde;eros legisladores, de tres partidos, miembros de la Comisi&oacute;n de Gobernaci&oacute;n, que acreditan que efectivamente nunca se sesion&oacute;.</P>

<P>Tengo el dictamen que distribuy&oacute; la secretar&iacute;a t&eacute;cnica de la Mesa Directiva de la C&aacute;mara de Diputados, donde no viene fundamentado, motivado y fundamentado el dictamen, que tambi&eacute;n es prueba de ello.</P>

<P>Y tengo una versi&oacute;n estenogr&aacute;fica del 20 de noviembre, donde el diputado del PAN, con ayuda del diputado Rodr&iacute;guez Prats, solicit&oacute; al Presidente en turno de la Mesa Directiva, que se bajara un dictamen de comisi&oacute;n, perd&oacute;n, un dictamen ya considerado, ya de primera lectura, que era el dictamen de la Ley General de Aguas.</P>

<P>Solicit&oacute;, que aunque cumpl&iacute;a con la formalidad de 16 firmas, se bajara de la discusi&oacute;n, toda vez que no hab&iacute;a cumplido el requisito de celebrarse sesi&oacute;n y discutir ese dictamen al seno de la comisi&oacute;n correspondiente.</P>

<P>Yo lo que le solicito, diputada Presidenta, es que los diputados pertenecientes a esta LX Legislatura, independientemente del partido al que pertenezcamos, seamos considerados y tratados de la misma manera, y tenga el peso de una solicitud cualquiera que sea su referente partidista. Si ya lo acept&oacute; la Mesa Directiva en una sesi&oacute;n pasada del 20 de noviembre, a petici&oacute;n de un diputado panista, le pido que esta Mesa Directiva no deje precedente de discriminaci&oacute;n por pertenecer a un grupo pol&iacute;tico que es mayor&iacute;a en esta C&aacute;mara, pero que es perteneciente de esta LX Legislatura  y que merece se tratado de igual manera. Si no, lo quedar&aacute; en el precedente de estos plenos, es que tendr&aacute;n trato distinguido o tienen trato distinguido los pertenecientes a Acci&oacute;n Nacional y trato discriminativo la oposici&oacute;n en esta C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Batres. Le damos el uso de la palabra a la diputa Pilar Ortega, de Acci&oacute;n Nacional, por favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez</B> (desde la curul): Gracias, Presidenta. Simplemente para manifestar que Acci&oacute;n Nacional manifiesta que de ninguna manera se est&aacute; violando en este momento el procedimiento. Quiero recordarles a los se&ntilde;ores diputados que hace un momento lo se&ntilde;alaron, que el art&iacute;culo 88 del Reglamento Interior que rige este Congreso se&ntilde;ala: que para que haya dictamen de Comisi&oacute;n, deber&aacute; &eacute;ste presentarse firmado por la mayor&iacute;a de los individuos que la componen. Y el dictamen que se someti&oacute; a consideraci&oacute;n de la Mesa Directiva, est&aacute; presentado en tiempo y forma y re&uacute;ne las caracter&iacute;sticas y formalidades que se&ntilde;ala la normatividad aplicable.</P>

<P>Adem&aacute;s, no hay que confundir ley con decreto. Adicionalmente a esto y suponiendo, sin conceder, que hubiese en alg&uacute;n momento habido alguna violaci&oacute;n al procedimiento, ya la Presidenta lo se&ntilde;al&oacute; claramente, estas posibles violaciones son colmadas con la votaci&oacute;n en el pleno. Inclusive, hay dos tesis de jurisprudencia que as&iacute; lo se&ntilde;alan, la tesis 117/2004 y la tesis 94 de 2001. Por lo que, primero, se&ntilde;alo, no hay violaci&oacute;n al procedimiento y a&uacute;n cuando lo hubiera, la convalidaci&oacute;n en el pleno es suficiente para purgar estos vicios.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Quiero hacer algunas precisiones antes de continuar con el tr&aacute;mite. Le quiero decir al compa&ntilde;ero Raymundo C&aacute;rdenas, que sabe perfectamente bien que estamos en discusi&oacute;n del dictamen, no estamos en la recepci&oacute;n, que ya se public&oacute; y que estamos en la discusi&oacute;n.</P>

<P>Y a la compa&ntilde;era Batres, tambi&eacute;n le quiero decir que aqu&iacute; no hay preferencias para ning&uacute;n diputado y lo hemos demostrado en muchas ocasiones. El compa&ntilde;ero que pidi&oacute;, de Acci&oacute;n Nacional, en su momento, que se bajara el dictamen respecto a aguas, y lo tengo muy presente, subi&oacute; aqu&iacute; toda la comisi&oacute;n integrada por todos los compa&ntilde;eros de las diferentes fracciones a pedir que efectivamente se concluyera el tr&aacute;mite tal y como lo hab&iacute;a pedido el compa&ntilde;ero de Acci&oacute;n Nacional. Era un acuerdo de todos los compa&ntilde;eros que estaban en esa comisi&oacute;n, no fue a petici&oacute;n exclusiva de un compa&ntilde;ero o compa&ntilde;era de alguna fracci&oacute;n parlamentaria.</P>

<P>Entonces, lo &uacute;nico que intenta la Mesa es no dar una preferencia por fuera de la norma o por fuera del Reglamento. Entonces, por lo que les pido a los compa&ntilde;eros, que retiren sus dichos de que esta Mesa se la pasa haciendo conjeturas a partir de qui&eacute;n los est&aacute; proponiendo.</P>

<P>Compa&ntilde;eros, tratamos de hacer nuestro trabajo de manera profesional y equilibrada. Nosotros le estamos diciendo: en este momento est&aacute; a discusi&oacute;n el dictamen y por lo que vamos a someter a que el pleno pueda subsanar los vicios de procedimiento que ha planteado la compa&ntilde;era.</P>

<P>Por &uacute;ltimo, les recuerdo que todas las condecoraciones se han votado de esa manera. Las han presentado en el momento y se han votado en el momento. Yo, compa&ntilde;eros, no quiero que se quede el antecedente como si la Presidencia o la Mesa Directiva estuviera haciendo una excepci&oacute;n en este momento, ante el pueblo de M&eacute;xico, lo quiero aclarar, porque no es as&iacute;.</P>
<P>Vamos a votar la moci&oacute;n suspensiva, compa&ntilde;eros.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, por favor, le dan sonido a la curul del compa&ntilde;ero Javier, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>Creo que no estamos discutiendo condecoraciones, pero el asunto concreto; el asunto que yo planteo es que si tenemos algo que va en contra de nuestra reglamentaci&oacute;n, el pleno no lo puede subsanar. Porque no podemos votar en cada ocasi&oacute;n nuestros reglamentos internos. &Eacute;se es el problema fundamental.</P>

<P>Lo que han venido pasando en esta C&aacute;mara, es que de pronto el pleno, efectivamente, vota cosas que no vienen de comisiones de dictamen. Nos pas&oacute; con la Ley de Justicia, que no ven&iacute;a de la comisi&oacute;n de dictamen y cometimos, efectivamente, un error que le llam&eacute; de otra manera en la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Lo &uacute;nico que quiero decir es que es el momento en que todas las comisiones se sujeten a un asunto de legalidad y que en esa legalidad est&aacute; la discusi&oacute;n de cada uno de los puntos que se va a dictaminar. &Eacute;sa es mi oposici&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, compa&ntilde;ero Javier Gonz&aacute;lez. Efectivamente, estamos discutiendo condecoraciones, pero as&iacute; las mencionaron en esta tribuna y as&iacute; las han reconocido ustedes cuando se discuten las condecoraciones. Disc&uacute;lpenme que as&iacute; lo haya planteado en esta alta tribuna.</P>
<P>Le dan el uso de la palabra a la compa&ntilde;era Pilar Ortega, por favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde su curul): Presidenta, simplemente para solicitar que se ponga ya a votaci&oacute;n la moci&oacute;n suspensiva, porque en este momento ya el dictamen est&aacute; a discusi&oacute;n y solamente a trav&eacute;s de una moci&oacute;n suspensiva se podr&iacute;a interrumpir el procedimiento. Entonces yo creo que ya no tiene caso seguir alargando esto y que se ponga a votaci&oacute;n.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado:</B> A ver, diputado Tonatiuh Bravo. Le dan sonido por favor a su curul.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde su curul): Gracias, diputada Presidenta.</P>

<P>Solamente para con todo respeto decirle a la diputada que acaba de hacer uso de la palabra, que en este caso no hay dictamen, y no hay dictamen porque no se ha cumplido reglamentariamente con el procedimiento para que &eacute;ste exista. Voy a leer, Presidenta y Mesa Directiva, el acuerdo parlamentario relativo a la organizaci&oacute;n y reuniones de las comisiones y comit&eacute;s de la C&aacute;mara de Diputados, que complementa el art&iacute;culo que ley&oacute; la diputada hace un momento del Reglamento.</P>

<P>Aqu&iacute; es muy claro, dice en el art&iacute;culo 4o. de las reuniones, que el presidente de cada comisi&oacute;n o comit&eacute; est&aacute; obligado a convocar a reuni&oacute;n con anticipaci&oacute;n de al menos 24 horas durante los periodos de sesiones, o 48 horas durante los recesos. Tambi&eacute;n dice muy claro que debe haber qu&oacute;rum, es decir mayor&iacute;a de los diputados presentes, miembros e integrantes de la comisi&oacute;n para que se pueda someter a votaci&oacute;n y dictamen.</P>

<P>Tercera formalidad que no se cumpli&oacute;. Dice en el art&iacute;culo 5o. que al convocarse a cada reuni&oacute;n de comisi&oacute;n debe haber proyecto de orden del d&iacute;a, fecha, hora, lugar preciso de su realizaci&oacute;n dentro del Palacio Legislativo y relaci&oacute;n pormenorizada de los asuntos que deber&aacute;n ser votados por la comisi&oacute;n o comit&eacute;.</P>

<P>El presidente ha reconocido que no hubo sesi&oacute;n de la comisi&oacute;n, por lo tanto lo que procede no es votar la moci&oacute;n suspensiva, sino retirar el dictamen y que la comisi&oacute;n pueda subsanar el procedimiento.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Tonatiuh, le recuerdo que la pasada sesi&oacute;n este pleno autoriz&oacute; la primera lectura del dictamen. Ya hay dictamen discuti&eacute;ndose, &eacute;sa es la diferencia que tenemos. Diputado Su&aacute;rez del Real. Le dan sonido, por favor, a su curul.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera (</B>desde la curul): Gracias, Presidenta.</P>

<P>Bajo este mismo contexto yo quisiera exhortar a todos los integrantes de esta legislatura a referirnos a las condecoraciones que otorgan gobiernos extranjeros con respeto, bajo el principio del respeto a la autodeterminaci&oacute;n de los pueblos.</P>

<P>No denigremos el nombramiento de condecoraciones extranjeras. &Eacute;ste es el t&eacute;rmino correcto que la Constituci&oacute;n contempla y reitero lo que han expresado mis compa&ntilde;eros. Aqu&iacute; estamos tratando un asunto de procedimiento y s&iacute; me parece muy grave que la legislatura est&eacute; a punto de abonar en este momento a un procedimiento <I>fast track</I> que lastima tambi&eacute;n a la decisi&oacute;n de pueblos extranjeros de presentar condecoraciones a mexicanos. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, aqu&iacute; en la Mesa Directiva dentro de las condecoraciones, el procedimiento comprende varios asuntosÖ ya ustedes lo conocen, realmente por favor no mal interpretemos las cosas en p&uacute;blico.</P>

<P>Diputado, ya lo escuch&eacute;, ahorita le voy a dar la palabra. Le damos la palabra al diputado Juan Jos&eacute; Rodr&iacute;guez Prats, por favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde su curul): Presidenta. Yo quisiera solamente exhortar a la reflexi&oacute;n al Partido de la Revoluci&oacute;n Democr&aacute;tica. En primer lugar creo que mi compa&ntilde;era Pilar Ortiga dio lectura con toda claridad a la jurisprudencia que se&ntilde;ala que cualquier error del procedimiento quedar&aacute; a consideraci&oacute;n del pleno. Esto me parece que est&aacute; totalmente superado.</P>

<P>Estamos pidiendo la palabra desde nuestra curul para argumentar; en todo caso, yo solicitar&iacute;a, de acuerdo al reglamento que tanto escr&uacute;pulo estamos demostrando el d&iacute;a de hoy para observarlo, que se someta al pleno la moci&oacute;n suspensiva, que es precisamente lo que me pareci&oacute; percibir que solicitaba la diputada Batres.</P>

<P>Pero en el fondo del asunto cuando se habla aqu&iacute; de denigrar, cuando se habla aqu&iacute; de lesionar la imagen del Congreso, yo quisiera que los diputados del PRD mediten si en realidad no lo que estar&iacute;amos lesionando es la imagen hacia el exterior del gobierno de M&eacute;xico.</P>

<P>Esta medalla, el gobierno de San Salvador la concede a todos los presidentes que por primera vez arriban en una visita oficial. Ser&iacute;a verdaderamente lamentable si ellos quisieran posponer esta discusi&oacute;n; que hoy en la noche tuviera que alterarse toda una tradici&oacute;n, toda una costumbre, porque se le est&aacute; negando al presidente aceptar una protocolaria, una parte del ritual de una medalla; y si ello les interesa tanto ócomo lo sustent&oacute; el diputado Cuauht&eacute;moc Sandoval, acercarlos a los pa&iacute;ses centroamericanosó, si esto no ser&iacute;a una gran ofensa, una gran l&aacute;stima, una gran herida que se abrir&iacute;a simplemente porque se est&aacute; negando un acuerdo asumido por la Comisi&oacute;n de Gobernaci&oacute;n, de que en este caso los tr&aacute;mites sean autom&aacute;ticos y se recaben las firmas en el pleno, como afirmaron inclusive miembros del mismo Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>
<P>Por tanto, se&ntilde;ora Presidenta, le solicito som&eacute;tase al pleno si procede la moci&oacute;n suspensiva.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): Se&ntilde;ora Presidenta, le solicito la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Gerardo Villanueva.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n </B>(desde la curul): El acuerdo al que se refiere el diputado Rodr&iacute;guez Prats no existe; no existe para el caso de las condecoraciones que otorgue un gobierno extranjero.</P>

<P>Se est&aacute; mintiendo ante la confesi&oacute;n que en esta tribuna ha hecho el diputado presidente de la comisi&oacute;n, quien admite óyo dir&iacute;a que admite con demasiado cinismoó que no existi&oacute; convocatoria; que no existi&oacute; sesi&oacute;n de la comisi&oacute;n. Luego entonces, esa terrible herida a la que hace referencia el diputado que antes tom&oacute; la palabra, estar&iacute;a adem&aacute;s marcada por la ilegalidad. No podemos nosotros aqu&iacute; admitir que este tr&aacute;mite quede con esa ausencia de procedimiento.</P>

<P>Lo que estamos pidiendo, diputada Presidenta, lo que le rogamos con absoluto respeto, es que se reponga el procedimiento y que sesione la comisi&oacute;n. Nada m&aacute;s. El presidente de dicha comisi&oacute;n ya admiti&oacute; que est&aacute; violando y que no procedi&oacute; adecuadamente. Por tanto, no podemos continuar con este tema. Se tiene que reponer el procedimiento y regresar a la comisi&oacute;n.</P>

<P>Y por &uacute;ltimo, le recuerdo, diputada Presidenta, que existe el antecedente. El diputado Luis S&aacute;nchez, en uso de esa misma posici&oacute;n como Presidente de la Mesa Directiva en ausencia de usted, dio tr&aacute;mite y devolvi&oacute; a una comisi&oacute;n cuando no se sesion&oacute; en la comisi&oacute;n, recientemente en noviembre del a&ntilde;o pasado. Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Se&ntilde;ora Presidenta, solicito la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Tiene el uso de la palabra el diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Yo quisiera dejar muy claro porque la discusi&oacute;n se est&aacute; confundiendo y puede confundir a la opini&oacute;n p&uacute;blica, que no se est&aacute; discutiendo si se le da la condecoraci&oacute;n óy la aceptamosó al presidente Calder&oacute;n. Yo votar&iacute;a a favor. Lo que se est&aacute; discutiendo es el procedimiento.</P>

<P>No enredemos las cosas y metamos la pol&iacute;tica internacional que mi partido ha defendido la autodeterminaci&oacute;n de los pueblos, la no intervenci&oacute;n, la soluci&oacute;n pac&iacute;fica de los conflictos. No confundamos. Estamos discutiendo un tema de tr&aacute;mite parlamentario y &eacute;se es el tema, no es la condecoraci&oacute;n. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado Pablo Arreola, por favor.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Si nos ponen a revisar a las compa&ntilde;eras diputadas y compa&ntilde;eros diputados los procedimientos que debemos acatar en todo nuestro proceso parlamentario, nos van a reprobar.</P>

<P>No est&aacute; bien lo que est&aacute; haciendo la gente de Acci&oacute;n Nacional. El fondo del asunto es el procedimiento; que se reponga. Es evidente lo que ya nos dijo el presidente de la Comisi&oacute;n de Gobernaci&oacute;n. Qu&eacute; nos cuesta reponer el procedimiento. Despu&eacute;s que ah&iacute; se discuta si se le da o no la condecoraci&oacute;n, pero &eacute;sa ya es otra situaci&oacute;n y eso lo va a determinar la comisi&oacute;n en pleno.</P>

<P>Yo le pedir&iacute;a, se&ntilde;ora Presidenta, que no se violen m&aacute;s nuestros procedimientos parlamentarios, que se regrese a comisi&oacute;n, que se discuta ah&iacute; y despu&eacute;s nos lo traigan al pleno.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, compa&ntilde;eros. Precisamente por no violar los procedimientos es que queremos mandar este dictamen a votaci&oacute;n del pleno si se sigue discutiendo o no. Porque no puede la Mesa Directiva, por determinaci&oacute;n propia, mandar a la comisi&oacute;n otra vez a que se discuta el tema. Diputada Valentina Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputada Presidenta. Por medio de su conducto, quisiera solicitarle al presidente de la Comisi&oacute;n de Gobernaci&oacute;n, el diputado Di&oacute;doro Carrasco, que si es de tanta importancia esta condecoraci&oacute;n y de tanto respeto la decisi&oacute;n del gobierno de El Salvador para otorgarle la condecoraci&oacute;n a Felipe Calder&oacute;n, que repare el procedimiento.</P>

<P>Que repare el procedimiento, que fundamenten, como lo est&aacute; haciendo ahorita el diputado Rodr&iacute;guez Prats, la naturaleza de la condecoraci&oacute;n. No nos lo debe platicar el diputado Rodr&iacute;guez Prats, debe estar fundamentado en el dictamen, cosa que no aparece.</P>

<P>No somos adivinos ni tenemos por qu&eacute; suponer. Estamos en cumplimiento de la Constituci&oacute;n, del art&iacute;culo 37, fracci&oacute;n III, inciso c). Por esa raz&oacute;n quisiera solicitarle, compa&ntilde;ero Di&oacute;doro Carrasco, que de seguir insistiendo en este procedimiento que obvia el cumplimiento de la Ley Org&aacute;nica del Congreso, lastimar&aacute; las relaciones y crear&aacute; y sentar&aacute; la desconfianza entre nosotros, los diputados, para los dict&aacute;menes a aprobarse en el seno.</P>

<P>Le exhorto a su responsabilidad para que retire el dictamen, nos convoque a sesi&oacute;n y, como indica la Ley Org&aacute;nica, discutamos en el seno de la Comisi&oacute;n de Gobernaci&oacute;n. Ma&ntilde;ana est&aacute; agendada una sesi&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Desde el d&iacute;a 26 la C&aacute;mara de Diputados recibi&oacute;, por parte del Senado, este dictamen. Ha habido tiempo para hacer las cosas bien, como marca la ley. Es solamente que el PAN, que Acci&oacute;n Nacional, que el diputado Di&oacute;doro Carrasco act&uacute;en con responsabilidad y no nos responsabilicen de la omisi&oacute;n de sus hechos.</P>
<P>Est&aacute; a discusi&oacute;n que este dictamen lo retire el diputado Di&oacute;doro Carrasco.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Compa&ntilde;eros, vamos a someter a votaci&oacute;n la moci&oacute;n suspensiva. No es una determinaci&oacute;n personal de la Presidencia. Este asunto lo discutimos con la Mesa Directiva por la ma&ntilde;ana; ya preve&iacute;amos la discusi&oacute;n que iban a dar sobre este tema y se discuti&oacute; en la Mesa Directiva y se determin&oacute; que, as&iacute; como lo hemos hecho, lo &iacute;bamos a concluir. No es una determinaci&oacute;n personal. Vamos a concluir con la votaci&oacute;n, por favor.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta o se desecha la moci&oacute;n suspensiva presentada por la diputada Valentina Batres.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica, se pregunta si se acepta o se desecha la moci&oacute;n suspensiva. Las diputadas y los diputados que est&eacute;n porque se acepte s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n porque se deseche s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a porque se deseche diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Desechada la moci&oacute;n suspensiva. No se ha registrado ning&uacute;n orador para discutir en lo general o en lo particular el art&iacute;culo &uacute;nico del proyecto del decreto. Por lo tantoÖ</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ÅøPara hablar a favor o en contra? Por favor, tiene usted la tribuna compa&ntilde;ero Francisco Santos.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Gracias, Presidenta. Lamento mucho Presidenta, que as&iacute; quiera llevar las sesiones. S&eacute; que es muy dif&iacute;cil estar ah&iacute; y que no est&aacute; al contentillo de nosotros. Pero debe tener prudencia y serenidad. Es dif&iacute;cil ese lugar, no tengo duda. Pero debe permitir que nos desahoguemos, al final de cuentas s&iacute; van a salir las cosas. Si lo quiere ver de esa forma debe de tener la paciencia para llevar este tipo de reuniones.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros, quiero lamentar óy lo digo abiertamenteó, el que se lleve de esta manera algo que no tendr&iacute;a por qu&eacute; ser as&iacute;. No tendr&iacute;a por qu&eacute; ser as&iacute; porque un procedimiento que pudiera haber sido normal como otros que se han hecho.</P>

<P>Le falt&oacute; a nuestro compa&ntilde;ero Di&oacute;doro, un poquito de habilidad, de mesura y pudo haberlo hecho. Lamento que lo haya querido hacer de esta forma. No es como debi&oacute; haber salido el dictamen. Personalmente el jueves yo firm&eacute; el dictamen sin conocer de qu&eacute; se trataba, creyendo en la buena fe. Aunque se r&iacute;an compa&ntilde;eros, aunque se r&iacute;an.</P>

<P>Lamento decirles compa&ntilde;eros que la forma como est&aacute;n haciendo las cosas es algo que no tendr&iacute;a que ser aqu&iacute; en el Congreso; que pod&iacute;amos haber sacado este dictamen como deb&iacute;a haber sido.</P>

<P>Y la legalidad óle dir&iacute;a a nuestro compa&ntilde;ero y amigo Rodr&iacute;guez Pratsó Acci&oacute;n Nacional siempre la busc&oacute; y es en este momento, cuando debieran demostrarlo, cuando est&aacute;n en el poder y debieran de hacer lo que criticaron, no hacerlo ustedes.</P>

<P>Pero hoy quieren hacer exactamente lo propio. Eso es lo que no se vale. Eso es lo que no deber&iacute;an de hacer avasallar con una mayor&iacute;a. No es la forma. Con la raz&oacute;n s&iacute;, no con la fuerza. Y parece que solamente as&iacute; a griter&iacute;as, a esc&aacute;ndalos, a imposiciones, se quiere hacer pasar un dictamen que saben ustedes que no era la forma de hacerlo.</P>

<P>Yo el d&iacute;a jueves le dije al propio Di&oacute;doro, que hiciera la sesi&oacute;n y que iba a pasar sin ning&uacute;n problema. Pero no lo quisieron hacer porque no hubo voluntad. ÅøQu&eacute; iba a pasar? Simplemente se iban a respetar las leyes que nosotros tenemos en el Congreso.</P>

<P>Estas leyes no est&aacute;n a voluntad de nadie, de ninguno de los coordinadores, ni de la Presidenta. Se tendr&iacute;an que respetar y aqu&iacute; solamente se respetan cuando les conviene y cuando no, aqu&iacute; me he subido a tribuna y ustedes me han aplaudido porque he dicho las cosas que siento y hoy que difiero de ustedes me abuchean. Muchas gracias, porque lo siento m&aacute;s bonito porque s&eacute; que es de coraz&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No habiendo ning&uacute;n orador inscrito para continuar con este debate, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular.</P>

<P>Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior, &aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alg&uacute;n diputado por emitir su voto? Est&aacute; abierto todav&iacute;a el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 285 votos a favor, 9 en contra y 5 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 285 votos, el proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, titular del Ejecutivo federal, para aceptar y usar la condecoraci&oacute;n de la Orden Nacional Doctor Jos&eacute; Mat&iacute;as Delgado, en grado de Gran Cruz Placa de Oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Compa&ntilde;eros, antes de continuar la sesi&oacute;n, quiero hacer una petici&oacute;n a este pleno para poder retirar todas las expresiones que he hecho en esta tribuna sobre la palabra condecoraciones, al igual que los mismos compa&ntilde;eros que han pasado a expresarlo de esta manera, para evitarnos un mal entendido con alguno de los gobiernos que est&aacute;n dando las condecoraciones.</P>

<P>Por favor, pedir&iacute;a a la Secretar&iacute;a que pueda someterla a votaci&oacute;n simple, si es de aprobarse que se retiren esas expresiones de la versi&oacute;n estenogr&aacute;fica, para poder continuar con la sesi&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba que se retiren de la versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n, las expresiones hechas por la diputada. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Agradezco a todos, compa&ntilde;eros. Gracias.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen relativo a las solicitudes de permiso para que las ciudadanas Tania Lerma Montoya y Brenda Ellerbrock Aguirre puedan prestar servicios en los Consulados de los Estados Unidos de Am&eacute;rica en ciudad Ju&aacute;rez, Chihuahua, y en Guadalajara, Jalisco. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n el proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a las ciudadanas Tania Lerma Montoya y Brenda Ellerbrock Aguirre para prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Ciudad Ju&aacute;rez, Chihuahua, y en Guadalajara, Jalisco, respectivamente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el dictamen en lo general.</P>
<P>No habiendo quien haga uso de la palabra para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se reserv&oacute; art&iacute;culo alguno para discutirlo en lo particular, proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal del proyecto de decreto. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para la votaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. </P>
<P>Se emitieronÖ La diputada Leticia D&iacute;az.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> El diputado Enrique Ben&iacute;tez.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor. Diputado Arizmendi.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Arizmendi Uribe, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> A favor. Diputado Alan Notholt.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se emitieron 353 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado el proyecto de decreto por 353 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es dictamen a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza a que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo levantando la mano (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autorizan. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Comisi&oacute;n de Turismo, para exhortar al titular del Poder Ejecutivo federal a que instruya a la Secretar&iacute;a de Turismo federal a que, de manea conjunta, implemente una estrategia para otorgar apoyos y convertir en un lugar tur&iacute;stico la Ci&eacute;nega del Golfo de Santa Clara.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>
<P>ÅøLe dan sonido a la curul de la diputada Claudia Cruz, por favor?</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul)<B>:</B> Gracias, se&ntilde;ora Presidenta.</P>

<P>Nos acaban de entregar en cada una de las curules de los diputados y las diputadas, el estudio sobre la constitucionalidad del dictamen de la Ley del Sistema Nacional de Informaci&oacute;n, Estad&iacute;stica y Geogr&aacute;fica, del Instituto de Investigaciones Jur&iacute;dicas de la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Me parece muy importante y relevante que cada uno de nuestros diputados se lo lleve para el estudioÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, le agradezco el anuncio. Ya lo tiene cada diputado en su curul. Disc&uacute;lpeme, pero no es el punto que estamos discutiendo.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul)<B>:</B> S&iacute;, nada m&aacute;s es importante anunciar que ya est&aacute; el dictamen.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Por favor, contin&uacute;e la Secretar&iacute;a, disculpe la interrupci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Est&aacute; usted.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Comisi&oacute;n de Seguridad P&uacute;blica, para exhortar a los gobernadores de los estados y al jefe del Gobierno del Distrito Federal revisen el &aacute;mbito de sus atribuciones, las acciones para prevenir, investigar, combatir y sancionar los delitos cometidos en contra de mujeres y ni&ntilde;os.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo y se han inscrito en este punto la diputada Maricela Contreras Juli&aacute;n y el diputado Juan Francisco Rivera Bedoya, por lo cual, tiene el uso de la palabra la diputada Maricela Contreras Juli&aacute;n.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputada.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n: </B>El 6 de diciembre de 1989, en Montreal, hubo una masacre donde murieron 14 mujeres. Fueron brutalmente asesinadas, y se llam&oacute; en esa fecha: &quot;el delito de ser mujeres&quot;.</P>

<P>Este doloroso suceso fue descrito por la prensa canadiense como &quot;la noche del genocidio&quot;. Y por los mismos reportes period&iacute;sticos que se conocieron en una nota que dej&oacute; el autor de la masacre. &Eacute;l dec&iacute;a: &quot;las feministas siempre han tenido el talento de irritarme. Ellas quieren retener las ventajas de ser mujeres.&quot;</P>

<P>A 18 a&ntilde;os de este reprobable suceso, la pandemia de la violencia de g&eacute;nero se reproduce en esquemas similares en todo el mundo, lo que constituye una violaci&oacute;n a los derechos humanos. Esta manifestaci&oacute;n se da a trav&eacute;s de legislaciones que son anacr&oacute;nicas y que han quedado anquilosadas con los avances que en materia internacional y a nivel nacional, en nuestro pa&iacute;s se han tenido en el reconocimiento de los derechos de las mujeres.</P>

<P>De ah&iacute;, la importancia del dictamen que hoy nos presenta la Comisi&oacute;n de Seguridad P&uacute;blica, ya que una tarea prioritaria del Estado democr&aacute;tico es procurar el respeto de los derechos y libertades fundamentales, acci&oacute;n que debe traducirse como una visi&oacute;n de impulsar reformas jur&iacute;dicas y aplicar pol&iacute;ticas p&uacute;blicas tendientes a prevenir y sancionar la violencia de g&eacute;nero en todas sus modalidades.</P>

<P>Aunque coincidimos con los planteamientos del dictamen, sostenemos que el exhorto que haga esta C&aacute;mara de Diputados no s&oacute;lo debe ir dirigido a los Poderes Ejecutivos locales, sino que debe involucrarse tambi&eacute;n a los Congresos locales, porque cada entidad federativa tiene su legislaci&oacute;n local y debe tambi&eacute;n considerar las acciones para prevenir, investigar, combatir y sancionar los delitos cometidos contra las mujeres en diferentes ordenamientos.</P>

<P>Lo anterior, ya que en la mayor&iacute;a de las legislaciones locales no se consideran delitos aqu&eacute;llos que debieran ser contemplados, por ejemplo, de acuerdo a los tipos de violencia que se establecen en la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, por citar algunos ejemplos de acuerdo con los datos con los que se cuentan: la violencia feminicida, a pesar de ser la m&aacute;s severa y extrema, por el hecho de causar la muerte a una mujer.</P>

<P>En algunos c&oacute;digos penales hay aberraciones como las del homicidio por razones de honor, donde óde manera ir&oacute;nicaó se rebaja la sanci&oacute;n a la persona que asesina a una mujer, que asesina a su c&oacute;nyuge o concubina en un acto carnal o pr&oacute;ximo a su consumaci&oacute;n.</P>

<P>Esta situaci&oacute;n hace posible que se sigan manteniendo en la impunidad estas conductas delictivas y se vuelvan inexistentes ante el sistema de procuraci&oacute;n de justicia, que oculta la realidad de la violencia que es ejercida contra las mujeres y fomenta que estos hechos contin&uacute;en d&aacute;ndose.</P>

<P>De ah&iacute; que en las acciones, objeto del presente dictamen, debe actuar de manera decidida el Poder Legislativo, pues se requiere de una revisi&oacute;n a todos los ordenamientos legales a efecto de lograr una armonizaci&oacute;n en la tipificaci&oacute;n de los delitos que se cometen contra las mujeres y se avance en el reconocimiento de sus derechos.</P>

<P>Por ello hago la siguiente propuesta para que el resolutivo quede como sigue:</P>

<P>La C&aacute;mara de Diputados exhorta a los gobernadores de los estados, al jefe del Gobierno del Distrito Federal, a los Congresos locales y a la Asamblea Legislativa del Distrito Federal para que, en el &aacute;mbito de sus atribuciones revisen sus legislaciones y las acciones para prevenir, investigar, combatir y sancionar los delitos cometidos contra mujeres y ni&ntilde;as.</P>
<P>Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Maricela Contreras Juli&aacute;n. Antes de someter a votaci&oacute;n lo que la diputada ha pedido, queremos destacar la presencia en este sal&oacute;n de sesiones de la excelent&iacute;sima se&ntilde;ora Cecile Hillyer, embajadora y amiga de Nueva Zelandia en nuestro pa&iacute;s, quien asiste a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Nueva Zelandia de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre nuestros pa&iacute;ses.</P>

<P>Tambi&eacute;n le damos la m&aacute;s cordial bienvenida a los empresarios de Tamazula, Jalisco, productores del campo que se encuentran aqu&iacute; con nosotros.</P>

<P>Para aclarar al pleno vamos a dar lectura a la propuesta que hizo la diputada Maricela Contreras Juli&aacute;n, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> La adici&oacute;n propuesta por la diputada Maricela Contreras Juli&aacute;n.</P>

<P>&quot;Primero. La C&aacute;mara de Diputados exhorta a los gobernadores de los estados, al Jefe del Gobierno del Distrito Federal, a los congresos locales y a la Asamblea Legislativa del Distrito Federal para que en el &aacute;mbito de sus atribuciones revisen su legislaciones y las acciones para prevenir, investigar, combatir y sancionar los delitos cometidos contra mujeres y ni&ntilde;as&quot;.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la adici&oacute;n propuesta por la diputada Maricela Contreras Juli&aacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidenta, en votaci&oacute;n econ&oacute;mica, se consulte a la asamblea si se admite a discusi&oacute;n la adici&oacute;n propuesta por la diputada Maricela Contreras Juli&aacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se aprueba la adici&oacute;n que ha propuesto la diputada Maricela Contreras Juli&aacute;n. Tiene el uso de la palabra el diputado Juan Francisco Rivera Bedoya, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> En primer lugar, quiero expresar que me da mucho gusto la propuesta de la compa&ntilde;era Maricela. Creo que es una magn&iacute;fica propuesta y complementa muy bien el trabajo que ha estado realizando la Comisi&oacute;n de Seguridad.</P>

<P>Hoy se present&oacute; una iniciativa de nuestro compa&ntilde;ero Gerardo Vargas, del PRI, de Sinaloa, a quien le hubiera gustado estar aqu&iacute; para poder posicionarse. Lamentablemente est&aacute; enfermo; desde aqu&iacute; le enviamos un caluroso saludo a Sinaloa, y desde luego reiterar que su propuesta est&aacute; vinculada con la protecci&oacute;n a los ni&ntilde;os y las ni&ntilde;as en las escuelas.</P>

<P>Es una buena propuesta, como es tambi&eacute;n &eacute;sta a que me voy a referir, de Faustino Javier Estrada, del Partido Verde Ecologista, que habla, precisamente, de la violencia de g&eacute;nero, a la que est&aacute;n sujetas muchas de las mujeres en todos los &oacute;rdenes del universo.</P>

<P>Sabemos que existe una discriminaci&oacute;n de diversos niveles, que van desde el acoso sexual hasta la violencia psicol&oacute;gica y muchos otros maltratos que lastiman y que lesionan a todas las mujeres del mundo.</P>

<P>En este contexto son violentadas mujeres, ni&ntilde;as, en todas las entidades federativas y lamentablemente esta incidencia se ha estado repitiendo en forma constante. De acuerdo a algunos estudios de la Organizaci&oacute;n Mundial de la Salud se habla de que, cuando menos una de cada cinco mujeres a lo largo de su vida ha sido obligada a practicar sexo en contra de su voluntad.</P>

<P>Y lo m&aacute;s lamentable es que de estos casos, el 40 o un 60 por ciento son menores de 16 a&ntilde;os. Es urgente, por tanto, que las autoridades de todos los niveles instrumentemos programas para proteger a la mujer.</P>

<P>De acuerdo a la Encuesta Nacional sobre la Din&aacute;mica de las Relaciones en los Hogares llevada a cabo recientemente por el Instituto Nacional de Estad&iacute;stica para el Desarrollo de las Mujeres, el 46 por ciento de las mujeres mexicanas sufren alg&uacute;n tipo de violencia emocional, f&iacute;sica, sexual o econ&oacute;mica.</P>

<P>Hoy que estamos en v&iacute;speras de festejar el D&iacute;a Internacional de la Mujer, es momento propicio para votar positivamente este acuerdo y rendir as&iacute;, un justo homenaje a la mujer y a trav&eacute;s de ello recordar a nuestras madres, a las madres mexicanas que siempre han sido esforzadas y tiernas con sus hijos, a la mujer obrera, quien adem&aacute;s de laborar intensas horas en las jornadas, todav&iacute;a tiene fuerzas para atender y sostener a sus hijos. Ellas tambi&eacute;n de alguna manera son v&iacute;ctimas de la violencia e incluso de sus empleadores.</P>

<P>Qu&eacute; decir de las madres campesinas, que con el sudor de su frente tambi&eacute;n hacen producir los frutos de la tierra y a la tierra misma que tambi&eacute;n es madre, ya que nos brinda los frutos de nuestra existencia.</P>

<P>Es, finalmente, propicio y oportuno expresar nuestro respeto a las mujeres que hoy trabajan a lo largo y ancho de la rep&uacute;blica por el desarrollo y progreso de nuestro pa&iacute;s, y entre todas ellas dignificamos a todas nuestras compa&ntilde;eras diputadas que entregan su vida y su esfuerzo por el desarrollo del pa&iacute;s.</P>

<P>Ruego a ustedes aprueben este acuerdo, que ser&aacute; un acuerdo de dignificaci&oacute;n a la mujer mexicana y a la mujer de todo el mundo. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Juan Francisco Rivera Bedoya.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Jir&iacute; Havlik, embajador de la Rep&uacute;blica Checa en nuestro pa&iacute;s, quien asiste a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Rep&uacute;blica Checa de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre nuestros pa&iacute;ses. Bienvenido, embajador.</P>

<P>Agotada la lista de oradores en este tema, se considera suficientemente discutido y lo vamos a reservar para su votaci&oacute;n al final con las modificaciones que se aprobaron por el pleno, propuestas por la diputada Maricela Contreras Juli&aacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, con la que se solicita al titular del Ejecutivo federal, a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica federal, establezca las condiciones necesarias para la entrega puntual de los recursos del Fondo de Aportaciones para la Seguridad P&uacute;blica de los estados y del Distrito Federal y fiscalice su correcta aplicaci&oacute;n, conforme a los convenios celebrados con las entidades federativas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n del Distrito Federal, relativo a los programas para atender los problemas de marginalidad y pobreza que padecen los habitantes de la zona de Cabeza de Ju&aacute;rez, en Iztapalapa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Del a Comisi&oacute;n del Distrito Federal, para exhortar a la Asamblea Legislativa del Distrito Federal a que revise yÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. Disc&uacute;lpeme, no hab&iacute;a escuchado, diputado. ÅøQuiere usted pasar a participar en este punto? Pase a participar, diputado.</P>

<P>Va a pasar a participar el diputado David Mendoza para el punto de acuerdo de la Comisi&oacute;n del Distrito Federal, relativo a los programas para atender los problemas de marginalidad y pobreza que padecen los habitantes de la zona de Cabeza de Ju&aacute;rez, en Iztapalapa. Aunque ya hab&iacute;amos dado el tr&aacute;mite va a hacer uso de la palabra el diputado.</P>

<B><P>El diputado David Mendoza Arellano: </B>Muchas gracias, Presidenta. Compa&ntilde;eras y compa&ntilde;eros, solamente me gustar&iacute;a al respecto de este punto de acuerdo, se&ntilde;alar que aun cuando compartimos el esp&iacute;ritu en que ha resuelto la Comisi&oacute;n del Distrito Federal, nos gustar&iacute;a que hubiera una modificaci&oacute;n, porque hay compa&ntilde;eros que asumen que no se deber&iacute;a exhortar al jefe de gobierno y consideramos nosotros que un gobernante que es producto de un proceso democr&aacute;tico, debe comportarse como tal y como tal no debemos  tener trato de virreyes para ning&uacute;n jefe de gobierno o gobernador de ning&uacute;n Estado.</P>

<P>Por ello me gustar&iacute;a proponer que en el acuerdo pongamos, en primer lugar, el exhorto al jefe de gobierno. Lo estamos exhortando a que cree un programa especial, es su facultad y, en segundo lugar, pongamos el comunicado a la Asamblea Legislativa, que con justa raz&oacute;n lo est&aacute; planteando la comisi&oacute;n, es quien aprueba el presupuesto.</P>

<P>Nos parece de vital importancia, toda vez que es un punto de acuerdo que va a permitir que cientos de familias puedan por fin resolver problemas que tienen que ver con pobreza extrema, con marginaci&oacute;n y que, incluso, hab&iacute;an sido reconocidos ya por el propio gobierno y firmados en el a&ntilde;o 2001 una serie de convenios y de compromisos que evidentemente no se cumplieron y que por ese motivo el de la voz propuso desde octubre del a&ntilde;o pasado que se llevara a cabo esta proposici&oacute;n de exhorto al jefe de gobierno.</P>

<P>Por ello les pido que puedan óen principioó modificarse los t&eacute;rminos del dictamen y se ponga, en primer lugar ósin cambiar la redacci&oacute;nó, el exhorto al jefe de gobierno y en segundo lugar, el cuerdo en el que se comunica a la Asamblea Legislativa del Distrito Federal de esta proposici&oacute;n, para que entonces los habitantes de Iztapalapa puedan tener certeza de que esta vez, efectivamente, el gobierno tendr&aacute; elementos para poder cumplir con una deuda hist&oacute;rica que tiene con sus habitantes.</P>

<P>Es lo que tengo que se&ntilde;alar, diputada Presidenta. Y le solicito respetuosamente someter a consideraci&oacute;n mi petici&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a pasar a presentar el siguiente punto de acuerdo y el diputado va a presentarnos por escrito la modificaci&oacute;n que ha hecho de manera oral en esta tribuna. Vamos a darle oportunidad de que nos la presente por escrito para poderla someter a votaci&oacute;n. Contin&uacute;e la Secretar&iacute;a con el siguiente punto, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Dictamen de la Comisi&oacute;n del Distrito Federal para exhortar a la Asamblea Legislativa del Distrito Federal, revise y analice la posibilidad de reformar las disposiciones referentes a la compra-venta de viviendas estipuladas en el C&oacute;digo Civil del Distrito Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado ning&uacute;n orador, por lo que se considera suficientemente discutido y se reserva para su votaci&oacute;n al final. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>De la Comisi&oacute;n del Distrito Federal, para exhortar a la Asamblea Legislativa del Distrito Federal analice el contenido de los art&iacute;culos 925 y 925 A del C&oacute;digo de Procedimientos Civiles del Distrito Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Acuerdo de dictamen de la Comisi&oacute;n del Distrito Federal, para exhortar a los gobiernos del Estado de M&eacute;xico y del Distrito Federal a que valoren la conveniencia de suscribir un convenio de participaci&oacute;n y coordinaci&oacute;n de acciones en materia de transporte.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha registrado ning&uacute;n orador, por lo que se considera suficientemente discutido y se reserva para su votaci&oacute;n al final. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Acuerdo de dictamen de la Comisi&oacute;n del Distrito Federal, relativo a las zonas de barrancas en las delegaciones Cuajimalpa y Alvaro Obreg&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. No se ha inscrito ning&uacute;n orador. Se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Dictamen de la Comisi&oacute;n de Defensa Nacional relativo a la labor que realizan las Fuerzas Armadas de M&eacute;xico en los estados de Tabasco y Chiapas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado ning&uacute;n orador, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<P>Diputado David Mendoza Åøtiene preparada ya la modificaci&oacute;n? No la podemos someter a votaci&oacute;n si no nos la presenta por escrito.</P>

<B><P>El diputado David Mendoza Arellano </B>(desde la curul) Se&ntilde;ora Presidenta, la retiro.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>La retira. Consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo con la modificaci&oacute;n aprobada por esta asamblea al punto de acuerdo de dictamen de la Comisi&oacute;n de Seguridad P&uacute;blica para exhortar a los gobernadores de los estados y al jefe de gobierno del Distrito Federal, revisen en el &aacute;mbito de sus atribuciones las acciones para prevenir, investigar, combatir y sancionar los delitos cometidos en contra de mujeres y ni&ntilde;as, que present&oacute; la diputada Maricela Contreras.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se aprueban los puntos de acuerdo de los dict&aacute;menes a que se dieron lectura, con la modificaci&oacute;n presentada por la diputada Maricela Contreras y que fue aprobada en votaci&oacute;n econ&oacute;mica por esta asamblea.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora Presidenta, Mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>Esta Presidencia recibi&oacute; del diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma diversas disposiciones de la Ley de Vivienda. T&uacute;rnese a la Comisi&oacute;n de Vivienda.</P>

<P>Se concede el uso de la tribuna al diputado V&iacute;ctor Leopoldo Valencia de los Santos, del Grupo Parlamentario del PRI, para presentar iniciativa que adiciona el art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos: </B>Con su permiso, se&ntilde;ora Presidenta. El suscrito, diputado integrante de la LX Legislatura de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en uso de las facultades que le confiere la fracci&oacute;n II del art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto por el que se adiciona un numeral 2 al art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, de conformidad con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos prev&eacute; la constituci&oacute;n de comisiones especiales de la C&aacute;mara de Diputados. Este tipo de comisiones especiales por las tareas que desempe&ntilde;an, la mayor&iacute;a de &eacute;stas de investigaci&oacute;n, requieren la participaci&oacute;n de &oacute;rganos gubernamentales para hacerse allegar de esta informaci&oacute;n.</P>

<P>Sin embargo, en diversas ocasiones estas autoridades niegan la informaci&oacute;n por encontrarse catalogada como <I>reservada</I> o <I>confidencial</I>, con lo que imposibilitan la funci&oacute;n de estos &oacute;rganos legislativos.</P>

<P>Es por esto que se propone, mediante esta iniciativa, que las comisiones especiales tengan acceso a la informaci&oacute;n gubernamental que soliciten, incluida la que est&aacute; clasificada como reservada, y para mayor claridad se transcriben los art&iacute;culos 13 y 14 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Art&iacute;culo 13.Como informaci&oacute;n reservada podr&aacute; clasificarse aqu&eacute;lla cuya difusi&oacute;n pueda:</P>

<P>I.- Comprometer la seguridad nacional, la seguridad p&uacute;blica o la defensa nacional;</P>
<P>II.- Menoscabar la conducci&oacute;n de las negociaciones o bien, de las relaciones internacionales, incluida aquella informaci&oacute;n que otros Estados u organismos internacionales entreguen con car&aacute;cter confidencial al Estado mexicano;</P>
<P>III.- Da&ntilde;ar la estabilidad financiera, econ&oacute;mica o monetaria del pa&iacute;s;</P>
<P>IV._ Poner en riesgo la vida, la seguridad o la salud de cualquier persona, o</P>
<P>V.- Causar un serio perjuicio a las actividades de verificaci&oacute;n del cumplimiento de las leyes, prevenci&oacute;n o persecuci&oacute;n de los delitos, la impartici&oacute;n de la justicia, la recaudaci&oacute;n de las contribuciones, las operaciones de control migratorio, las estrategias procesales de procesos judiciales o administrativos, mientras las resoluciones no causen estado.</P>

<P>Art&iacute;culo 14. Tambi&eacute;n se considerar&aacute; como informaci&oacute;n reservada:</P>

<P>I.- La que por disposici&oacute;n expresa de una ley sea considerada confidencial, reservada, comercial reservada o gubernamental confidencial;</P>
<P>II.- Los secretos comercial, industrial, fiscal, bancario, fiduciario u otro considerado como tal por una disposici&oacute;n legal;</P>
<P>III.- Las averiguaciones previas;</P>
<P>IV.- Los expedientes judiciales o de los procedimientos administrativos seguidos en forma de juicio, en tanto no hayan causado estado;</P>
<P>V.- Los procedimientos de responsabilidad de los servidores p&uacute;blicos, en tanto no se haya dictado la resoluci&oacute;n administrativa o la jurisdiccional definitiva, o</P>
<P>VI.- La que contenga las opiniones, recomendaciones o puntos de vista que formen parte del proceso deliberativo de los servidores p&uacute;blicos, hasta en tanto no sea adoptada la decisi&oacute;n definitiva, la cual deber&aacute; estar documentada cuando concluya el periodo de reserva o las causas que hayan dado origen a la reserva de la informaci&oacute;n a que se refieren las fracciones III y IV de este art&iacute;culo. Dicha informaci&oacute;n podr&aacute; ser p&uacute;blica, protegiendo la informaci&oacute;n confidencial que en ella se contenga. No podr&aacute; invocarse el car&aacute;cter de reservada cuando se trate de la investigaci&oacute;n de violaciones graves de derechos fundamentales o delitos de lesa humanidad.</P>

<P>As&iacute; pues compa&ntilde;eros y compa&ntilde;eras, con esta reforma se podr&aacute; tener acceso a la informaci&oacute;n protegida por el secreto bancario, fiduciario, fiscal, procesal, de seguridad nacional y otras que muchas veces es necesaria para cumplir con el mandato del pleno de la C&aacute;mara de Diputados.</P>

<P>Del mismo modo se establece en la reforma planteada, que aquellos diputados y personal que tenga acceso a este tipo de informaci&oacute;n, deber&aacute; guardar la misma reserva con la que est&aacute; clasificada y en caso de que esto no suceda, se deber&aacute; sujetar a las sanciones que est&aacute;n establecidas por la ley en esta materia.</P>

<P>En suma, compa&ntilde;eros diputados y compa&ntilde;eras diputadas, como ya qued&oacute; claramente explicado, consideramos que es importante que las comisiones especiales cuenten con la informaci&oacute;n adecuada para el cumplimiento del objetivo para el cual fueron creadas.</P>

<P>Estamos seguros que ser&aacute; con esta reforma como se podr&aacute; hacer llegar la informaci&oacute;n que necesitan estos &oacute;rganos legislativos.</P>

<P>Por lo que me permito someter a la consideraci&oacute;n de este honorable pleno, el siguiente proyecto de decreto por el que se adiciona un numeral 2 al art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un numeral 2 del art&iacute;culo 42 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 42....</P>

<P>2. Trat&aacute;ndose de los asuntos de estas comisiones, me refiero a las comisiones especiales de investigaci&oacute;n, las autoridades estar&aacute;n obligadas a proporcionar la informaci&oacute;n que &eacute;sta les solicite. Trat&aacute;ndose de informaci&oacute;n reservada los miembros de la comisi&oacute;n y el personal adscrito a &eacute;stas deber&aacute;n guardar la misma reserva conforme a las disposiciones aplicables.</P>

<P>Transitorios</P>
<P>&Uacute;nico. El presente decreto iniciar&aacute; su vigencia al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el sal&oacute;n de plenos del Palacio Legislativo en San L&aacute;zaro a los 4 d&iacute;as del mes de marzo de 2008 y lo suscribe el de la voz.</P>
<P>Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Valencia de los Santos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales. No se encuentra en el sal&oacute;n de sesiones, por lo que se concede el uso de la tribuna al diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad. Vamos a continuar con el siguiente. Se concede el uso de la tribuna al diputado Rub&eacute;n Escajeda Jim&eacute;nez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Responsabilidad Patrimonial del Estado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Esta Presidencia saluda a los universitarios de la escuela de negocios de la Universidad Contempor&aacute;nea de Quer&eacute;taro Cudet y al Centro de Capacitaci&oacute;n Alas de Am&eacute;rica, que se encuentran con nosotros. Sean ustedes bienvenidos a esta C&aacute;mara de Diputados. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez: </B>Con su permiso se&ntilde;ora Presidenta. La libertad que cada ciudadano posee por su condici&oacute;n de persona, no s&oacute;lo implica el compromiso del respeto hacia los dem&aacute;s ciudadanos, donde se inscriben los l&iacute;mites de su actuar, para no violentar los derechos ajenos, sino que tambi&eacute;n forja la convergencia de las libertades personales que enaltecen la dignidad del ser humano.</P>

<P>En este contexto, la funci&oacute;n de la ley estar&aacute; precisamente en evidenciar y defender el derecho a la libertad individual. Ahora bien, en nuestro pa&iacute;s nadie puede ser privado de su libertad sin una orden escrita y fundada, emanada de la autoridad judicial competente, salvo caso de flagrancia o de un delito con inmediata comunicaci&oacute;n al juez.</P>

<P>Asimismo, toda persona debe ser informada del motivo de su detenci&oacute;n en el acto. As&iacute; como tambi&eacute;n de los derechos que le asisten, prohibi&eacute;ndose las declaraciones de detenidos ante la autoridad policial y por ning&uacute;n motivo puede ser privada de comunicarse inmediatamente con quien considere conveniente.</P>

<P>Lamentablemente, en nuestro pa&iacute;s las autoridades encargadas de la procuraci&oacute;n y administraci&oacute;n de la justicia, en la mayor&iacute;a de los casos, transgreden ese derecho de libertad provocando detenciones fuera de los casos constitucional y legalmente permitidos.</P>

<P>Dichas detenciones arbitrarias violan no solamente el art&iacute;culo 16 constitucional por cuanto que se ubican fuera de cualquier supuesto normativo para privar de la libertad a una persona, sino que tambi&eacute;n el art&iacute;culo 11 de la propia Carta Magna que prev&eacute; la libertad de tr&aacute;nsito.</P>

<P>Las detenciones arbitrarias constituyen una pr&aacute;ctica com&uacute;n de los agentes de la polic&iacute;a ministerial y de los elementos que integran los diversos cuerpos polic&iacute;acos.</P>

<P>Cabe se&ntilde;ala que el tema a discusi&oacute;n no es la detenci&oacute;n arbitraria o las revisiones que efect&uacute;en los cuerpos polic&iacute;acos, sino la vulneraci&oacute;n de los derechos de los ciudadanos que se consuma se da la detenci&oacute;n sin fundamento legal.</P>

<P>Como ejemplo, tenemos los datos de la Comisi&oacute;n de Derechos Humanos del Distrito Federal, en donde una de cada 10 detenciones realizadas por las autoridades es arbitraria. Asimismo, de las personas detenidas el 71 por ciento no tuvo asistencia de abogado mientras estuvo privado de su libertad ante el Ministerio P&uacute;blico. Del 30 por ciento que s&iacute; tuvo su asistencia de abogado, la gran mayor&iacute;a (70 por ciento) no pudo hablar con &eacute;l a solas.</P>

<P>Ante el juez que conoci&oacute; de la acusaci&oacute;n en su contra, el 60 por ciento de los detenidos no fueron informados de que ten&iacute;an derecho a no declarar y, por &uacute;ltimo, el 80 por ciento de los detenidos nunca habl&oacute; con el juez que lo conden&oacute;.</P>

<P>Asimismo, muchas de las veces hemos sido testigos c&oacute;mo la detenci&oacute;n preventiva es absolutamente denigrante por las condiciones miserables en que la misma se cumple. Nuestras c&aacute;rceles no rehabilitan y quien no tiene alguna influencia econ&oacute;mica o pol&iacute;tica, est&aacute; expuesto a padecer lo imposible en los centros de reclusi&oacute;n por los abusos que las autoridades carcelarias y los reclusos poderosos imponen.</P>

<P>Sobra decir que muchos de los procesos por los cuales los inculpados han estado detenidos preventivamente, terminan con sentencias absolutorias.</P>

<P>Y es aqu&iacute; donde debemos preguntarnos, compa&ntilde;eros legisladores, Åøqu&eacute; sucede entonces con el tiempo que esas personas permanecieron privadas de la libertad? Al final del d&iacute;a la autoridad que viol&oacute; los principios fundamentales como la libertad y la presunci&oacute;n de inocencia, no cuenta el da&ntilde;o f&iacute;sico y moral que ocasionaron a la persona y a su familia con sus actuaciones.</P>

<P>Por lo anterior se somete a consideraci&oacute;n de esta asamblea, la presente iniciativa con proyecto de decreto que marca, entre otras cosas, que a trav&eacute;s de esta iniciativa pretendemos establecer la responsabilidad de las autoridades judiciales cuando el inculpado fuera exonerado, porque no cometi&oacute; delito alguno, porque el hecho no existi&oacute; o porque la conducta no se constitu&iacute;a en hecho punible.</P>

<P>Proyecto de decreto</P>

<P>Primero. Se adiciona un art&iacute;culo 12 Bis a la ley Federal de Responsabilidad Patrimonial del Estado, para quedar como sigue:</P>

<P>Art&iacute;culo 12 Bis. El Estado indemnizar&aacute; econ&oacute;micamente, siempre y cuando exista una resoluci&oacute;n judicial absolutoria en la que se demuestre la presunci&oacute;n de inocencia a la persona que haya sido v&iacute;ctima de una detenci&oacute;n indebida, y que por consecuencia de esta acci&oacute;n se haya privado de su libertad durante un proceso judicial mayor a seis meses. Lo anterior, independientemente de las responsabilidades penales, administrativas o civiles, a que se hiciera acreedora la autoridad responsable.</P>

<P>Segundo. Se reforma la fracci&oacute;n III y se adiciona una fracci&oacute;n IV al art&iacute;culo 14 de la Ley Federal de Responsabilidad Patrimonial del Estado, diciendo as&iacute;:</P>

<P>IV. En caso de detenci&oacute;n indebidaÖ</P>

<P>En los t&eacute;rminos del art&iacute;culo 12 BisÖ</P>

<P>a) En caso de indemnizaci&oacute;n por detenci&oacute;n indebida, el Estado cubrir&aacute; el equivalente a 25 mil salarios m&iacute;nimos por cada reclamante afectado.</P>

<P>b) Adem&aacute;s de la indemnizaci&oacute;n prevista por el inciso anterior, el reclamante tendr&aacute; derecho a que se le reinstale en un trabajo equivalente al que ten&iacute;a; o bien, a uno de acuerdo a su profesi&oacute;n, oficio o habilidad. Asimismo, la autoridad correspondiente har&aacute; manifestaci&oacute;n p&uacute;blica en el o los medios de comunicaci&oacute;n que as&iacute; lo consideren, sobre la resoluci&oacute;n que demuestre la inocencia del inculpado.</P>

<P>Se&ntilde;ora Presidenta, solicito que el contenido de esta iniciativa se inserte &iacute;ntegra en el Diario de los Debates.</P>
<P>Por su atenci&oacute;n, compa&ntilde;eros, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Rub&eacute;n Escajeda Jim&eacute;nez. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. </P>

<P>Se concede el uso de la tribuna a la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del PRI para presentar iniciativa que reformaÖ ÅøSe encuentra la diputada Elda?</P>

<P>Vamos a dar el uso de la palabra al diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo:</B> Con su permiso, compa&ntilde;era diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo: </B>Compa&ntilde;eros diputados, en M&eacute;xico uno de los temas que han sido olvidados dentro de la agenda nacional es, sin duda, el tema de las personas discapacitadas, sus derechos y sus obligaciones; por tanto, es momento de empezar a darle entrada a temas tan sensibles en la agenda nacional, como son los grupos vulnerables, apoy&aacute;ndose de las instituciones gubernamentales rectoras y en los rubros correspondientes.</P>

<P>El ser una persona discapacitada impide a la misma la realizaci&oacute;n de varias actividades en su forma original, por ello, los mexicanos debemos tomar conciencia acerca de la importancia que tiene apoyar a estas personas, ya que la misma sociedad es quien no valora el potencial que pueden llegar a aportar a la misma.</P>

<P>Cabe mencionar que no es suficiente apoyarlos con programas patrocinados por la iniciativa privada, sino es obligaci&oacute;n de los hacedores de pol&iacute;tica legislar a favor de ellos para lograr la inclusi&oacute;n de las personas con capacidades diferentes dentro de la sociedad mexicana.</P>

<P>La mayor parte de estas personas padecen desigualdad, despojo y marginaci&oacute;n; son discriminadas; sufren pobreza e ignorancia, adem&aacute;s de la falta de cultura existente hacia ese segmento de la poblaci&oacute;n por parte del resto de la sociedad.</P>

<P>Todo lo anterior exige como imperativo la decisi&oacute;n pol&iacute;tica de los gobiernos nacionales para combatir a fondo esta situaci&oacute;n, hasta solucionar las impostergables necesidades de este vasto sector de la poblaci&oacute;n.</P>

<P>En tal virtud, someto a consideraci&oacute;n del pleno la siguiente </P>

<P>Iniciativa con proyecto de decreto que reforma los art&iacute;culos 2o., p&aacute;rrafo und&eacute;cimo; el 6o., p&aacute;rrafo primero, segundo y tercero; y el 7o., p&aacute;rrafo segundo, tercero y noveno de la Ley General de las Personas con Discapacidad.</P>

<P>&Uacute;nico. Se reforman los art&iacute;culos 2o., p&aacute;rrafo und&eacute;cimo; 6o., p&aacute;rrafo primero, segundo y tercero; y el 7o., p&aacute;rrafo segundo, tercero y noveno de la Ley General de las Personas con Discapacidad.</P>

<P>Art&iacute;culo 2o. Para los efectos de esta ley se entender&aacute; por:</P>

<P>XI. Personas con discapacidad. Toda aquella persona que en virtud de alguna deficiencia permanente o temporal, f&iacute;sica, mental, cognitiva, intelectual o sensorial pueda ver impedida su participaci&oacute;n plena y efectiva en la sociedad, con igualdad de condiciones al ejercer una o m&aacute;s actividades de la vida diaria.</P>

<P>Art&iacute;culo 6. Son facultades del Ejecutivo federal en materia de esta ley, las siguientes: </P>

<P>I. Establecer pol&iacute;ticas p&uacute;blicas conforme a las obligaciones derivadas de los tratados internacionales de derechos humanos, en materia de personas con discapacidad, para llevar a cabo las acciones necesarias que den cumplimiento a los programas internacionales.</P>

<P>II. Fomentar que las dependencias y organismos de los diferentes &oacute;rganos de gobierno trabajen en el desarrollo de pol&iacute;ticas p&uacute;blicas que permitan la integraci&oacute;n social, econ&oacute;mica laboral y educativa de las personas con discapacidad en el marco de la pol&iacute;tica de Estado.</P>

<P>III. Establecer en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n las partidas correspondientes para la aplicaci&oacute;n y ejecuci&oacute;n de los programas federales dirigidos a las personas con discapacidad.</P>

<P>Art&iacute;culo 7. Las personas con discapacidad tienen derecho a servicios p&uacute;blicos para la atenci&oacute;n de su salud y rehabilitaci&oacute;n integral. Para estos efectos, las autoridades competentes del sector salud, en su respectivo &aacute;mbito de competencia, realizar&aacute;n las siguientes acciones:</P>

<P>IÖ.</P>

<P>II. La creaci&oacute;n de centros responsables de vigilar y hacer que se ejecuten los programas se&ntilde;alados en la fracci&oacute;n anterior, la cual se extender&aacute; a las regiones rurales y comunidades ind&iacute;genas.</P>

<P>III. Elaborar programas de educaci&oacute;n para la salud de las personas con discapacidad,<B> </B>para que tengan un conocimiento integral con respecto a su discapacidad.</P>

<P>IX. Establecer los mecanismos para garantizar la adecuada prestaci&oacute;n de servicios de informaci&oacute;n, orientaci&oacute;n, atenci&oacute;n y tratamiento psicol&oacute;gico, para las personas con discapacidad, sus familias y/o quienes se encarguen de su cuidado o atenci&oacute;n.</P>

<P>Transitorio</P>
<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor en la fecha de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio LegislativoÖ Se&ntilde;ora, Presidenta, en virtud del tiempo pido a la Presidencia inserte &iacute;ntegro el texto de esta iniciativa en el Diario de los Debates. Muchas gracias, compa&ntilde;eros diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Muchas gracias, diputado Arnulfo El&iacute;as Cordero Alfonzo. Ins&eacute;rtese &iacute;ntegro el texto en Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Se concede el uso de la tribuna a la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma diversas disposiciones de la Ley General de Desarrollo Social.</P>

<B><P>La diputada Elda G&oacute;mez Lugo: </B>Con su permiso y much&iacute;simas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Elda G&oacute;mez Lugo:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, por razones de tiempo solicito atentamente a la Presidencia de esta C&aacute;mara que el texto &iacute;ntegro se inserte en la Gaceta Parlamentaria y en el Diario de los Debates, permiti&eacute;ndome leer una s&iacute;ntesis de la misma.</P>

<P>Para atender el mandato de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos es imprescindible que el municipio, piedra angular y principio de la democracia mexicana, goce del ejercicio real de los derechos, recursos y capacidades que permitan fortalecer su papel de servicio al desarrollo de las personas, las familias y las comunidades como el nivel de gobierno m&aacute;s cercano a la sociedad.</P>

<P>Durante un largo trayecto, desde 1917 hasta 1999, se institucionaliza el control sobre el municipio, fundamentalmente por la determinaci&oacute;n del mantenerlo como una simple estructura administrativa y no como un poder.</P>

<P>Es hasta la reforma de hace ocho a&ntilde;os, despu&eacute;s de casi dos siglos, en que se deja sentado en la Carta Magna que el municipio es un orden de gobierno y no un mero auxiliar administrativo de la federaci&oacute;n.</P>

<P>Como en los siglos XIX, XX y lo que llevamos del XXI, los gobiernos municipales a&uacute;n formalmente responsables de la administraci&oacute;n de las ciudades, con atribuciones disminuidas y en un proceso de adaptaci&oacute;n a su nuevo papel de administradores de una sociedad urbana, de completas relaciones sociales y complejas, ven a&uacute;n lejos el papel protag&oacute;nico que tuvieron en la sociedad corporativa que los vio nacer.</P>

<P>Recientemente, la Organizaci&oacute;n Internacional del Trabajo diagnostic&oacute; que en M&eacute;xico prevalece la brecha de inequidad en las poblaciones y comunidades ind&iacute;genas, que exceden en el &aacute;mbito laboral. Este fen&oacute;meno se refleja en los mayores &iacute;ndices de pobreza que se registran en el &aacute;mbito rural cuya incidencia fue de 61.8 por ciento pobreza de patrimonio y superior al 47 por ciento del promedio nacional.</P>

<P>La experiencia de nuestro pa&iacute;s, en los &uacute;ltimos 20 a&ntilde;os, en materia de programa sociales es muy amplia. Se cuenta con la experiencia de diversos programas que de haberse contabilizado su inversi&oacute;n en promocionarlos, con toda seguridad que esos recursos habr&iacute;an aportado significativamente m&aacute;s a la lucha contra la pobreza en M&eacute;xico.</P>

<P>El Pronasol (Programa Nacional de Solidaridad) en su momento marc&oacute; una nueva pol&iacute;tica gubernamental e invirti&oacute; una gran derrama de recursos a demandas sociales. La finalidad consist&iacute;a en que el Estado atendiera el desarrollo social invitando a los grupos sociales a organizarse para definir metas, contenidos y recursos a ejercerse.</P>

<P>Progresa. Fue calificado como un modelo ejemplar en el combate a la pobreza extrema, incluso que podr&iacute;a ser utilizado como modelo por las instituciones financieras internacionales para sus diversos programas en las regiones pobres del mundo.</P>

<P>A pesar de ello, hoy en d&iacute;a m&aacute;s de la mitad de la poblaci&oacute;n contin&uacute;a viviendo en una pobreza cruel, inhumana e injusta, y se puede observar que el programa del actual gobierno federal ser&aacute; un completo fracaso si se contin&uacute;a aplicando con intereses pol&iacute;tico-electorales, y principalmente si no se complementa con otras medidas que tienen que ver con la forma de organizaci&oacute;n administrativa b&aacute;sica de la naci&oacute;n y que es el municipio.</P>

<P>Nuestra iniciativa propone que las pol&iacute;ticas que nutren a Oportunidades se transformen en un verdadero instrumento descentralizado totalmente, de combate a la pobreza y que los actuales programas como: Oportunidades, Energ&eacute;tico; Programas de Empleo Temporal, Fonart; Programa 3 por 1 para Migrantes; Programa de Estancias Infantiles; Programa de Abasto Social de Leche Liconsa; Programa de Abasto Rural de Diconsa; Programa de Atenci&oacute;n a Jornaleros Agr&iacute;colas; Programa de Coinversi&oacute;n Social; Programa de Apoyo a Instancias de Mujeres; Programa de H&aacute;bitat; Programa de Rescate de Espacios P&uacute;blicos; Programas Tu Casa y Vivienda Rural no se constituyan en dadivas o instrumentos electorales que s&oacute;lo prolongan la pobreza en el pa&iacute;s, a partir del centralismo.</P>

<P>No basta con entregar apoyos asistenciales, y sin el &aacute;nimo de contravenir absolutamente nada, la propuesta va en el sentido de transferir atribuciones a los municipios, que les d&eacute; la oportunidad de plantear su problem&aacute;tica, las formas de soluci&oacute;n y que con toda claridad propongan presupuestos, no s&oacute;lo para gasto corriente, sino para atender programas concretos que atiendan la pobreza que se vive en casi la totalidad de ellos y sobre todo que se constituyan en localidades de desarrollo. Objetivo que puede lograrse tanto con la voluntad pol&iacute;tica de todos, como con la asistencia t&eacute;cnica, econ&oacute;mica y fiscal para que el nuevo orden municipal provenga de abajo hacia arriba. Es decir, desde la sociedad hacia las instituciones, como ordena la verdadera democracia.</P>

<P>En m&eacute;rito de lo antes expuesto, esta iniciativa propone entre varios puntos las siguientes reformas a la Ley General de Desarrollo Social:</P>

<P>Art&iacute;culo 17. Los municipios ser&aacute;n los &uacute;nicos ejecutores de los programas, recursos y acciones federales de desarrollo social y productivo, de acuerdo con las reglas de operaci&oacute;n que se acuerden con el Ejecutivo federal, por conducto de los gobiernos de las entidades federativas, quienes, a su vez, recabar&aacute;n las propuestas de sus respectivos ayuntamientos, excepto en los casos expresamente asignados, legal o administrativamente, a una dependencia, entidad u organismo federal, estatal o del Distrito Federal.</P>

<P>Art&iacute;culo 24. Los recursos presupuestales asignados a los programas de desarrollo social ser&aacute;n ejercidos exclusivamente por los gobiernos estatales y municipales, salvo en los casos espec&iacute;ficos que las leyes se&ntilde;alen y que se determinen en el Presupuesto de Egresos de la Federaci&oacute;n. En todos los casos, podr&aacute;n ser complementados con recursos concurrentes entre los tres niveles de gobierno, as&iacute; como con aportaciones de organismos internacionales y de los sectores social y privado.</P>

<P>Art&iacute;culo 26. El gobierno federal elaborar&aacute; y publicar&aacute; en el Diario Oficial de la Federaci&oacute;n las reglas de operaci&oacute;n y ejecuci&oacute;n de los programas de desarrollo social, mismas que ser&aacute;n acordadas con las entidades federativas y en los municipios, as&iacute; como la metodolog&iacute;a y normatividad para su ejercicio.</P>

<P>Dichos recursos ser&aacute;n enterados a las entidades federativas, en proporci&oacute;n a las asignaciones que les correspondan, a partir de la primera quincena del mes de enero. Por su parte, los gobiernos de las entidades federativas publicar&aacute;n en sus respectivos peri&oacute;dicos oficiales, la distribuci&oacute;n de los dichos recursos a sus municipios a m&aacute;s tardar en la segunda quincena del mes de enero. Para estos efectos el Presupuesto de Egresos de la Federaci&oacute;n que apruebe el Congreso establecer&aacute; la calendarizaci&oacute;n para su entrega a las entidades federativas y a los municipios.</P>

<P>Art&iacute;culo 27. Con el prop&oacute;sito de asegurar la equidad y eficiencia de los programas de desarrollo social, los municipios, con auxilio de los gobiernos de las entidades federativas y del gobierno federal, en el &aacute;mbito de sus respectivas competencias, integrar&aacute;n los padrones de beneficiarios que correspondan.</P>

<P>Asimismo, se reforman en el mismo sentido los art&iacute;culos 37, 38, 42, 43 y 45 de la misma ley, previendo en los transitorios que la Federaci&oacute;n, las entidades federativas, los municipios deber&aacute;n adecuar sus disposiciones reglamentarias para hacer efectiva esta reforma en un plazo de 120 d&iacute;as, contados a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Elda G&oacute;mez Lugo. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Esta Presidencia le da la m&aacute;s cordial bienvenida al diputado Herminio Cuevas, Presidente de la Gran Comisi&oacute;n del Congreso de Oaxaca, y diputados que lo acompa&ntilde;an. Sean ustedes bienvenidos a &eacute;sta su casa.</P>

<P>Se concede el uso de la tribuna al diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito y de la Ley del Banco de M&eacute;xico.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso: </B>Con su permiso, Presidenta. Amigas y amigos legisladores, me da mucho gusto estar aqu&iacute; en esta tribuna para presentar esta iniciativa de ley que reforma los art&iacute;culos 4, 10, fracci&oacute;n II, inciso a), y adiciona uno nuevo, art&iacute;culo 47 Bis, y un p&aacute;rrafo al art&iacute;culo 65 de la Ley de Instituciones de Cr&eacute;dito, as&iacute; como adiciona un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 26 de la Ley del Banco de M&eacute;xico.</P>

<P>Esta iniciativa, amigas legisladoras y amigos legisladores, lo que busca es que la banca en M&eacute;xico óque quiero decirles que en la actualidad tiene 2 billones 260 mil millones 941 millones 370 mil pesos de activos; en nuestro pa&iacute;s tenemos una banca que no est&aacute; generando cr&eacute;dito, una banca que solamente est&aacute; dando cr&eacute;dito al consumo.</P>

<P>Tenemos un gran nicho de mercado de tarjetas de cr&eacute;dito que se reparten como estampillas a personas que ni siquiera las solicitan, y tenemos un gran nicho de mercado de peque&ntilde;os y medianos empresarios, micro, peque&ntilde;os y medianos que hoy solicitan cr&eacute;ditos para poder salir adelante y llegan a las largas filas de burocracia bancaria y no hay la oportunidad de que puedan acceder a un cr&eacute;dito digno.</P>

<P>Hoy hay miles y miles de empresas, seg&uacute;n los registros de la Secretar&iacute;a de Econom&iacute;a, que solicitan un cr&eacute;dito y tan s&oacute;lo 12 por ciento de ellos pueden acceder a un cr&eacute;dito Pyme bajo el Programa Nacional de Pymes. Casi el 88 por ciento que est&aacute; precalificado y preaprobado se queda fuera porque son un nicho de tan s&oacute;lo 3 mil 500 millones de pesos que autorizamos en esta C&aacute;mara.</P>

<P>Para poderle dar certidumbre al sistema bancario nacional y al sistema econ&oacute;mico nacional y que podamos mantener el 71.5 por ciento de los empleos en M&eacute;xico, mismos que son generados por estas micro, peque&ntilde;as y medianas empresas, tenemos que generar pol&iacute;ticas que les den la oportunidad a &eacute;stas, de tener desarrollo.</P>

<P>ÅøC&oacute;mo? Obligando bajo la reforma de estos art&iacute;culos, a la banca nacional, a los banqueros de M&eacute;xico, a que presten el 7 por ciento de sus activos órepito, el 7 por ciento de sus activosó y que el Banco de M&eacute;xico supervise la aplicaci&oacute;n de los mismos a micro, peque&ntilde;o y medianas empresas.</P>

<P>Esto ayudar&iacute;a, dado que los activos de la banca en M&eacute;xico, seg&uacute;n los datos de la Asociaci&oacute;n de Banqueros a diciembre de 2007, fue de 2 billones 260 mil millones de pesos, imaginemos que el 7 por ciento son m&aacute;s o menos 145 mil, 150 mil millones de pesos; comparados con los 3 mil 500 que autorizamos en la C&aacute;mara, si logramos impulsar esta iniciativa, si realmente la mandamos a comisi&oacute;n y realmente podemos impulsar los diputado que estamos aqu&iacute; y los integrantes de esta comisi&oacute;n, para que se pueda votar de forma seria y responsable, haciendo los an&aacute;lisis que se requieren hacer, podemos hacer que se presten en el corto y mediano plazo hasta 150 millones de pesos que garantizar&iacute;an el desarrollo del pa&iacute;s, nos ayudar&iacute;an a no sufrir tanto la recesi&oacute;n que nos va a pegar por nuestro vecino pa&iacute;s del norte; nos apoyar&iacute;a a que aquellas empresas micro y peque&ntilde;as que generan desde un empleo hasta 150 empleos, puedan crecer y mantener bien sus finanzas interiores.</P>

<P>Hoy vas a la Banca y son muy buenos para soltarte cr&eacute;dito al consumo y son muy buenos para soltar cr&eacute;dito automotriz. Y si quieres pedir un cr&eacute;dito para negocio te cobran la TIE m&aacute;s 12 o hasta 14 puntos despu&eacute;s de hacerte un largo, largo historial bancario.</P>

<P>ÅøQu&eacute; proponemos? Que la Banca te reciba eficientemente, que haya un nicho de mercado donde el Banco de M&eacute;xico pueda supervisar que se entreguen los recursos de forma transparente; que pueda estar siendo medido por la Condusef; que el &aacute;rea de transparencia pueda estar midiendo que los bancos cumplan y que estemos midiendo por la Secretar&iacute;a de Econom&iacute;a realmente que hay un desarrollo equilibrado en el pa&iacute;s.</P>

<P>Esto lo hacen pa&iacute;ses como Chile, donde tienen casi el 61 por ciento de su PIB a cr&eacute;ditos; o Corea, que destina el 94 por ciento a PIB. En M&eacute;xico solamente el 13 por ciento del PIB de nuestro pa&iacute;s se destina a cr&eacute;dito al desarrollo. Si no motivamos el cr&eacute;dito al desarrollo vamos a tener que seguir dependiendo del petr&oacute;leo. Motivemos el mercado interno para poder sacar adelante a nuestro pa&iacute;s.</P>

<P>Hay millones de negocios all&aacute; afuera que nos piden la oportunidad de salir adelante. Nosotros como diputados y diputadas tenemos la oportunidad de sacar adelante esta necesidad votando esto r&aacute;pidamente en comisiones y no dej&aacute;ndola en la hielera.</P>

<P>Yo les agradecer&iacute;a que pudi&eacute;ramos hacerlo todos de forma seria y responsable. Mandar&eacute; una copia de esta iniciativa a cada una y a cada uno de mis compa&ntilde;eras y compa&ntilde;eros legisladores, para que podamos revisarla y que ustedes puedan hacerle sus comentarios y con mucho gusto los recibiremos. Yo les agradezco.</P>

<P>Nada m&aacute;s quiero citar la intervenci&oacute;n del secretario Carstens, ya para terminar, donde en su reuni&oacute;n con los banqueros dijo que hay algunosÖ que enfrentan productos financieros r&iacute;gidos, poco accesibles y de alto costo. Un ejemplo claro de este sector de las Pymes, hist&oacute;ricamente este sector ha carecido de acceso a los productos y servicios que se ajusten a sus necesidades financieras, lo cual ha constituido una limitante a los niveles de inversi&oacute;n que realizan dichas empresas. Superar este problema de su inversi&oacute;n permitir&iacute;a que las Pymes asuman plenamente su papel como motores de crecimiento del sector real de la econom&iacute;a.</P>

<P>Lo anterior plantea la b&uacute;squeda de esquemas que fomenten la oportunidad de productos y servicios financieros para todos los segmentes de la poblaci&oacute;n. Es decir, se trata de promover un sistema bancario con m&aacute;s jugadores e incentivar a que los participantes actuales ampl&iacute;en su oferta de productos y servicios a precios m&aacute;s competitivos.</P>

<P>A m&iacute; me gustar&iacute;a ver que en M&eacute;xico tuvi&eacute;ramos bancos que cobraran a micro y peque&ntilde;os negocios la TIE, m&aacute;s dos o tres o hasta siete puntos. Eso ayudar&iacute;a a que las micros no fueran con agiotistas que les cobran el 10 por ciento mensual, que es el 120 por anual y ah&iacute; dejan su patrimonio, cuando los bancos tienen por primera vez en la historia recursos como nunca y podemos hacer que hoy se los presten a los mexicanos. Muchas gracias, compa&ntilde;eros diputados. Gracias, Presidenta. Con su permiso.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jeric&oacute; Abramo Masso. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Esta Presidencia les da la m&aacute;s cordial bienvenida a los j&oacute;venes de la Escuela Secundaria Estic 0070 de Zumpango, Estado de M&eacute;xico. Sean bienvenidos.</P>

<P>Se concede el uso de la tribuna al diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud y de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>
<B>
<P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con fundamento en la Constituci&oacute;n Pol&iacute;tica de M&eacute;xico y el Reglamento para el Gobierno Interior del Congreso General, presento iniciativa con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Ley General de Salud y de la Ley Federal para Prevenir y eliminar la Discriminaci&oacute;n.</P>

<P>El objeto de la presente iniciativa es establecer un conjunto de disposiciones que normen aspectos sustantivos sobre la clonaci&oacute;n y manipulaci&oacute;n del genoma humano. Espec&iacute;ficamente se tipifica como delito la clonaci&oacute;n humana para fines reproductivos; se regula la experimentaci&oacute;n con c&eacute;lulas madre de embriones humanos y el origen de &eacute;stos para dicho prop&oacute;sito y, se establece la autoridad expresa de la Secretar&iacute;a de Salud en materia de investigaci&oacute;n en clonaci&oacute;n y c&eacute;lulas troncales.</P>

<P>Del mismo modo, se tipifica como delito la modificaci&oacute;n del genoma humano para transmisi&oacute;n a descendencia, exceptuando los casos que busquen prevenir la transmisi&oacute;n de enfermedades hereditarias o de cualquier otra afectaci&oacute;n a la salud f&iacute;sico-mental de la descendencia.</P>

<P>La combinaci&oacute;n de todo o parte del genoma humano con otras especies, se precisa dentro de la prohibici&oacute;n de comercializar tejidos o c&eacute;lulas que tambi&eacute;n estar&aacute;n fuera del comercio de los componentes de &eacute;stos, incluidos los que contienen informaci&oacute;n gen&eacute;tica cuya infracci&oacute;n ser&aacute; sancionable con multa y se sanciona la discriminaci&oacute;n de una persona con base en su informaci&oacute;n gen&eacute;tica.</P>

<P>Es relevante indicar que hay desarrollos de investigaci&oacute;n sobre c&eacute;lulas madre tomadas de adultos, m&eacute;dula &oacute;sea y piel principalmente, as&iacute; como del cord&oacute;n umbilical de reci&eacute;n nacidos, que no implican por tanto clonaci&oacute;n ni destrucci&oacute;n de embriones.</P>

<P>Hay antecedentes, declaraciones de la Organizaci&oacute;n de las Naciones Unidas, protocolos y en diferentes pa&iacute;ses experiencias, como en Estados Unidos, en el Reino Unido de la Gran Breta&ntilde;a, en Canad&aacute;, en Alemania, en Francia, en Espa&ntilde;a, y en nuestro pa&iacute;s no hay disposiciones federales que proh&iacute;ban la clonaci&oacute;n humana con fines reproductivos.</P>

<P>Lo que se propone con esta iniciativa, que estoy solamente resumiendo, es adicionar a la Ley General de Salud una disposici&oacute;n que tipifique como delito la clonaci&oacute;n humana para fines reproductivos, por el que se sancionar&iacute;a tanto a quien la realice directamente como a quien la apoye con medios humanos y materiales.</P>

<P>Alrededor del mundo se cuentan por cientos los casos de investigaci&oacute;n y experimentaci&oacute;n m&eacute;dico-cient&iacute;fica para la regeneraci&oacute;n y generaci&oacute;n de tejidos y &oacute;rganos, a partir de c&eacute;lulas madre originadas por clonaci&oacute;n que han ayudado al desarrollo de tratamientos de enfermedades y lesiones. Por ejemplo c&eacute;lulas nerviosas para combatir el mal de Alzheimer o par&aacute;lisis, tejido del coraz&oacute;n o de arterias, para combatir afecciones cardiacas, piel en caso de quemaduras graves, regeneraci&oacute;n de un h&iacute;gado da&ntilde;ado, etc&eacute;tera.</P>

<P>En agosto de 2005 el ISSSTE report&oacute; haber empleado c&eacute;lulas madre provenientes de m&eacute;dula &oacute;sea para regenerar tejido cardiaco afectado por infarto, as&iacute; como para desarrollar venas artificiales, a fin de dar irrigaci&oacute;n perdida por venas colapsadas en pacientes con diabetes.</P>

<P>La clonaci&oacute;n para fines terap&eacute;uticos minimiza la posibilidad de rechazo del tejido u &oacute;rgano trasplantado, ya que las c&eacute;lulas tienen una informaci&oacute;n gen&eacute;tica <I>cuasi</I> id&eacute;ntica a la del receptor.</P>

<P>Hay ciertamente consideraciones &eacute;ticas ineludibles. Torpe y vano ser&iacute;a el intento de eludirlas o pretender ahogarlas en una exposici&oacute;n estrictamente cient&iacute;fica. Por el contrario, las cuestiones &eacute;ticas deben traerse a un primer plano, sin cortapisas ni sombras.</P>

<P>En este sentido es claro que la clonaci&oacute;n humana para fines terap&eacute;uticos implica la creaci&oacute;n artificial de vida humana, que ser&aacute; destruida en el proceso de obtener c&eacute;lulas troncales para el desarrollo de tratamientos contra padecimientos o enfermedades. &Eacute;ste es un hecho incontrovertible que no se debe encubrir con sofismas.</P>

<P>Acerca de la regulaci&oacute;n de investigaci&oacute;n y uso de c&eacute;lulas troncales humanes, se propone inicialmente distinguir entre la investigaci&oacute;n b&aacute;sica y la aplicada al tratamiento de problemas de salud.</P>

<P>Por lo que hace a la investigaci&oacute;n y uso de c&eacute;lulas troncales para tratamiento de enfermedades, s&iacute; se plantea que sea autorizada por la Secretar&iacute;a de Salud en virtud de implicar el control sanitario sobre procesos, materiales, insumos y servicios aplicados a la salud de un individuo.</P>

<P>Hay consenso cient&iacute;fico sobre los altos riesgos de modificar el c&oacute;digo gen&eacute;tico de la especie humana y transmitir dicha modificaci&oacute;n a la descendencia. Esto se recoge tipificando como delito tal conducta y se&ntilde;al&aacute;ndole la pena m&aacute;s alta que prev&eacute; la Ley General de Salud.</P>

<P>La ley ya proh&iacute;be la comercializaci&oacute;n de &oacute;rganos, tejidos y c&eacute;lulas. En esa virtud, la iniciativa plantea la necesidad de precisar que esta prohibici&oacute;n abarca cualquier componente de aqu&eacute;llos que contengan informaci&oacute;n gen&eacute;tica, en donde se tendr&iacute;a que el genoma humano de los individuos, en todo o en parte, quedar&iacute;a fuera del comercio.</P>

<P>La Convenci&oacute;n sobre Derechos Humanos y Biomedicina del Consejo de Europa estatuye que cualquier forma de discriminaci&oacute;n contra una persona basada en su herencia gen&eacute;tica est&aacute; prohibida. Esta disposici&oacute;n es relevante ante posibles casos de denegaci&oacute;n de oportunidades de empleo, prestaci&oacute;n de servicios o adquisici&oacute;n de bienes que puede sufrir un individuo con base en un uso indebido de su informaci&oacute;n gen&eacute;tica, de la que pudiera resultar alguna propensi&oacute;n a enfermedades o padecimientos.</P>

<P>En este orden de ideas, la iniciativa plantea adicionar la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n, a fin de incluir entre las conductas discriminatorias las antes citadas, as&iacute; como la consistente en solicitar o usar la informaci&oacute;n gen&eacute;tica de un individuo para prop&oacute;sito diverso de la atenci&oacute;n a su salud.</P>

<P>En conclusi&oacute;n. La intenci&oacute;n de la presente iniciativa consiste en normar de manera eficaz todos los aspectos relacionados con la clonaci&oacute;n terap&eacute;utica, la investigaci&oacute;n con c&eacute;lulas troncales, as&iacute; como con el genoma humano, todos &eacute;stos temas de suma importancia y actualidad para la ciencia y que actualmente no cuentan con un marco jur&iacute;dico que garantice su uso adecuado y evite la discriminaci&oacute;n de las personas.</P>

<P>Pido por lo tanto se inserte de manera &iacute;ntegra el texto de esta iniciativa en el Diario de los Debates y se turne para su an&aacute;lisis, y en su caso dictamen, a la comisi&oacute;n correspondiente. Hag&aacute;moslo por la investigaci&oacute;n, el futuro y la salud del pueblo de M&eacute;xico, como ya sucede en otros pa&iacute;ses del mundo. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Luis Enrique Ben&iacute;tez Ojeda. T&uacute;rnese a las Comisiones Unidas de Salud y de Atenci&oacute;n a Grupos Vulnerables.</P>
<B>
</B><P>Se concede el uso de la tribuna al diputado Ector Jaime Ram&iacute;rez Barba, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n, suscrita por el ponente, por la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez y el diputado Francisco Javier Gudi&ntilde;o Ortiz, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Muchas gracias, se&ntilde;ora Presidenta. Con su venia. Honorable asamblea, para nadie es un secreto que la obesidad constituye un problema de salud p&uacute;blica que se incrementa con una velocidad alarmante.</P>

<P>La obesidad es un problema de salud multifactorial y como tal debe ser combatida. Los estudios internacionales sobre pol&iacute;ticas p&uacute;blicas en educaci&oacute;n para la salud afirman que la colaboraci&oacute;n entre m&uacute;ltiples factores es necesaria para el eficaz desarrollo de intervenciones de educaci&oacute;n para la salud.</P>

<P>Sin embargo, en algunos casos la cooperaci&oacute;n entre autoridades educativas y sanitarias se realiza de manera incompleta por la falta de claridad entre facultades, atribuciones y &aacute;mbitos de competencia.</P>

<P>El caso que llama poderosamente la atenci&oacute;n es el de la alimentaci&oacute;n en las escuelas ante la epidemia de obesidad infantil que afecta cada vez m&aacute;s a nuestros ni&ntilde;os, ni&ntilde;as y adolescentes. Las escuelas juegan un papel clave en el mejoramiento de la salud de las ni&ntilde;as y los ni&ntilde;os y, por ende, en los futuros adultos. Generalmente los ni&ntilde;os y adolescentes asisten cinco d&iacute;as a la semana durante todo el a&ntilde;o escolar a los planteles escolares, sean p&uacute;blicos o privados.</P>

<P>El sistema educativo mexicano tiene una amplia cobertura pues tiene colegios en comunidades de todas las entidades federativas, de toda clase social, econ&oacute;mica y &eacute;tnica. Adem&aacute;s de los conocimientos de orden acad&eacute;mico, los estudiantes tambi&eacute;n aprenden pautas sociales y culturales que determinan el estilo de vida y la salud.</P>

<P>Dentro de las escuelas se ofrecen alimentos en las llamadas &quot;cooperativas&quot; que expenden un gran n&uacute;mero de productos, muchos de ellos con un elevado contenido energ&eacute;tico que no corresponde ni a la edad, ni a la talla, ni a la actividad f&iacute;sica de los alumnos.</P>

<P>Del mismo modo existe poca disponibilidad de frutas y verduras, as&iacute; como en muchas de ellas incluso hay ausencia de agua potable para su consumo. Un dato alarmante nos se&ntilde;ala que la ingesta durante el horario escolar puede llegar a la mitad del requerimiento m&iacute;nimo diario de 800 a mil 300 calor&iacute;as.</P>

<P>Hoy, los escolares en M&eacute;xico, compa&ntilde;eros diputados, tienen m&aacute;s oportunidades de comer que para hacer ejercicio, por lo que su actividad f&iacute;sica es limitada dentro y fuera de la escuela.</P>

<P>La publicidad dirigida a los ni&ntilde;os es otro asunto que nos ocupa en la presente iniciativa por las razones siguientes: los productos alimentarios dirigidos a ni&ntilde;os han aumentado de manera constante, de 52 productos que hab&iacute;a en 1994 a casi 500 en 2004.</P>

<P>De 80 al 97 por ciento de los productos alimenticios dirigidos a los ni&ntilde;os son de calidad nutricional baja. Adem&aacute;s, en promedio, un ni&ntilde;o recibe casi 40 mil impactos de anuncios por a&ntilde;o, 72 de los cuales son para promover cereales y dulces.</P>

<P>Los ni&ntilde;os y ni&ntilde;as con obesidad, diabetes e hipertensi&oacute;n entran en un c&iacute;rculo de enfermedad perpetua, por lo que indudablemente se ver&aacute;n excluidos de las oportunidades que tienen los ni&ntilde;os sanos, ya que la salud, la educaci&oacute;n y la alimentaci&oacute;n tienen un reflejo en todos los aspectos de la vida.</P>

<P>La Ley General de Educaci&oacute;n establece en la fracci&oacute;n VIII de su art&iacute;culo 75, que se considerar&aacute;n infracciones de quien preste el servicio educativo, realizar o permitir que se realice publicidad dentro del plantel escolar, que fomente el consumo, as&iacute; como realizar o permitir la comercializaci&oacute;n de bienes o servicios notoriamente ajenos al proceso educativo, distintos de alimentos.</P>

<P>La redacci&oacute;n de la ley vigente es, por decir lo menos, inadecuada para combatir el problema de la obesidad infantil. La actividad de las llamadas &quot;cooperativas escolares&quot; no est&aacute; regulada por ninguna disposici&oacute;n a excepci&oacute;n de lo que se&ntilde;ala la Ley de Educaci&oacute;n, citada con antelaci&oacute;n. </P>

<P>El 16 de abril de 1982 fue publicado en el Diario Oficial de la Federaci&oacute;n el Reglamento de Cooperativas Escolares; sin embargo, la Direcci&oacute;n General de Asuntos Jur&iacute;dicos de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica inform&oacute; que este reglamento ha dejado de tener aplicaci&oacute;n y que en la pr&aacute;ctica dichas cooperativas se regulan por disposiciones administrativas.</P>

<P>Como es evidente, la Ley General de Sociedades Cooperativas no hace menci&oacute;n a las cooperativas escolares, por lo que en ausencia de un ordenamiento jur&iacute;dico que rija su actividad, resulta indispensable que la Secretar&iacute;a de Educaci&oacute;n en coordinaci&oacute;n con la Secretar&iacute;a de Salud establezcan las directrices para el correcto funcionamiento de las llamadas &quot;cooperativas escolares&quot;.</P>

<P>Por estos motivos que se se&ntilde;alan en el texto de la iniciativa y que solicito, se&ntilde;ora Presidenta, se inserte en su totalidad en el Diario de los Debates, es que sometemos a su consideraci&oacute;n el presente</P>

<P>Proyecto de decreto que reforma la fracci&oacute;n VIII del art&iacute;culo 75 de la Ley General de Educaci&oacute;n.</P>

<P>&Uacute;nico. Se reforma la fracci&oacute;n VIII del art&iacute;culo 75 de la Ley General de Educaci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 75. Son infracciones de quienes prestan servicios educativos, fracci&oacute;n VIII, realizar o permitir se realice publicidad dentro del plantel escolar que fomente el consumo, as&iacute; como realizar o permitir la comercializaci&oacute;n de bienes o servicios notoriamente ajenos al proceso educativo.</P>

<P>La publicidad y comercializaci&oacute;n de alimentos y bebidas quedar&aacute; sujeta a las disposiciones de la Ley General de Salud.</P>

<P>Transitorio</P>
<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Combatir la obesidad infantil es una obligaci&oacute;n de todos nosotros. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Salud, por favor.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en su art&iacute;culo 20 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, les solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal a que aplique de manera inmediata lo dispuesto por el art&iacute;culo 61 del decreto del Presupuesto de Egresos de la Federaci&oacute;n 2008, en las comunidades que resultaron severamente afectadas por las lluvias de los estados de Tabasco y Chiapas.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, excepto el diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Proceda la Secretar&iacute;a a dar lectura a la proposici&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal a que aplique de manera inmediata lo dispuesto por el art&iacute;culo 61 del decreto del Presupuesto de Egresos de la Federaci&oacute;n 2008, en las comunidades que resultaron severamente afectadas por las lluvias de los estados de Tabasco y Chiapas.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto por el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 14 del Acuerdo para la Conferencia para la Direcci&oacute;n y la Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente, que presenta la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, diputado Alfonso Rolando Izquierdo Bustamante, del Grupo Parlamentario del Partido Revolucionario Institucional, y el diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta al Ejecutivo federal a que aplique de manera inmediata lo dispuesto por el art&iacute;culo 61 del decreto de Presupuesto de Egresos de la Federaci&oacute;n 2008, en las comunidades que resultaron severamente afectadas por las lluvias de los estados de Tabasco y Chiapas.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, excepto el diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea si es de aprobarse.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo presentado por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado, comun&iacute;quese.</P>

<P>Se recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, propuesta para modificar el p&aacute;rrafo segundo de la fracci&oacute;n IX del art&iacute;culo 16 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>Se recibi&oacute; de la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a esta soberan&iacute;a realice un llamado en&eacute;rgico a los actores pol&iacute;ticos de nuestro pa&iacute;s a dirigirse con respeto a las mujeres que participan en la pol&iacute;tica. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se recibi&oacute; del diputado Cruz P&eacute;rez Cu&eacute;llar, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Semarnat verifique el cumplimiento de las disposiciones ambientales en las labores de rescate, as&iacute; como del eventual traslado, desguace o disposici&oacute;n final del transbordador El Arc&aacute;ngel. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo a la Pesquer&iacute;a del Pulpo, en el municipio de Champot&oacute;n, Campeche. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Se recibi&oacute; del diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de Alternativa, punto de acuerdo por el que se exhorta al Banco Nacional de Obras y Servicios P&uacute;blicos y a Ferrocarriles Nacionales de M&eacute;xico, para otorgar en donaci&oacute;n el inmueble en que se ubica la antigua estaci&oacute;n de ferrocarril de Otumba, Estado de M&eacute;xico, a la asociaci&oacute;n civil Amigos del Ferrocarril en Otumba, AC. T&uacute;rnese a la Comisi&oacute;n de Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n de los diputados Diego Cobo Terrazas y Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista, punto de acuerdo relativo a la utilizaci&oacute;n de bolas de pl&aacute;stico en las tiendas de autoservicio y departamentales. T&uacute;rnese a la Comisi&oacute;n del Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Martha Garc&iacute;a M&uuml;ller, del Grupo Parlamentario del PAN, proposici&oacute;n para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal y al gobernador del estado de Nuevo Le&oacute;n para que, a trav&eacute;s de la Semarnat y de la Secretar&iacute;a de Salud, realicen estudios del impacto que generan a la poblaci&oacute;n y al medio ambiente las empresas pedreras y realicen las acciones necesarias para contener y revertir los da&ntilde;os provocados por las mismas. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Antonio Vasconcelos Rueda, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta a la Sectur incluya al estado de Puebla en el Programa &quot;En el Coraz&oacute;n de M&eacute;xico&quot;. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Se recibi&oacute; del diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta al gobierno del estado de Oaxaca y al Congreso local intervengan para dar soluci&oacute;n al conflicto postelectoral al municipio de Santa Cruz Zenzontepec, Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que se exhorta al Gobierno del Distrito Federal revise los criterios que sustentaron el incremento tarifario del impuesto predial y establezca un mecanismo para que cualquier ciudadano pueda confrontar la revalorizaci&oacute;n de su predio, e informe a esta soberan&iacute;a el resultado de sus gestiones. T&uacute;rnese a la Comisi&oacute;n del Distrito Federal.</P>
<B>
</B><P>ÅøCon qu&eacute; objeto, diputada? ÅøLe dan sonido a la curul de la diputada Maricela Contreras, por favor?</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Diputada Presidenta, para solicitar que un punto que hab&iacute;a presentado para que fuera de urgente u obvia resoluci&oacute;n, que versa sobre un llamado a la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social para que intervenga en el conflicto de la Industria Ocotl&aacute;n, en La Barca, Jalisco, pudiera ser enviado a comisi&oacute;n; toda vez que estamos teniendo muchos problemas para llegar, siquiera, a la presentaci&oacute;n de los puntos de acuerdo en estas sesiones.</P>

<P>Adicionalmente, dir&iacute;a que ser&iacute;a importante que pudi&eacute;ramos revisar de qu&eacute; manera pudi&eacute;ramos hacer para la presentaci&oacute;n; porque pierden vigencia en lo que est&aacute;n formados en el pleno y luego en lo que llegan a comisi&oacute;n y pueden tener turno ya.</P>

<P>Entonces, solicito por favor que este punto que present&eacute; a principios de febrero pudiera ser enviado directamente a la comisi&oacute;n a la que solicito y pudiera atenderse. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Ahorita lo turnamos.</P>

<P>Se recibi&oacute; punto de acuerdo por el que la LX Legislatura de la C&aacute;mara de Diputados felicita al Ej&eacute;rcito Mexicano por su patri&oacute;tica lucha contra el narcotr&aacute;fico y rinde un homenaje a los soldados ca&iacute;dos y expresa su solidaridad con sus familias, suscrito por los diputados Alejandro Landero Guti&eacute;rrez, Adri&aacute;n Fern&aacute;ndez Cabrera y H&eacute;ctor Larios C&oacute;rdova, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Se recibi&oacute; del diputado Alberto Esteva Salinas, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se solicita a la C&aacute;mara Nacional de la Industria de la Radio y Televisi&oacute;n que considere la posibilidad de abrir un espacio e incorporar en las funciones propias de la misma a la periodista Carmen Aristegui Flores por su trayectoria y objetividad en el desempe&ntilde;o de sus labores. T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se exhorta a la Conapred a que promueva los trabajos t&eacute;cnicos justificativos que permitan lograr el decreto para la creaci&oacute;n del &aacute;rea natural protegida, con categor&iacute;a de &aacute;rea de protecci&oacute;n de flora y fauna, Punta Colonet, en el municipio de Ensenada, Baja California, suscrita por los diputados Gloria Lavara Mej&iacute;a y Diego Cobo Terrazas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>
<P> </P>
<P>Se recibi&oacute; del diputado Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se exhorta al Ejecutivo federal para que impulse la firma de un acuerdo migratorio. T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Se recibi&oacute; del diputado Jorge Toledo Luis, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n y a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, a que atiendan a los municipios afectados por el sismo del pasado 12 de febrero de 2008 en el istmo de Tehuantepec, en Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza, punto de acuerdo por el que se exhorta a los congresos de los estados con poblaci&oacute;n &eacute;tnica regida por el sistema de usos y costumbres a que promuevan reformas en sus leyes electorales que garanticen a la mujer ind&iacute;gena sus derechos constitucionales. T&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>
<P> </P>
<P>Se recibi&oacute; punto de acuerdo por el que esta soberan&iacute;a condena la caza de ballenas con fines de investigaci&oacute;n, adoptada por el gobierno de Jap&oacute;n, suscrita por los diputados Manuel Salvador Salgado Amador y Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<P> </P>
<P>Se recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta a los gobiernos federal y del Distrito Federal, as&iacute; como a la delegaci&oacute;n Cuauht&eacute;moc, a que restablezcan y consoliden los mecanismos de enlace interinstitucional con relaci&oacute;n a los procesos de revitalizaci&oacute;n y conservaci&oacute;n del Centro Hist&oacute;rico del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Cultura, con opini&oacute;n de la Comisi&oacute;n del Distrito Federal.</P>

<P>Se recibi&oacute; del diputado Ram&oacute;n Salas L&oacute;pez, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se solicita la creaci&oacute;n de la Comisi&oacute;n Especial de zonas &aacute;ridas y semi&aacute;ridas. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo relativo a la realizaci&oacute;n de un foro sobre la <I>Situaci&oacute;n y perspectivas de la industria automotriz y autopartes</I>. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se solicita la comparecencia del titular del Conaculta, suscrita por los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Beatriz Pag&eacute;s Llergo Rebollar, de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, y Revolucionario Institucional, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Cultura.</P>

<P>Se recibi&oacute; del diputado Antonio Xavier L&oacute;pez Adame, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que se exhorta al Gobierno del Distrito Federal a que suspenda todas las obras o actividades que pongan en riesgo la preservaci&oacute;n del Bosque de Tlalpan. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo relativo a la zona de humedales en la carretera Veracruz-Xalapa, en Veracruz. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; de la diputada Rosario Ortiz Magall&oacute;n, del Grupo Parlamentario del PRD, punto de acuerdo relativo a la huelga en la Universidad Aut&oacute;noma Metropolitana. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; del diputado V&iacute;ctor Ortiz del Carpio, del Grupo Parlamentario del PRI, punto de acuerdo, por el que se exhorta al Ejecutivo federal para que por medio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a trav&eacute;s del INEGI corrija la informaci&oacute;n y considere como zonas ind&iacute;genas las comunidades de Chavajeval, Las Delicias y &Aacute;lvaro Obreg&oacute;n, Chiapas. T&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Se recibi&oacute; de la diputada Sonia Nohelia Ibarra Franquez, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo federal a que realice las revisiones y auditor&iacute;as necesarias a la operaci&oacute;n de los programas en beneficio de los productores de ca&ntilde;a de az&uacute;car. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, punto de acuerdo por el que solicita a la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social intervenga en el conflicto de Industrias Ocotl&aacute;n. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>ÅøSe encuentra el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes? Por favor, le vamos a dar el uso de la tribuna para que presente la iniciativa que reforma y adiciona los art&iacute;culos 41 y 49 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes: </B>Gracias, buenas tardes. Compa&ntilde;eras, compa&ntilde;eros, en la hora actual, la seguridad social lucha contra los constantes embates del neoliberalismo que busca lucrar a toda costa con instituciones cuya esencia es el bienestar de la clase trabajadora y la preservaci&oacute;n de nuestras garant&iacute;as individuales.</P>

<P>As&iacute;, frente a la corriente que busca su privatizaci&oacute;n y desmantelamiento, el pueblo exige la preservaci&oacute;n de su esencia solidaria. El Infonavit no es ajeno a esta disyuntiva hist&oacute;rica; o se preserva como instituci&oacute;n de seguridad social, o ahonda su car&aacute;cter de negocio creciente para las constructoras y recuperadoras de cr&eacute;dito, abrigadas por el tr&aacute;fico de influencias.</P>

<P>En este sentido es absolutamente injusta e inconstitucional la venta de la cartera vencida que el Infonavit ha venido realizando a empresas privadas recuperadoras de cr&eacute;ditos. Se despoja a los trabajadores de la relaci&oacute;n jur&iacute;dica contractual con el Instituto, con el &uacute;nico con el que el trabajador pact&oacute; el cr&eacute;dito y, por tanto, el &uacute;nico legalmente instituido para exigir el cumplimiento de ese contrato en caso de omisi&oacute;n de pagos por parte del trabajador. De la misma manera se le priva de las condiciones pactadas en dicho contrato en apego a la Ley del Infonavit.</P>

<P>La cartera vencida ha sido producto de la pol&iacute;tica econ&oacute;mica neoliberal impuesta, ya que ha golpeado durante d&eacute;cadas el empleo y el salario, destacadamente fue resultado del llamado &quot;error de diciembre&quot; de 2004.</P>

<P>Para evitar que el trabajador caiga en cartera vencida, la Ley del Infonavit, en su art&iacute;culo 41, establece el derecho a la pr&oacute;rroga. Es decir, si el trabajador deja de tener ingresos salariales podr&aacute; dejar de pagar el capital e intereses ordinarios hasta por un a&ntilde;o, y hasta por un total de dos a&ntilde;os durante la vigencia total del cr&eacute;dito.</P>

<P>La procedencia de este derecho actualmente est&aacute; sujeto a que el trabajador lo solicite dentro de los 30 d&iacute;as posteriores a que quede privado de su empleo. Sin embargo, los trabajadores normalmente desconocen su derecho a la pr&oacute;rroga y menos a&uacute;n est&aacute;n enterados del plazo y de los requisitos y tr&aacute;mites necesarios para su ejercicio, y lo que es peor a&uacute;n, aquellos trabajadores que pretenden ejercer el derecho ante el Infonavit, son sistem&aacute;ticamente obstaculizados, por lo que en la pr&aacute;ctica un derecho tan importante ha sido anulado.</P>

<P>Por ello, sostenemos que ante la situaci&oacute;n de creciente injusticia que sufren los trabajadores en materia de cr&eacute;ditos deben tomarse las medidas para fortalecer el derecho de pr&oacute;rroga. Con mayor raz&oacute;n en la actualidad, en que casi el 60 por ciento de los empleos generados son eventuales, el derecho, y con mayor raz&oacute;n el derecho social, no pueden desconocer este estado de cosas.</P>

<P>Finalmente en cuanto a este punto, en la casi totalidad de los casos el trabajador reconoce su adeudo con el Infonavit y est&aacute; en la mejor disposici&oacute;n de cubrirlos, solamente quiere que se le d&eacute; el tiempo necesario para resolver su situaci&oacute;n y pagar con oportunidad al instituto.</P>

<P>En otro aspecto proponemos la ampliaci&oacute;n del t&eacute;rmino para la pr&oacute;rroga de los dos a&ntilde;os que establece la ley, a cuatro, ya que con las disposiciones actuales el trabajador debe pagar su cr&eacute;dito no en 15, sino por un m&iacute;nimo de 30 a&ntilde;os, y como complemento indispensable debe hacerse una reforma expresa a la Ley del Infonavit, para prohibir la venta de la cartera vencida o de cualquier otra medida que se traduzca en el hecho de que el instituto desconozca o subrogue su relaci&oacute;n jur&iacute;dica con los acreditados, violentando de esta manera las condiciones acordadas contractualmente con el trabajador.</P>

<P>Por todo lo expuesto y fundado, someto a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente iniciativa que propone reformas y adiciones a los art&iacute;culos 41 y 49 de la Ley del Instituto del Fondo Nacional de la Vivienda para los Trabajadores, solicitando a la vez que la misma se incluya de manera &iacute;ntegra en el Diario de Debates. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Inscr&iacute;base de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a las comisiones unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>Se concede el uso de la tribuna al diputado Gilberto Ojeda Camacho, del grupo parlamentario del PRI, para presentar iniciativa de decreto para inscribir con letras de oro en el muro de honor del Palacio Legislativo de San L&aacute;zaro el nombre del general Salvador Alvarado.</P>

<B><P>El diputado Gilberto Ojeda Camacho: </B>Muchas gracias, con permiso compa&ntilde;ero Presidente.</P>
<P>Aunque esta iniciativa se public&oacute; el d&iacute;a de hoy en la Gaceta Parlamentaria, voy a dar lectura al contenido de la misma dada la importancia de este documento.</P>

<P>El suscrito diputado Gilberto Ojeda Camacho, somete a la consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de decreto por el que se inscribe con letras de oro en el muro de honor del sal&oacute;n de sesiones de la C&aacute;mara de Diputados, el nombre del general Salvador Alvarado, al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>El 28 de noviembre de 1985 el entonces diputado Rodolfo Men&eacute;ndez Men&eacute;ndez present&oacute; una iniciativa para que se inscriba con letras de oro en el recinto de la C&aacute;mara de Diputados el nombre de Salvador Alvarado, la cual fue turnada a la comisi&oacute;n especial nombrada para tales efectos.</P>

<P>El 9 de abril de 2002, el diputado Fernando D&iacute;az de la Vega present&oacute; una nueva iniciativa en el mismo sentido. El mismo d&iacute;a fue turnada a la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias para su estudio y dictamen correspondiente, dicha iniciativa fue suscrita por 192 diputados. Esto es muy importante: el 22 de abril de 2003 la comisi&oacute;n emiti&oacute; el dictamen correspondiente, concluyendo que &quot;se inscriba en letras de oro en el Muro de Honor de la C&aacute;mara de Diputados el nombre del general Salvador Alvarado&quot;. Fue presentada ante el pleno en primera lectura el 30 de abril de 2003 y qued&oacute; a disposici&oacute;n de la LIX Legislatura.</P>

<P>En tal virtud y de nueva cuenta, los diputados sinaloenses, por mi conducto, presentamos esta iniciativa con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del sal&oacute;n de sesiones de la C&aacute;mara de Diputados el nombre del general Salvador Alvarado.</P>

<P>Con ello la naci&oacute;n har&aacute; un justo reconocimiento a uno de los ide&oacute;logos m&aacute;s completos y, ante todo, comprometido con las aspiraciones de justicia social que dieron origen y sustento a la Revoluci&oacute;n Mexicana de 1910. Sobre todo, reconocer con ello a un hombre de car&aacute;cter inflexible, gracias a lo cual emple&oacute; su fuerza para establecer en Yucat&aacute;n los principios m&aacute;s avanzados del constitucionalismo.</P>

<P>Nuestro personaje, nacido en Culiac&aacute;n, Sinaloa, en 1980 y que recibiera en el vecino estado de Sonora la educaci&oacute;n que lo llev&oacute; a desarrollarse pol&iacute;ticamente, inici&oacute; su carrera militar en los comienzos de 1911.</P>

<P>Fue Salvador Alvarado un hombre de enorme visi&oacute;n y compromiso con los postulados de la Revoluci&oacute;n Mexicana, movimiento al que aport&oacute; no s&oacute;lo sus mejores propuestas, sino al que ofrend&oacute; su propia vida.</P>

<P>La integraci&oacute;n del revolucionario sinaloense al movimiento constitucionalista que encabez&oacute; el general Venustiano Carranza, ocurre a partir de 1913 luego del golpe de Estado que Victoriano Huerta y otros jefes militares, traidores a la patria, orquestaron en contra del presidente Madero. Carranza, en su car&aacute;cter de Primer Jefe del Ej&eacute;rcito Constitucionalista, design&oacute; a Salvador Alvarado como gobernador y comandante militar de Yucat&aacute;n.</P>

<P>En su arribo al sureste, Alvarado hubo de enfrentar a un basti&oacute;n compuesto por jornaleros del campo, obreros y otras personas de la clase humilde que con enga&ntilde;os fueron llevados por el rebelde Abel Ortiz al frente de la guerra. Los rebeldes, encabezados por Argumedo, fueron vencidos y tras la derrota que les infringieran fueron detenidos; mientras que Argumedo y sus secuaces, todos ellos alentados en su causa por la llamada &quot;casta divina&quot; se daban a la fuga, dejando en la ruina las arcas del erario p&uacute;blico de Yucat&aacute;n.</P>

<P>El general Salvador Alvarado otorg&oacute; amnist&iacute;a a los presos para quienes dispuso, adem&aacute;s, que se les entregaran salvoconductos, provisiones, pago de pasajes y dinero en efectivo, de tal suerte que pudieran regresar a sus hogares y pregonar de esa manera que la Revoluci&oacute;n no habr&iacute;a de ensa&ntilde;arse con las v&iacute;ctimas del r&eacute;gimen que combat&iacute;a.</P>

<P>Gracias a su impulso creador como un moderno legislador y estadista, Salvador Alvarado transform&oacute; las bases sociales y econ&oacute;micas de Yucat&aacute;n. Salvador Alvarado sembr&oacute; en Yucat&aacute;n las semillas del nuevo Estado nacional, ello porque al haber fundado una pol&iacute;tica de concertaci&oacute;n entre gobierno, empresarios y trabajadores sent&oacute; las bases de origen para este estado social de derecho de que hoy gozamos.</P>

<P>El general Salvador Alvarado es recordado con admiraci&oacute;n y respeto ya que en apenas un periodo de dos a&ntilde;os realiz&oacute; una enorme cantidad de obras y acciones legales de beneficio social, adem&aacute;s de haber creado instituciones avanzadas que han sido referente para el Estado mexicano moderno.</P>

<P>Salvador Alvarado convirti&oacute; a m&aacute;s de 60 mil siervos en ciudadanos libres; anul&oacute; las deudas de los campesinos mayas con los hacendados; prohibi&oacute; la opresi&oacute;n, los azotes, la tutela, la retenci&oacute;n de los hijos y el confinamiento de los campesinos.</P>

<P>Construy&oacute; sanatorios para los obreros, gener&oacute; las condiciones para la apertura de tres mil bibliotecas y m&aacute;s de un millar de escuelas. Fund&oacute; la Escuela Libre de Derecho. Fund&oacute; la Escuela Normal de Profesores, otras m&aacute;s para artesanos, una de agricultura, una normal mixta y un conservatorio de m&uacute;sica y una escuela m&aacute;s de artes y oficios.</P>

<P>En materia laboral reglament&oacute; el trabajo dom&eacute;stico, escribi&oacute; una ley de trabajo, cre&oacute; las juntas de conciliaci&oacute;n y un tribunal de arbitraje. Fund&oacute; la Casa del Obrero Mundial. En lo pol&iacute;tico, patrocin&oacute; el primer congreso feminista. Organiz&oacute; el primer congreso pedag&oacute;gico. Ejerci&oacute; el periodismo y fund&oacute; el diario <I>El Heraldo de M&eacute;xico.</P>

</I><P>Por &eacute;sta y much&iacute;simas m&aacute;s razones es de justicia esta iniciativa que presentamos, por lo cual pido el apoyo de todos los compa&ntilde;eros diputados para que sea inscrito el nombre de este gran mexicano aqu&iacute; en los muros de honor de nuestra C&aacute;mara, para darle respuesta a una demanda de todo M&eacute;xico de que hombres como Salvador Alvarado sean recordados por siempre en nuestra patria. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Alejandro Chanona Burguete, del Grupo Parlamentario Convergencia, para presentar iniciativa que reforma y adiciona el art&iacute;culo 153 de la Ley General de Poblaci&oacute;n.</P>

<P>Esta presidencia saluda a las 14 autoridades de la regi&oacute;n mixteca, distrito de Tlaxiaco, Oaxaca, que nos visitan en este recinto. Bienvenidos.</P>

<P>Vamos a posponer esta lectura de iniciativa.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Palacio Legislativo. M&eacute;xico, D. F., 4 de marzo de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 20 del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>Los coordinadores del Grupo Parlamentario del PRD, del Grupo Parlamentario de Convergencia y del Grupo Parlamentario del PT notifican la solicitud de constituci&oacute;n de una comisi&oacute;n de investigaci&oacute;n.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario de Acci&oacute;n Nacional. Diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional, diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia, diputado Miguel &Aacute;ngel Jim&eacute;nez  God&iacute;nez, coordinador del Grupo Parlamentario del Partido Nueva Alianza, diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo, diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea, si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Tiene la palabra el diputado Javier Gonz&aacute;lez Garza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar la proposici&oacute;n.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Much&iacute;simas gracias, compa&ntilde;ero Presidente. Hab&iacute;amos escrito un punto de acuerdo para que se votase. Sin embargo, quiero informar a ustedes que tenemos el n&uacute;mero de firmas necesarias para la integraci&oacute;n de una comisi&oacute;n de investigaci&oacute;n.</P>

<P>Lo que quiero decir en primer lugar es que en d&iacute;as pasados, medios masivos de comunicaci&oacute;n: la televisi&oacute;n, la revista <I>Contral&iacute;nea</I>, <I>El Universal</I>, varios peri&oacute;dicos nacionales han expuesto al juicio de la opini&oacute;n p&uacute;blica documentos e informaci&oacute;n que hacen dudar de la legalidad del otorgamiento de contratos de Petr&oacute;leos Mexicanos, a distintos proveedores, en espec&iacute;fico el caso de la empresa &quot;Transportes Especializados Iv&aacute;n Car, SA de CV&quot;.</P>

<P>Que los abajo firmantes, diputados integrantes de diversos grupos parlamentarios contamos con la informaci&oacute;n documental que hace presumir la existencia de hechos que constituyen el posible delito de tr&aacute;fico de influencias por parte de servidores p&uacute;blicos.</P>

<P>Que en un Estado democr&aacute;tico, la actuaci&oacute;n de los funcionarios p&uacute;blicos debe estar sujeta al escrutinio de la ciudadan&iacute;a a trav&eacute;s de la transparencia y la rendici&oacute;n de cuentas.</P>

<P>Que ante la evidencia p&uacute;blica de presuntos actos de uso indebido de la funci&oacute;n p&uacute;blica por parte de actuales servidores, esta LX Legislatura tiene la responsabilidad &eacute;tica de dar alguna explicaci&oacute;n al pueblo que representa.</P>

<P>Que, en atenci&oacute;n al inter&eacute;s de los grupos parlamentarios por esclarecer las acusaciones en contra de servidores p&uacute;blicos y en un esfuerzo por transparentar la gesti&oacute;n p&uacute;blica, es conveniente que se realicen las acciones necesarias para coadyuvar con la b&uacute;squeda de la verdad y lo que hacemos es la creaci&oacute;n de una comisi&oacute;n investigadora. Lo que pido a la mesa.</P>

<P>Le voy a entregar el acuerdo completo con las firmas necesarias. La comisi&oacute;n es una que investigue la legalidad de los contratos otorgados a terceros por Pemex y sus subsidiarias: la Comisi&oacute;n Federal de Electricidad y la Compa&ntilde;&iacute;a de Luz y Fuerza del Centro.</P>

<P>Esto obliga a la creaci&oacute;n de la comisi&oacute;n y lo que pido es que sea turnada inmediatamente a la Junta de Coordinaci&oacute;n Pol&iacute;tica, que sesiona el d&iacute;a de ma&ntilde;ana, para poder integrar la comisi&oacute;n mixta.</P>
<P>Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez </B>(15:23 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 6 de marzo a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
