<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 12 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 340 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:37 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Comunicaciones</P>

<P>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 177 aniversario luctuoso del general Vicente Guerrero Salda&ntilde;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designan a los siguientes diputados y diputadas:</P>

<P>Al diputado Christian Mart&iacute;n Lujano Nicol&aacute;s; al diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera; y al diputado Isael Villa Villa</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> De la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros.</P>

<P>Dos oficios de la Comisi&oacute;n Nacional para la Protecci&oacute;n y Defensa de los Usuarios de Servicios Financieros, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tanse a los promoventes para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio del gobierno del Estado de M&eacute;xico, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<P>De la Secretar&iacute;a de Protecci&oacute;n Civil del Gobierno del Distrito Federal. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio de la Secretar&iacute;a de Protecci&oacute;n Civil del Gobierno del Distrito Federal, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Comisi&oacute;n Permanente, con el que remite el informe de las actividades realizadas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ins&eacute;rtese en el Diario de los Debates. De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, para que el diputado Cuauht&eacute;moc Velasco Oliva cause alta como integrante en la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>Que el diputado Cuauht&eacute;moc Velasco Oliva cause alta como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica,<B> </B>para que el diputado Jorge Mario Lescieur Talavera cause baja como integrante de la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que el diputado Salvador Barajas del Toro cause alta como integrante en la Comisi&oacute;n de Agricultura y Ganader&iacute;a; que el diputado Salvador Barajas del Toro cause baja como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Jorge Mario Lescieur Talavera cause alta como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez cause baja como integrante en la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Joel Ayala Almeida cause alta en el Grupo de Amistad M&eacute;xico-Espa&ntilde;a; y,</P>

<P>Que el diputado Carlos Chaurand Arzate cause baja como integrante del Grupo de Amistad M&eacute;xico Ucrania.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado.</P>

<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo por el que se establece el calendario legislativo para el segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura, febrero-abril 2008.</P>

<P>La Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, con fundamento en lo dispuesto en el inciso a) del numeral uno del art&iacute;culo 38 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>Primero. Que de conformidad con el art&iacute;culo 38, numeral uno, inciso a) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, corresponde a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos establecer el programa legislativo de los periodos de sesiones y el calendario para su desahogo.</P>

<P>Segundo. Que de acuerdo con el art&iacute;culo 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el segundo periodo de sesiones no podr&aacute; prolongarse m&aacute;s all&aacute; del 30 de abril del mismo a&ntilde;o.</P>

<P>Con base en lo anteriormente expuesto, este &oacute;rgano de gobierno establece el siguiente calendario legislativo de sesiones ordinarias del segundo periodo del segundo a&ntilde;o.</P>

<P>En el mes de febrero:</P>
<P>Viernes 1, sesi&oacute;n de Congreso General y sesi&oacute;n ordinaria.</P>
<P>Martes 5, sesi&oacute;n ordinaria.</P>
<P>Jueves 7, sesi&oacute;n ordinaria.</P>
<P>Martes 12, sesi&oacute;n ordinaria.</P>
<P>Jueves 14, sesi&oacute;n ordinaria.</P>
<P>Martes 19, sesi&oacute;n ordinaria.</P>
<P>Jueves 21, sesi&oacute;n ordinaria.</P>
<P>Martes 26, sesi&oacute;n ordinaria.</P>
<P>Jueves 28, sesi&oacute;n ordinaria.</P>

<P>Mes de marzo:</P>
<P>Martes 4, sesi&oacute;n ordinaria.</P>
<P>Jueves 6, sesi&oacute;n ordinaria.</P>
<P>Martes 11, sesi&oacute;n ordinaria.</P>
<P>Mi&eacute;rcoles 12, sesi&oacute;n ordinaria.</P>
<P>Jueves 13, sesi&oacute;n ordinaria.</P>
<P>Martes 25, sesi&oacute;n ordinaria.</P>
<P>Mi&eacute;rcoles 26, sesi&oacute;n ordinaria.</P>
<P>Jueves 27, sesi&oacute;n ordinaria.</P>

<P>Del mes de abril:</P>
<P>Martes 1, sesi&oacute;n ordinaria.</P>
<P>Jueves 3, sesi&oacute;n ordinaria. </P>
<P>Martes 8, sesi&oacute;n ordinaria.</P>
<P>Jueves 10, sesi&oacute;n ordinaria.</P>
<P>Martes 15, sesi&oacute;n ordinaria.</P>
<P>Jueves 17, sesi&oacute;n ordinaria.</P>
<P>Martes 22, sesi&oacute;n ordinaria.</P>
<P>Jueves 24, sesi&oacute;n ordinaria.</P>
<P>Martes 29, sesi&oacute;n ordinaria.</P>
<P>Mi&eacute;rcoles 30, sesi&oacute;n ordinaria.</P>

<P>Transitorio &uacute;nico. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 6 d&iacute;as del mes de febrero de 2008.</P>

<P>Firman, la diputada Ruth Zavaleta Salgado, Presidenta, y los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a la Secretar&iacute;a de Relaciones Exteriores para que, en el marco del Tratado de La Paz, lleve a cabo las gestiones a que haya lugar con relaci&oacute;n al proceso de reapertura de la fundidora Asarco y manifieste las opiniones del gobierno mexicano en torno del mismo.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo decimocuarto del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que presentan los diputados Cruz P&eacute;rez Cu&eacute;llar y Diego Cobo Terrazas, del Grupo Parlamentario del Partido Acci&oacute;n Nacional y del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, respectivamente, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Secretar&iacute;a de Relaciones Exteriores para que, en el marco del Tratado de La Paz, lleve a cabo las gestiones a que haya lugar en relaci&oacute;n con el proceso de reapertura de la fundidora Asarco, y en la misma manifieste las opiniones del gobierno mexicano en torno del mismo.</P>

<P>Segundo. Se exhorta a la Secretar&iacute;a de Relaciones Exteriores para que realice las gestiones conducentes a fin de que la Agencia de Protecci&oacute;n al Medio Ambiente, de los Estados Unidos, y la Comisi&oacute;n de Calidad Ambiental, de Texas, incluyan a las colonias afectadas por las operaciones de la fundidora Asarco en su programa de compensaci&oacute;n por los da&ntilde;os causados por dicha empresa.</P>

<P>Tercero. Se exhorta a la Secretar&iacute;a de Medio Ambiente y Recursos Naturales para que en el marco de la XL reuni&oacute;n del Comit&eacute; Consultivo Conjunto para el Mejoramiento de  la Calidad del Aire en la Cuenca Atmosf&eacute;rica de Ciudad Ju&aacute;rez, Chihuahua, El Paso, Texas, Condado de Do&ntilde;a Ana, Nuevo M&eacute;xico, que tendr&aacute; verificativo el 28 de febrero de 2008, se incluya en la agenda de trabajo el tema de la posible reapertura de la fundidora Asarco, ubicada en el condado de El Paso, Texas.</P>

<P>Palacio Legislativo, M&eacute;xico, DF., a 6 de febrero de 2008.</P>

<P>Firman, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de al Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gambo Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>De la C&aacute;mara de Senadores, por favor, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>A los Secretarios de la honorable C&aacute;mara de Diputados. Presentes. Para conocimiento de esa honorable colegisladora, me permito comunicarles que en sesi&oacute;n celebrada en esta fecha, el Senado de la Rep&uacute;blica declar&oacute; la apertura de su segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura de la C&aacute;mara de Senadores. Atentamente. Senador Jos&eacute; Gonz&aacute;lez Morfin. Vicepresidente.</P>

<B><P>La Presidente diputada Ruth Zavaleta Salgado: </B>De enterado.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n por los que solicita el permiso constitucional necesario para que los ciudadanos Eduardo Gonz&aacute;lez Caudillo, Gabriela Cristina Rend&oacute;n D&aacute;vila, Mar&iacute;a Christina Fern&aacute;ndez Molins, Ana Balbina Mac&iacute;as Morales, Karla Alejandra Revilla Mimiaga y Alejandro Cachu Ortiz puedan prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Ciudad Ju&aacute;rez, Chihuahua y en Tijuana, Baja California.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Guillermo Flores Grajales, Ang&eacute;lica Donaj&iacute; Atristain Michel, Mar&iacute;a Luisa Castanedo Robles, Gabriela Cap&oacute; Ram&iacute;rez, Yadira Estrada Guevara, Jos&eacute; Ignacio Estrella Garay, Eileen Hern&aacute;ndez Ch&aacute;vez, Juan Carlos Hern&aacute;ndez Azuela, H&eacute;ctor Jos&eacute; Huerta Huitzil y Patricia Evelyn Grounds Reynolds puedan prestar servicios en la embajada del Reino Unido de la Gran Breta&ntilde;a e Irlanda del Norte en M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, por el que solicita el permiso constitucional necesario para que los ciudadanos Adriana Mar&iacute;a del Socorro Rebollo Philippe, Mario Romero Bustos, Susana Elizabeth Solano Flores, M&oacute;nica Ter&aacute;n Aguilar, Elvira Adriana Alonso Izaguirre, Carla Paola Balderas Ram&iacute;rez, Pedro Balleza Hern&aacute;ndez, Roc&iacute;o Ang&eacute;lica Bermejo del Villar, Encarnaci&oacute;n Mireya Campos Luna y Gabriel Alberto Ceballos Rodr&iacute;guez puedan prestar servicios en la embajada del Reino de la Gran Breta&ntilde;a e Irlanda del Norte en M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Mar&iacute;a Concepci&oacute;n Amador Mariscal, Liliana Capetillo Delgado, Olivia Catal&aacute;n Calvillo, Edgar Iv&aacute;n Ch&aacute;vez S&aacute;nchez, Omar Dom&iacute;nguez Medina, A&iacute;da Ver&oacute;nica Ferreira Olmedo, Gabriela Hern&aacute;ndez Merino, Ram&oacute;n Herrera Gonz&aacute;lez, Mariana Novo Catal&aacute;, Roberto Guatimoc Orozco Guti&eacute;rrez, Yolanda Rodr&iacute;guez Camacho, Mar&iacute;a Dolores Rojas Almanza, Vania Jocelyn Salgado Hern&aacute;ndez, Jaime Lira Medina y Carlos Adri&aacute;n Pompa Gonz&aacute;lez puedan prestar servicios en la Embajada de Canad&aacute; en M&eacute;xico y en su consulado en Monterrey, Nuevo Le&oacute;n, respectivamente. Asimismo informa que los ciudadanos Evelyn Araceli Alcal&aacute; Gonz&aacute;lez, Mar&iacute;a Teresa Colunga, Nina Fr&iacute;as Valle, Carlos Gabriel Hinojosa Brigham, M&oacute;nica Madera Reveles, Alejandra Negrete Villa, Laura Medina Rosa Uruzquieta y Fabiola Togno Garza dejan de prestar servicios a gobiernos extranjeros.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Las solicitudes de permiso se turnan a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a los ciudadanos que dejan de prestar servicios, t&uacute;rnese a las comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que los ciudadanos Manuel Ernesto Medina L&oacute;pez Natalia Imelda Soto Paredes, Teresa de Jes&uacute;s Basto Paredes y Evaristo Medrano Gonz&aacute;lez puedan prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Nogales, Sonora, Guadalajara, Jalisco, y Matamoros, Tamaulipas, respectivamente. Asimismo informa que los ciudadanos Nora Laura Rivera Fern&aacute;ndez y Agust&iacute;n Torres Cort&eacute;s dejan de prestar servicios a gobiernos extranjeros. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Las solicitudes de permiso se turnan a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por lo que se refiere a los ciudadanos que dejan de prestar servicios, t&uacute;rnense a las comisiones de Gobernaci&oacute;n de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Siete oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo, aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a los promoventes, para su conocimiento.</P>

<P>Esta Mesa Directiva hace del conocimiento de todo el pleno, que se encuentran acompa&ntilde;&aacute;ndonos los ni&ntilde;os del Instituto Latino de M&eacute;xico, para los que les ofrecemos un aplauso por estar con nosotros. Son j&oacute;venes, si no les decimos j&oacute;venes se van a enojar.</P>

<P>Voy a pedir un minuto de silencio para dos personas que han muerto el d&iacute;a de ayer y que hoy queremos rendirles un homenaje con este minuto de silencio, pero antes voy a leer una peque&ntilde;a rese&ntilde;a de cada uno.</P>

<P>Emilio Carballido, nacido en C&oacute;rdova, Veracruz, el 22 de mayo de 1925. Perteneci&oacute; al brillante grupo de artistas conocido como &quot;Generaci&oacute;n de los 50&quot;, con compa&ntilde;eros como Sergio Maga&ntilde;a, Luisa Josefina Hern&aacute;ndez, Rosario Castellanos, Jaime Sabines, Sergio Galindo, entre otros.</P>

<P>Se dio a conocer como dramaturgo. Algunas de sus obras llevadas al cine son <I>Rosalba y los llaveros</I>, en 1954, <I>Felicidad</I>, en 1956, <I>Las visitaciones del diablo</I>, en 1967, <I>La danza que sue&ntilde;a la tortuga</I>, en 1975, entre otras. Autor de una extensa obra literaria. Incluso fue director de escena, entre otras muchas cosas que &eacute;l aport&oacute; a esta sociedad.</P>

<P>La bailarina Laura Urdapilleta se form&oacute; con maestros como Gloria Campobello, Michel Panieff y Sergio Francheli. Debut&oacute; en 1946 con el ballet Nelsy Dambr&eacute; y desde 1998 se integr&oacute; al Centro Nacional de Investigaci&oacute;n, Documentaci&oacute;n e Informaci&oacute;n de la Danza &quot;Jos&eacute; Lim&oacute;n&quot; del Instituto Nacional de Bellas Artes y Literatura.</P>

<P>Considerada una de las figuras m&aacute;s destacadas de la danza cl&aacute;sica, puso el nombre de M&eacute;xico en alto al haber interpretado varias obras del repertorio tradicional en lugares como Belgrado, donde bail&oacute; al lado de Jos&eacute; Sabino el <I>pas de deux</I> creado para ella por Boris Tonin.</P>

<P>Pido un minuto de silencio para estos dos personajes el d&iacute;a de hoy.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, a todos.</P>

<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes de primera lectura:</P>

<P>De la Comisi&oacute;n de Juventud y Deporte, con proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 2 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte, con proyecto de decreto que reforma el art&iacute;culo 29 de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Quedan de primera lectura.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretar&iacute;a diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 414 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El siguiente del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>

<P>Se ha inscrito para fundamentar, por la comisi&oacute;n, el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, el diputado Enrique C&aacute;rdenas del Avellano, por lo cual tiene el uso de la palabra.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano:</B> Con el permiso de la Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el dictamen que hoy somete a la consideraci&oacute;n de esta soberan&iacute;a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, en lo relativo a la iniciativa con proyecto de decreto que reforma el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>El 5 de diciembre del a&ntilde;o pasado, el dictamen fue sometido a la consideraci&oacute;n y discusi&oacute;n del pleno de la comisi&oacute;n y fue aprobado por todos los diputados de los diferentes grupos parlamentarios con 18 votos a favor, ninguno en contra y sin abstenci&oacute;n ni votos particulares.</P>

<P>El objetivo que persigue la presente iniciativa es modificar el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, abrogando la Ley de Procedimiento Administrativo en cuanto a la aplicaci&oacute;n del Cap&iacute;tulo III, T&iacute;tulo &quot;Del procedimiento para el financiamiento de responsabilidades resarcitorias&quot;, para que se aplique, en su caso, el C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Si bien es cierto, el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n a la letra se&ntilde;ala que en todas las cuestiones relativas al procedimiento no previstas en este cap&iacute;tulo, as&iacute; como la apreciaci&oacute;n de las pruebas y desahogo de los recursos de reconsideraci&oacute;n, se observaron las disposiciones de la Ley Federal de Procedimientos Administrativos.</P>

<P>Al respecto, la supletoriedad de la ley implica que &eacute;sta regule deficientemente una determinada instituci&oacute;n jur&iacute;dica que s&iacute; se encuentra prevista en la ley suplente, por lo que no puede existir supletoriedad cuando el ordenamiento legal suplido s&iacute; contempla la figura jur&iacute;dica de que se trate.</P>

<P>En este sentido, el art&iacute;culo primero de la Ley Federal de Procedimientos Administrativos establece lo siguiente:</P>

<P>&quot;Las disposiciones de esta ley son de orden e inter&eacute;s p&uacute;blicos, y se aplicar&aacute;n a los actos, procedimientos y resoluciones de la administraci&oacute;n p&uacute;blica federal centralizada, sin perjuicio de lo dispuesto en los tratados internacionales de los que M&eacute;xico sea parte.</P>

<P>&quot;El presente ordenamiento tambi&eacute;n se aplicar&aacute; a los organismos descentralizados de la administraci&oacute;n p&uacute;blica federal paraestatal respecto a sus actos de autoridad, y a los servicios que el Estado preste de manera exclusiva, y a los contratos que los particulares s&oacute;lo puedan celebrar con el mismo.&quot;</P>

<P>Es decir, el &aacute;mbito de aplicaci&oacute;n de la ley en cita no es aplicable para los procedimientos y resoluciones de fincamiento de responsabilidad resarcitoria que, en el &aacute;mbito de sus facultades constitucionales, tiene conferidos la Auditor&iacute;a Superior de la Federaci&oacute;n, toda vez que la misma es el &oacute;rgano t&eacute;cnico de la C&aacute;mara de Diputados, conforme al art&iacute;culo 74, fracci&oacute;n IV, p&aacute;rrafo quinto, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que establece:</P>

<P>&quot;Para la revisi&oacute;n de la Cuenta P&uacute;blica, la C&aacute;mara de Diputados se apoyar&aacute; en la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n&quot;.</P>

<P>Por tales motivos, se entiende que la Auditor&iacute;a Superior de la Federaci&oacute;n pertenece al Poder Legislativo, en tanto no puede aplicar la ley en comento, de hacerlo, estar&iacute;a contraviniendo al ordenamiento antes citado.</P>

<P>Por otro lado, el mismo ordenamiento, en su p&aacute;rrafo segundo, hace una segunda prohibici&oacute;n al estipular lo siguiente:</P>

<P>&quot;Este ordenamiento no ser&aacute; aplicable a las materias de car&aacute;cter fiscal, responsabilidades de los servidores p&uacute;blicos&quot;.</P>

<P>Ahora bien, la supletoriedad a que hace referencia el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n es para las cuestiones no previstas en el cap&iacute;tulo denominado &quot;Procedimiento para el Fincamiento de Responsabilidades Resarcitoria&quot;, y &eacute;ste se refiere a las responsabilidades de los servidores p&uacute;blicos que causan un quebranto a la hacienda p&uacute;blica federal o al patrimonio de los entes p&uacute;blicos federales estimables en dinero, que con motivo de la revisi&oacute;n y fiscalizaci&oacute;n de la Cuenta P&uacute;blica detecta la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n.</P>

<P>Aunado a lo anterior, se puede establecer que cada norma tiene un campo de acci&oacute;n limitado y, por ende, no puede regular m&aacute;s que en las materias que entran en tal circunscripci&oacute;n, es decir, en el campo de acci&oacute;n para el cual fueron creadas, y no para las dem&aacute;s materias, como es el caso que nos ocupa.</P>

<P>Adem&aacute;s, tiene a bien se&ntilde;alar la iniciativa que la norma debe ser clara y precisa, para no dejar duda de su aplicaci&oacute;n, sin embargo, actualmente la aplicaci&oacute;n de la Ley Federal de Procedimiento Administrativo no es clara en la aplicaci&oacute;n en los procedimientos de fincamiento de responsabilidad resarcitoria, as&iacute; como para el recurso de reconsideraci&oacute;n que la Auditor&iacute;a Superior de la Federaci&oacute;n, debido a la contrariedad en cuanto a las autoridades que van a aplicar &eacute;sta a la misma, a efecto de evitar estas situaciones contradictorias y de que la autoridad act&uacute;e en un marco de derecho.</P>

<P>Es correcta la aplicaci&oacute;n supletoria del C&oacute;digo Federal de Procedimientos Civiles, puesto que contiene los par&aacute;metros aplicables a los procedimientos administrativos y la misma Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n establece la supletoriedad de &eacute;sta en su art&iacute;culo 6o. Con ello se evitar&iacute;a la supletoriedad de la supletoriedad, como actualmente se configura.</P>

<P>En virtud de que la aplicaci&oacute;n del C&oacute;digo Federal de Procedimientos Civiles es de que contiene los procedimientos generales que rigen las diversas ramas del derecho en materia procesal dentro de cada jurisdicci&oacute;n y se&ntilde;ala las normas que deben regir los procedimientos que se sigan ante las autoridades administrativas, salvo disposiciones expresas en lo contrario.</P>

<P>De aprobarse el numeral en cita, quedar&iacute;a de la siguiente manera:</P>

<P>Art&iacute;culo 54. En todas las cuestiones relativas al procedimiento no previstas en este cap&iacute;tulo, as&iacute; como la apreciaci&oacute;n de pruebas y desahogo de recursos de reconsideraci&oacute;n, se observar&aacute;n las disposiciones del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>El Grupo Parlamentario del PRI nos manifestamos a favor de las propuestas vertidas por el diputado, ya que estamos convencidos de que todas ellas lograr&aacute;n hacer m&aacute;s eficiente la asignaci&oacute;n de los recursos destinados de esta fiscalizaci&oacute;n.</P>

<P>Compa&ntilde;eros, solicito su apoyo para la aprobaci&oacute;n favorable de este dictamen. Por su atenci&oacute;n, much&iacute;simas gracias. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Enrique C&aacute;rdenas del Avellano.</P>

<P>En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del decreto. Se ha registrado para fijar posici&oacute;n el compa&ntilde;ero diputado Pablo Arreola Ortega, del Grupo Parlamentario del PT, por lo que tiene el uso de la palabra.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo apoyar&aacute; el dictamen que nos presenta la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se reforma el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. </P>

<P>El prop&oacute;sito de la reforma es dotar a la Auditor&iacute;a Superior de la Federaci&oacute;n de los instrumentos legales que le permitan ejercer las facultades que en el art&iacute;culo 79 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en la Ley de Fiscalizaci&oacute;n se le otorgan, en particular lo referente a determinar los da&ntilde;os y perjuicios que afectan a la hacienda p&uacute;blica, as&iacute; como fincar, a los responsables de los quebrantos patrimoniales, las indemnizaciones y sanciones pecuniarias correspondientes.</P>

<P>En particular, la reforma que nos proponen establece la sustituci&oacute;n de la Ley Federal de Procedimiento Administrativo por el del C&oacute;digo Federal de Procedimientos Civiles, como norma procedimental que debe seguir para la imposici&oacute;n de las sanciones.</P>

<P>Es pr&aacute;ctica generalizada que los particulares a quienes se les impone una sanci&oacute;n, cuyo procedimiento se dio con base en la Ley Federal de Procedimiento Administrativo, impugne la legalidad de &eacute;sta misma, toda vez que la disposici&oacute;n expresa que la propia Ley Federal de Procedimiento Administrativo, en cuyo art&iacute;culo 1o., p&aacute;rrafo tercero, se excluye claramente a la materia de la responsabilidad de los servidores p&uacute;blicos de la aplicaci&oacute;n de dicho ordenamiento.</P>

<P>El problema t&eacute;cnico es el siguiente. Para la aplicaci&oacute;n de sanciones a los servidores p&uacute;blicos por parte de la Entidad de Fiscalizaci&oacute;n Superior, el art&iacute;culo 54 en vigor de la Ley de Fiscalizaci&oacute;n remite a la Ley Federal de Procedimiento Administrativo en donde, como ya lo asentamos, el art&iacute;culo 1o. dice de la siguiente manera: &quot;… excluye expresamente la materia de responsabilidad de servidores p&uacute;blicos en su &aacute;mbito de aplicaci&oacute;n&quot;.</P>

<P>En consecuencia, los servidores p&uacute;blicos en contra de quien se haya iniciado el procedimiento resarcitorio ganan f&aacute;cilmente en los tribunales sus asuntos, sin que se pueda recuperar el recurso o materia del quebranto a la hacienda federal.</P>

<P>Por tanto, las facultades de la Entidad de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n contenidas en la fracci&oacute;n IV del art&iacute;culo 79 constitucional y en la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n se ven vulneradas.</P>

<P>El m&eacute;rito de la reforma al art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n es establecer de manera clara la supletoriedad del C&oacute;digo Federal de Procedimientos Civiles, en todos los casos en que la Entidad de Fiscalizaci&oacute;n ejerza sus facultades de determinar los da&ntilde;os y perjuicios generados por los servidores p&uacute;blicos a la hacienda p&uacute;blica federal.</P>

<P>Con esta disposici&oacute;n damos certeza en cuanto a la aplicaci&oacute;n de la norma, se rige el procedimiento y dotamos a la Entidad de Fiscalizaci&oacute;n Superior del instrumento legal que le permita cumplir eficazmente su tarea de vigilancia del correcto ejercicio de los recursos p&uacute;blicos federales contenidos en el decreto del Presupuesto de Egresos de la Federaci&oacute;n para cada a&ntilde;o de ejercicio fiscal.</P>

<P>Con el cambio legal que hoy aprobamos, evitaremos que los servidores p&uacute;blicos corruptos, al amparo de las imprecisiones legales que existen, burlen la ley y se queden sin sanci&oacute;n.</P>

<P>Por las anteriores consideraciones, el Grupo Parlamentario del Partido del Trabajo vota a favor del dictamen que se nos presenta. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Arreola. Tiene el uso de la tribuna el diputado Apolonio M&eacute;ndez Meneses, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses:</B> Hoy concluye un trabajo iniciado cuando, el 9 de octubre de 2007, el diputado Enrique C&aacute;rdenas del Avellano, presenta ante este pleno una iniciativa que tiene como finalidad el llevar a cabo adecuaciones a la Ley Federal de Procedimiento Administrativo, con el objeto de hacer m&aacute;s claro y expedito el procedimiento de sanci&oacute;n en caso necesario. Y grosso modo explico lo siguiente</P>

<P>El objetivo que persigue la presente iniciativa es modificar el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, abrogando la Ley de Procedimiento Administrativo en cuanto a la aplicaci&oacute;n del cap&iacute;tulo tres intitulado &quot;Del procedimiento para el fincamiento de responsabilidades resarcitorias&quot;, para que se aplique, en su caso, el C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>En consecuencia, la iniciativa expone el siguiente</P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n para quedar como sigue</P>

<P>&quot;En todas las cuestiones relativas al procedimiento, no previstas en este cap&iacute;tulo, as&iacute; como en la apreciaci&oacute;n de las pruebas y desahogo del recurso de reconsideraci&oacute;n se observar&aacute;n las disposiciones del C&oacute;digo Federal de Procedimientos Civiles&quot;.</P>

<P>En cuanto a la exposici&oacute;n de motivos de la iniciativa que presenta el diputado C&aacute;rdenas y que posteriormente fue dictaminada en la comisi&oacute;n y que en este momento vamos a aprobar, en su caso, en el primer p&aacute;rrafo hace referencia al marco jur&iacute;dico del fincamiento de responsabilidades resarcitorias que a la letra dice</P>

<P>&quot;Entre otros objetivos de la revisi&oacute;n de la Cuenta P&uacute;blica y su fiscalizaci&oacute;n que efect&uacute;a la Auditor&iacute;a Superior de la Federaci&oacute;n de conformidad con los art&iacute;culos 74, fracci&oacute;n IV, p&aacute;rrafo cuarto; y 79, fracci&oacute;n IV de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, en relaci&oacute;n con las fracciones VIII y IX del art&iacute;culo 14 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, tenemos que fincar las responsabilidades a que haya lugar y la imposici&oacute;n de las sanciones resarcitorias correspondientes, en los t&eacute;rminos de la propia ley&quot;.</P>

<P>Por lo anterior, es necesario aclarar que el fundamento adecuado es el art&iacute;culo 74, fracci&oacute;n IV, p&aacute;rrafo quinto de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que establece lo siguiente</P>

<P>&quot;Para la revisi&oacute;n de la Cuenta P&uacute;blica la C&aacute;mara de Diputados se apoyar&aacute; en la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n, si del examen que &eacute;stas realicen aparecieran discrepancias entre las cantidades correspondientes a los ingresos o a los egresos, con relaci&oacute;n a los conceptos y las partidas respectivas o no existiere exactitud o justificaci&oacute;n en los principios obtenidos o en los gastos realizados, se determinar&aacute;n las responsabilidades de acuerdo con la ley&quot;.</P>

<P>De alguna manera estamos dando certeza jur&iacute;dica para que de lo que adolece la ley vigente hasta ahora no existan causas que el indiciado pueda salirse por la tangente y lo quiera ganar en los tribunales, una falta que &eacute;l mismo cometi&oacute; y que a veces es de imposible cumplimiento, precisamente por estas fallas.</P>

<P>Este cambio es muy importante para todos, es muy importante para el pa&iacute;s y sobre todo que les da certeza jur&iacute;dica a los mexicanos que mucho lo necesitamos. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado M&eacute;ndez Meneses. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto, en lo general y en lo particular.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a haga el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Esta Presidencia agradece la visita de adultos mayores del Distrito Federal y de alumnas y de alumnos de la escuela M&aacute;rtires de Tlatelolco, y les da una cordial bienvenida.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Se encuentra abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 396 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado en lo general y en lo particular por 396 votos, el proyecto de decreto que reforma el art&iacute;culo 54 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Pasa al Senado para sus efectos constitucionales. </P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se le dispensa la lectura.</P>

<P>Para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, tiene el uso de la tribuna el diputado Alan Notholt Guerrero.</P>

<B><P>El diputado Alan Notholt Guerrero: </B>Muchas gracias, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en primer lugar quiero hacer el reconocimiento a las comisiones de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n tanto como a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por los esfuerzos y el inter&eacute;s mostrados dentro del an&aacute;lisis y discusi&oacute;n que permitieron elaborar el dictamen que hoy se pone a votaci&oacute;n.</P>

<P>Como todos sabemos, el art&iacute;culo 3 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n establece que la revisi&oacute;n de la cuenta p&uacute;blica est&aacute; a cargo de la C&aacute;mara de Diputados, la cual se apoya para tales efectos en la Auditor&iacute;a Superior, quien se convierte en el &oacute;rgano t&eacute;cnico del Poder Legislativo a trav&eacute;s del cual se apoya para ejercer su funci&oacute;n fiscalizadora de car&aacute;cter externo a los tres Poderes de la Uni&oacute;n, a los &oacute;rganos constitucionalmente aut&oacute;nomos, a los estados y municipios y a los particulares cuando ejercen recursos federales.</P>

<P>Por ser &oacute;rgano t&eacute;cnico del Poder Legislativo, corresponde al pleno de la C&aacute;mara de Diputados aprobar su presupuesto anual conforme a la propuesta que para tal efecto haga la Junta de Coordinaci&oacute;n Pol&iacute;tica, de conformidad con el art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Sin embargo, es muy importante aprobar este dictamen para eliminar la contradicci&oacute;n que existe en la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n sobre el mecanismo mediante el cual el auditor superior de la Federaci&oacute;n debe remitir a la C&aacute;mara de Diputados su proyecto de presupuesto anual.</P>

<P>La contradicci&oacute;n versa en que el art&iacute;culo 67 de la ley establece que es atribuci&oacute;n de la Comisi&oacute;n de Vigilancia conocer el proyecto de presupuesto anual de la Auditor&iacute;a Superior de la Federaci&oacute;n y as&iacute; turnarlo a la Junta de Coordinaci&oacute;n Pol&iacute;tica para los efectos legales conducentes.</P>

<P>A su vez, el art&iacute;culo 86 de la misma ley se&ntilde;ala que el proyecto de presupuesto ser&aacute; turnado por el auditor superior de la Federaci&oacute;n directamente a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Es as&iacute; que se toma como base lo estipulado en el art&iacute;culo 2 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, que define a la Comisi&oacute;n de Vigilancia como la encargada de la coordinaci&oacute;n y evaluaci&oacute;n de la Auditor&iacute;a Superior de la Federaci&oacute;n y, el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General que establece que la Comisi&oacute;n de Vigilancia deber&aacute; realizar las funciones que le marca la Constituci&oacute;n y las que corresponden a la ley reglamentaria.</P>

<P>Con esta reforma se modifica el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n para que, a trav&eacute;s de la Comisi&oacute;n de Vigilancia y a m&aacute;s tardar el 15 de agosto de cada a&ntilde;o, le entregue el proyecto de presupuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n a la C&aacute;mara de Diputados.</P>

<P>Con la reforma anterior se da certidumbre al proceso presupuestario de la Auditor&iacute;a Superior de la Federaci&oacute;n, al tiempo que se reconoce el papel fundamental tanto de la Comisi&oacute;n de Vigilancia como de la propia Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Es importante recalcar que esta iniciativa hace que la comisi&oacute;n no se vuelva obsoleta, ya que no es una comisi&oacute;n dictaminadora y, asimismo, mejora los trabajos de la misma comisi&oacute;n para apoyar de mejor manera a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>De la manera m&aacute;s atenta agradezco el apoyo a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, as&iacute; como a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Notholt Guerrero. Para la discusi&oacute;n en lo general y en lo particular se han registrado, para fijar posiciones, los diputados Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, el diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD y el diputado Mois&eacute;s Alcalde Virgen, del Grupo Parlamentario del PAN.</P>

<P>Tiene el uso de la tribuna, hasta por cinco minutos, el diputado Enrique C&aacute;rdenas del Avellano.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano: </B>Compa&ntilde;eros diputados. El dictamen que se somete a consideraci&oacute;n del pleno es lo relativo al decreto que reforma el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. La iniciativa fue presentada por el diputado Alan Notholt Guerrero, integrante del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>El objetivo que persigue la presente iniciativa es modificar el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, para que a m&aacute;s tardar el 15 de agosto de cada a&ntilde;o, la Auditor&iacute;a Superior de la Federaci&oacute;n entregue a la C&aacute;mara de Diputados su proyecto de presupuesto.</P>

<P>Es importante recordar que el 30 de julio de 1999 se public&oacute; en el Diario Oficial de la Federaci&oacute;n la reforma constitucional que dio origen a la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n, como el &oacute;rgano t&eacute;cnico de la C&aacute;mara de Diputados responsable de la revisi&oacute;n y fiscalizaci&oacute;n superior de la Cuenta P&uacute;blica, abrog&aacute;ndose el 29 de diciembre de 2000 de la Ley Org&aacute;nica de la Contralor&iacute;a Mayor de Hacienda, dando origen a la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n.</P>

<P>Actualmente existe contradicci&oacute;n en la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n sobre el mecanismo, mediante el cual el auditor remite a la C&aacute;mara de Diputados su proyecto de presupuesto anual, al Presupuesto.</P>

<P>Y es importante se&ntilde;alar que, ante las reformas publicadas por el Diario Oficial de la Federaci&oacute;n, con fecha del 6 de julio de 2007, el Reglamento Interior de la Auditor&iacute;a Superior de la Federaci&oacute;n efectivamente exist&iacute;a contradicci&oacute;n. Pero actualmente ya no es as&iacute;, ya que el art&iacute;culo 6 del Reglamento, en comento, se&ntilde;ala como facultad no delegable del auditor.</P>

<P>En otro orden de ideas, es fundamental se&ntilde;alar que la Auditor&iacute;a Superior de la Federaci&oacute;n ejercer&aacute; aut&oacute;nomamente, con sujeci&oacute;n, a la disposici&oacute;n aplicable su presupuesto aprobado.</P>

<P>La fecha l&iacute;mite para la entrega del proyecto de presupuesto anual es congruente y no vulnera la autonom&iacute;a de la Auditor&iacute;a Superior de la Federaci&oacute;n ni mucho menos atenta contra el cumplimiento de las obligaciones constitucionales de la entidad fiscalizadora.</P>

<P>Por lo anterior, solicitamos su apoyo para reformar el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 86: La Auditor&iacute;a Superior de la Federaci&oacute;n elaborar&aacute; su proyecto de presupuesto anual que contenga, de conformidad con las previsiones de gastos, los recursos necesarios parar cumplir con su encargo, el cual ser&aacute; remitido por la Auditor&iacute;a Superior de la Federaci&oacute;n a las comisiones, a m&aacute;s tardar el d&iacute;a 15 de agosto, para su inclusi&oacute;n en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n, que la Auditor&iacute;a Superior de la Federaci&oacute;n ejercer&aacute; aut&oacute;nomamente, con sujeci&oacute;n a las disposiciones aplicables del presupuesto aprobado.</P>

<P>Por su atenci&oacute;n y por su apoyo, much&iacute;simas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&aacute;rdenas del Avellano. Tiene el uso de la tribuna el diputado Mario Enrique del Toro, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Mario Enrique del Toro:</B> Compa&ntilde;eras y compa&ntilde;eros diputados. Los integrantes de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica hemos hecho un gran esfuerzo por sacar adelante las diversas iniciativas que han llegado a nuestra comisi&oacute;n.</P>

<P>Tenemos un amplio avance. El rezago se ha abatido en forma considerable. Es importante mencionar que en todo momento hemos contado con la disposici&oacute;n del presidente de la Comisi&oacute;n, el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, quien ha mostrado una apertura a cada una de las propuestas que vienen de las diversas expresiones pol&iacute;ticas en esta C&aacute;mara de Diputados.</P>

<P>Esta iniciativa, que anteriormente aprobamos en la comisi&oacute;n, tiene como finalidad darle certidumbre al trabajo que viene haciendo la Auditor&iacute;a Superior de la Federaci&oacute;n. El que tengamos, con un plazo preciso, un t&eacute;rmino muy fijo, contar con el presupuesto para poderlo analizar y valorar con toda oportunidad. Creo que esto nos permite a los diputados poder asignarles los presupuestos correspondientes.</P>

<P>Porque es muy importante comentarles que hemos estado en reuniones permanentes con la Auditor&iacute;a Superior, con los integrantes de la Auditor&iacute;a Superior de la Federaci&oacute;n, quienes nos han manifestado diversas necesidades.</P>

<P>No se tienen los recursos suficientes para poder hacer auditorias en cada una de las &aacute;reas de la administraci&oacute;n, en cada una de las &aacute;reas donde se aplica el presupuesto federal. Y esto nos preocupa porque de la gran necesidad que tenemos de auditar en todo el pa&iacute;s a las diferentes instancias gubernamentales, se nos complica por la falta de presupuesto.</P>

<P>Sin embargo, lo que se nos ha informado es que se tienen importantes logros, que se ha podido abatir la corrupci&oacute;n, no en los niveles que quisi&eacute;ramos, seguramente en esto a&uacute;n falta mucho por hacer.</P>

<P>Pero esta reforma que es propuesta del diputado Alan Notholt, del Partido Verde Ecologista, la consideramos pertinente y oportuna, y por eso pedimos a todos ustedes que den su voto a favor —as&iacute; como lo hicimos dentro de la comisi&oacute;n— para reformar el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior, para que a m&aacute;s tardar el d&iacute;a 15 de agosto los integrantes de la auditoria hagan llegar a esta C&aacute;mara de Diputados su proyecto de presupuesto.</P>
<P>Eso ser&iacute;a cuanto. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Enrique del Toro.<B> </B>Tiene el uso de la tribuna el diputado Mois&eacute;s Alcalde Virgen, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen:</B> Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la iniciativa presentada por nuestro compa&ntilde;ero Alan Notholt, del Partido Verde, actualiza, pone en consonancia y de manera clara la Ley de Fiscalizaci&oacute;n Superior en dos temas muy concretos:</P>

<P>El primero es darle el lugar a la Comisi&oacute;n de Vigilancia que &eacute;sta tiene. Hay que recordar que el &Oacute;rgano Superior de Fiscalizaci&oacute;n que nace en el 99 —y con esa misma reforma nace la Comisi&oacute;n de Vigilancia—, sin facultades dictaminadoras, pero con una clara facultad de vinculaci&oacute;n de ser veh&iacute;culo, de ser el m&oacute;vil entre el &Oacute;rgano de Fiscalizaci&oacute;n y esta C&aacute;mara; es la esencia fundamental de la comisi&oacute;n.</P>

<P>En ese orden de ideas, cuando llega el presupuesto propuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n, lo correcto ser&iacute;a, en todo caso, que llegara directamente a la comisi&oacute;n y que no diera un paseo innecesario por otros &oacute;rganos o entidades, como ha sucedido en a&ntilde;os anteriores. Por poner un ejemplo, cuando lleg&oacute; a la Junta de Coordinaci&oacute;n Pol&iacute;tica y &eacute;sta daba por sentado que ya se hab&iacute;a aprobado este presupuesto de la auditoria.</P>

<P>En primer lugar pone en consistencia esta iniciativa con la Comisi&oacute;n de Vigilancia y sus facultades, propias de vinculaci&oacute;n.</P>

<P>En segundo lugar pone consistencia con la Ley de Presupuesto y de Responsabilidad Hacendaria, dicha ley establece que cada presupuesto en cada &aacute;rea ser&aacute; analizado por las distintas comisiones en las que se divide esta C&aacute;mara de los Diputados, y las cuales analizar&aacute;n de manera muy concreta el presupuesto, cosa que no se hac&iacute;a de manera clara en la ley con la Comisi&oacute;n de Vigilancia y el Presupuesto de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Es por eso que ahora al remitirse en esta reforma al art&iacute;culo 86, de manera clara, que no deja lugar a duda a la comisi&oacute;n, se da lugar a que en el seno de esta comisi&oacute;n haya una discusi&oacute;n como se da en todas las distintas comisiones, en sus &aacute;reas y sectores respectivos, y que de ah&iacute; se turne para la discusi&oacute;n propia en el pleno.</P>

<P>Es por eso que esta iniciativa del art&iacute;culo 86 pone de manifiesto y actualiza esta Ley de Fiscalizaci&oacute;n Superior, la propia Comisi&oacute;n de Vigilancia y tambi&eacute;n la Ley de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Los invito a que votemos a favor de esta iniciativa presentada, aprobada ya por la Comisi&oacute;n de Funci&oacute;n P&uacute;blica de manera &iacute;ntegra, y sin m&aacute;s, le agradezco la atenci&oacute;n a mis compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias diputado Alcalde Virgen. No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto del decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido en el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto?  Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>Se&ntilde;or Presidente, 400 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado en lo general y en lo particular por 400 votos el proyecto de decreto que reforma el art&iacute;culo 86 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a, es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n XVI del art&iacute;culo 132 de la Ley Federal del Trabajo.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se le dispensa la lectura. Por la Comisi&oacute;n y para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, tiene el uso de la tribuna el diputado Francisco Antonio Fraile Garc&iacute;a, hasta por 10 minutos.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a:</B> Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, el dictamen que ahora se pone a consideraci&oacute;n de esta honorable soberan&iacute;a, retoma uno de los aspectos m&aacute;s relevantes de la Convenci&oacute;n sobre Derechos de las Personas con Discapacidad de las Naciones Unidas, la cual fue ratificada por el Senado de la Rep&uacute;blica este 27 de septiembre del a&ntilde;o pasado.</P>

<P>Me refiero al derecho que las personas con discapacidad tienen para acceder a un empleo digno y bajo condiciones que les permitan acceder a los centros de trabajo con libre acceso y desplazamiento.</P>

<P>Se trata de la armonizaci&oacute;n de nuestra legislaci&oacute;n federal con los preceptos de la convenci&oacute;n en materia de libre acceso, para la cual se prev&eacute; la adaptaci&oacute;n de los inmuebles para dar acceso y libertad de movimiento independiente a las personas que sufren alg&uacute;n tipo de discapacidad, ya sea visual, f&iacute;sica, mental o auditiva.</P>

<P>En este sentido, es necesario asegurar una inclusi&oacute;n social y fortalecer la legislaci&oacute;n laboral para que se construya una nueva &eacute;tica moral y &eacute;tica social y laboral a favor de las personas que sufren alg&uacute;n tipo de discapacidad.</P>

<P>El presente dictamen tambi&eacute;n se fundamenta en otros instrumentos internacionales que M&eacute;xico ha suscrito, de entre los que destaca el Convenio n&uacute;mero 159 de la Organizaci&oacute;n Internacional del Trabajo, el cual entr&oacute; en vigor el 20 de junio de 1985, y que establece la obligaci&oacute;n que los Estados suscritos tienen de aplicar una pol&iacute;tica nacional sobre readaptaci&oacute;n profesional y empleo de personas discapacitadas.</P>

<P>De acuerdo con los datos del INEGI, de los 1.8 millones de personas en nuestro pa&iacute;s con alg&uacute;n tipo de discapacidad, el 43 por ciento sufre de discapacidad motriz frente a un 26 de discapacidad visual, 15.7 auditiva, 16.1 mental y 4.9 del lenguaje. En este sentido, es necesario asegurar su inclusi&oacute;n social y fortalecer la legislaci&oacute;n laboral para que se construya una nueva forma de trato entre nosotros.</P>

<P>La inclusi&oacute;n social y laboral de las personas con discapacidad en igualdad de oportunidades, en algunos casos los empleadores tal vez tengan que efectuar uno o varios cambios en los centros de trabajo, para que la persona pueda realizar el trabajo de manera eficaz.</P>

<P>Muchos de los obst&aacute;culos a los que los discapacitados se enfrentan en la b&uacute;squeda de puestos de trabajo y en el propio trabajo provienen, m&aacute;s bien, del modo en que el empleo y los lugares de trabajo est&aacute;n estructurados y organizados que de la propia discapacidad.</P>

<P>Pueden precisarse ajustes o acondicionamientos para garantizar que el trabajador discapacitado pueda trabajar satisfactoriamente y con colegas sin discapacidad. Para facilitar la contrataci&oacute;n de personas con discapacidades y la conservaci&oacute;n de los puestos de trabajo de los trabajadores que adquieren una discapacidad, es necesario mejorar la accesibilidad al lugar de trabajo de las personas con distintos tipos de discapacidades.</P>

<P>La accesibilidad incluye tambi&eacute;n la se&ntilde;alizaci&oacute;n, sobre todo cuando se trate de personas con deficiencias visuales y con discapacidades intelectuales.</P>

<P>Realizar las adaptaciones en el lugar de trabajo para que el trabajador discapacitado pueda realizar su trabajo de forma eficaz obedece en buena medida al derecho de que toda persona tiene a desempe&ntilde;ar un empleo remunerador, pero tambi&eacute;n es un medio para lograr el rendimiento laboral &oacute;ptimo del trabajador discapacitado. De la misma manera que la mayor&iacute;a de las empresas dise&ntilde;an e implementan mecanismos para mejorar el desempe&ntilde;o laboral de sus trabajadores que no sufren discapacidad.</P>

<P>A este respecto, cabe mencionar que en nuestro pa&iacute;s ya se ofrecen incentivos fiscales a los empleadores que contraten a personas con discapacidad. El 10 de marzo de 2007 el Ejecutivo de la naci&oacute;n firm&oacute; un decreto cuyo objetivo es otorgar incentivos fiscales hasta en 25 por ciento de deducibilidad del propio salario a las empresas que contraten a personas con discapacidad. Con esto, los costos de las adaptaciones en los centros de trabajo disminuyen considerablemente.</P>

<P>En cuanto a la propuesta concreta, la presente iniciativa toma en cuenta que algunos pa&iacute;ses han encontrado viabilidad en su legislaci&oacute;n al exigir a los empleadores realizar acondicionamientos razonables para dar facilidades a los trabajadores con discapacidades. Este concepto se retoma en la presente iniciativa, toda vez que incluye la presunci&oacute;n de que los empleadores deben hacer todo aquello que se necesite si los costos implicados no son exorbitantes.</P>

<P>Es de destacar que la Norma Oficial Mexicana referente a los edificios, locales, instalaciones y &aacute;reas en los centros de trabajo, condiciones de seguridad e higiene, se&ntilde;ala como obligaci&oacute;n del patr&oacute;n, en el numeral 5.4, que &quot;las puertas, v&iacute;as de acceso y de circulaci&oacute;n, escaleras, lugares de servicio para los trabajadores y puestos de trabajo, deben facilitar las actividades y el desplazamiento de los trabajadores discapacitados cuando &eacute;stos laboren en centros de trabajo&quot;.</P>

<P>Cabe mencionar tambi&eacute;n que han sido diversos los intentos para reformar la legislaci&oacute;n laboral con relaci&oacute;n al libre acceso de las personas con discapacidad a los centros de trabajo. Quiz&aacute; uno de los m&aacute;s notables esfuerzos es el que se da dentro de la llamada &quot;iniciativa de los sectores&quot;, presentada el 12 de diciembre de 2002, el cual se propone reformar la fracci&oacute;n XVI del art&iacute;culo 132 de la Ley Federal del Trabajo.</P>

<P>Como puede advertirse, satisface el objetivo de considerar el libre acceso para las personas con discapacidad en los centros de trabajo. No obstante el alcance de la &quot;iniciativa de los sectores&quot; es corto con relaci&oacute;n al tema, si consideramos que la Convenci&oacute;n sobre Derechos de Personas con Discapacidad, de las Naciones Unidas, celebrada en 2007, plantea una serie de objetivos que en su momento los art&iacute;fices de la &quot;iniciativa de los sectores&quot; no alcanzaron a conocer, como por ejemplo la inclusi&oacute;n del principio de igualdad, la distinci&oacute;n entre libre acceso y desplazamiento y la se&ntilde;alizaci&oacute;n en Braille, entre otros.</P>

<P>Se&ntilde;or Presidente, quisiera proponer a esta asamblea que se adicione al dictamen un &uacute;nico art&iacute;culo transitorio a efecto de que una vez aprobado y publicado en el Diario Oficial de la Federaci&oacute;n, se otorgue un plazo de nueve meses para que el presente ordenamiento entre en vigor, a efecto de que los patrones puedan realizar las adaptaciones necesarias para la accesibilidad y libre acceso de las personas con discapacidad en los centros de trabajo.</P>

<P>Por lo anteriormente expuesto, pido su voto a favor de esta iniciativa. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Fraile Garc&iacute;a. Para la discusi&oacute;n en lo general y en lo particular y para fijar el posicionamiento de las diversas fracciones parlamentarias, hasta por cinco minutos, se han registrado la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Partido Convergencia; el diputado Juan Carlos Velasco P&eacute;rez, de la fracci&oacute;n parlamentaria del PRI; el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, de la fracci&oacute;n parlamentaria del PRD y el diputado Tom&aacute;s del Toro del Villar, de la fracci&oacute;n parlamentaria del PAN. Tiene el uso de la tribuna la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia.</P>

<P>Antes de que tome la tribuna la diputada, queremos destacar la presencia en este sal&oacute;n de sesiones del diputado Agust&iacute;n Armando Jarqu&iacute;n Anaya, miembro de la Asamblea Nacional de la Rep&uacute;blica de Nicaragua, as&iacute; como la del excelent&iacute;simo se&ntilde;or Horacio Brenes Icabalceta, embajador de Nicaragua en nuestro pa&iacute;s. Les damos la m&aacute;s cordial bienvenida y hacemos votos por el fortalecimiento de las relaciones entre ambos Congresos. Bienvenidos.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez: </B>Con su permiso, Presidente. A nombre del Grupo Parlamentario de Convergencia queremos manifestar nuestro voto a favor de la reforma que la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social presenta el d&iacute;a de hoy del art&iacute;culo 132, fracci&oacute;n XVI de la Ley Federal del Trabajo, por considerar, como la misma comisi&oacute;n lo establece en su exposici&oacute;n de motivos, que nace de la necesidad de armonizar la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad.</P>

<P>El gobierno mexicano y el Estado mexicano nos hemos comprometido a medidas y acciones concretas para incorporar plenamente a las personas con discapacidad en nuestro pa&iacute;s y, en ese sentido, nos corresponde a los legisladores, precisamente, armonizar la ley para eliminar cualquier barrera o discriminaci&oacute;n que haya contra las personas con discapacidad, pero tambi&eacute;n para generar dentro de la ley un marco positivo a favor de los derechos de las personas con discapacidad.</P>

<P>No podemos seguir viendo desde el Estado mexicano el asunto de las personas con discapacidad como un asunto meramente asistencialista, como sujetas de programas asistenciales que no resuelven de fondo el problema de las personas con discapacidad, sino que tenemos que impulsar legislaciones en las cuales las personas con discapacidad se puedan incorporar plenamente a la sociedad. Y una de ellas es, precisamente, el trabajo.</P>

<P>Hemos logrado, en diferentes legislaturas, que las personas con discapacidad tambi&eacute;n sean consideradas por los empresarios para incorporarse en diferentes &aacute;reas de trabajo.</P>

<P>Sin embargo, todav&iacute;a enfrentan las personas con discapacidad barreras, entre ellas, culturales, pero tambi&eacute;n barreras de infraestructura f&iacute;sica como son los accesos a los lugares de trabajo.</P>

<P>Creo por eso que esta reforma que se ha presentado por parte de la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social es muy importante, precisamente para poder facilitar el acceso de las personas a sus lugares de trabajo.</P>

<P>En ese sentido, la &uacute;nica recomendaci&oacute;n que a nombre del grupo parlamentario quisi&eacute;ramos hacer a esta C&aacute;mara de Diputados, es en el sentido de que hay que empezar por la propia casa.</P>

<P>Existe en esta materia un acuerdo que no se ha llevado a cabo, que es precisamente el lograr en esta C&aacute;mara de Diputados, donde hay un n&uacute;mero importante de personas con discapacidad colaborando con nosotros; no hemos logrado tambi&eacute;n hacer las modificaciones necesarias para garantizar el acceso de las personas a este lugar de trabajo.</P>

<P>Creo que tambi&eacute;n tenemos que impulsar nosotros, desde aqu&iacute; mismo y dar el ejemplo de que s&iacute; se puede, de que no tiene mayor impacto econ&oacute;mico en la C&aacute;mara y que es muy necesario hacerlo. Es cuanto, se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Tagle Mart&iacute;nez. Tiene el uso de la tribuna el diputado Juan Carlos Velasco P&eacute;rez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, los diputados federales de la LX Legislatura, integrantes del Grupo Parlamentario del Partido Revolucionario Institucional, hemos respaldado y aprobado el dictamen del proyecto puesto a discusi&oacute;n para establecer la obligaci&oacute;n para que los empleadores realicen las adecuaciones, ajustes y mejoras necesarias en los centros de trabajo que aseguren el libre acceso y desplazamiento de las personas y trabajadores con discapacidad en condiciones de igualdad, a partir de las siguientes</P>

<P>Consideraciones</P>

<P>El art&iacute;culo 123 constitucional establece que toda persona tiene derecho al trabajo digno y socialmente &uacute;til. Este postulado nos confronta con la realidad de nuestro mercado laboral que transita por condiciones dif&iacute;ciles y complejas.</P>

<P>Nos confronta con la imperiosa necesidad de promover a nuestra econom&iacute;a hacia la competitividad, nos obliga a buscar soluciones y medidas concretas para apoyar a empresarios y trabajadores productivos y comprometidos con la sociedad.</P>

<P>Nos recuerda tambi&eacute;n la conveniencia de reconocer, por elemental justicia, la obligaci&oacute;n que se tiene de proteger y respaldar a la clase trabajadora que tantos y tan acumulados esfuerzos como sacrificios ha hecho durante a&ntilde;os.</P>

<P>El dictamen tambi&eacute;n nos se&ntilde;ala que debemos defender y promover las fuentes de trabajo. Pero sobre todo, nos se&ntilde;ala la manera en que se deben dise&ntilde;ar las pol&iacute;ticas y programas p&uacute;blicos que permita proteger adecuadamente la vida y la salud de los trabajadores en todas las ocupaciones y por tanto, logren ser eficaces a favor de la generaci&oacute;n de empleos, pero con mejores condiciones laborales.</P>

<P>Los diputados del PRI, pensamos que nuestra acci&oacute;n legislativa debe continuar dando definiciones para promover y proteger los derechos de las trabajadoras y trabajadores, con los elementos m&iacute;nimos que le correspondan por la prestaci&oacute;n de su trabajo dentro de las relaciones laborales en las que participan.</P>

<P>Por eso, debemos seguir buscando en la realidad cotidiana una dimensi&oacute;n laboral y de la seguridad social, con instituciones de equilibrio para las y los trabajadores, as&iacute; como para sus empleadores.</P>

<P>La aprobaci&oacute;n, por unanimidad de la modificaci&oacute;n legal comentada, da muestra de que es posible alcanzar el consenso social y pol&iacute;tico cuando las ideas son claras y los postulados son correctos y que los derechos de los trabajadores pueden ser ampliados y mejorados.</P>

<P>No hay duda alguna que con esta iniciativa se procura garantizar que las personas que sufren alg&uacute;n tipo de discapacidad ya sea visual, f&iacute;sica, mental o auditiva, puedan disfrutar de los mismos derechos que las dem&aacute;s y sean capaces de hacer valiosas contribuciones a la sociedad si se les brindan las mismas oportunidades.</P>

<P>Es por ello la participaci&oacute;n del Grupo Parlamentario del Partido Revolucionario Institucional, a favor de incorporar capacidades para actualizar y garantizar a la clase trabajadora del pa&iacute;s el ejercicio de sus derechos, la concreci&oacute;n de mejores condiciones laborales y la consecuci&oacute;n del bienestar econ&oacute;mico y social que en justicia corresponde a los trabajadores y trabajadoras, as&iacute; como a sus familias. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Velasco P&eacute;rez. Tiene el uso de la tribuna el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, la presente iniciativa que hoy se pone a nuestra consideraci&oacute;n, de reformas a esta fracci&oacute;n XVI del art&iacute;culo 132, el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica la juzga como un dictamen y una iniciativa que es de justicia y que es jur&iacute;dicamente procedente.</P>

<P>En efecto, como lo hemos razonado, se trata de reconocer un derecho que otorgue condiciones de igualdad a los trabajadores discapacitados que laboran en diferentes centros de trabajo. Jur&iacute;dicamente es procedente porque atiende a una serie de obligaciones y normas vinculatorias establecidas y ya reconocidas en el &aacute;mbito internacional y en esta reciente Convenci&oacute;n sobre Derechos de las Personas con Discapacidad, de las Naciones Unidas, que tengo entendido que ya entr&oacute; en vigor.</P>

<P>Asimismo es de subrayarse que esto que hoy se est&aacute; planteando adicionar en la fracci&oacute;n XVI del art&iacute;culo 132 de la Ley Federal del Trabajo ya se reconoce en la Norma Oficial Mexicana, emitida por la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, en 1999.</P>

<P>El universo de beneficiados no es un asunto menor. Se est&aacute; reconociendo, en principio, una cifra cercana a los 2 millones de mexicanos, de personas que se encuentran en condiciones de discapacidad con diferentes grados.</P>

<P>Lo que me parece encomiable —y lo quiero subrayar— es que en el criterio y en el razonamiento que establece este dictamen se pongan por delante los criterios que hacen a la justicia, a lo justo y, por supuesto, a lo que jur&iacute;dicamente es procedente y no al asunto de los costos financieros, reconociendo que en materia de derecho laboral estamos ante una materia que siempre ser&aacute; inconclusa; reconociendo la condici&oacute;n de clase subalterna para el total de mexicanos que venden su fuerza de trabajo.</P>

<P>En lo que hace al transitorio, diputado Fraile, si me escucha, quiero decirle, atendiendo a todo el razonamiento, que no me parece necesario adicionar un plazo de nueve meses porque los tiempos, como se plantean en la propia adici&oacute;n que tengo a la vista, se&ntilde;alan, en la fracci&oacute;n VI, en verbo infinitivo, instalar, etc&eacute;tera, etc&eacute;tera, y realizar —es decir, viene en tiempo infinitivo— realizar en los lugares donde se ejecuten las labores, las adecuaciones, ajustes y mejoras necesarias que aseguren el libre acceso y desplazamiento de las personas y trabajadores con discapacidad en condiciones de igualdad.</P>

<P>Ese tiempo infinitivo del verbo, desde el punto de vista jur&iacute;dico, guarda la reserva y otorga garant&iacute;a, como lo establece el propio transitorio que se presenta como &uacute;nico, que dice: &quot;El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n…&quot;, es decir, al d&iacute;a siguiente estar&iacute;amos en la hip&oacute;tesis de este verbo infinitivo que dice &quot;y realizar en los lugares las adecuaciones…&quot;, es decir, a partir de esa fecha se establece la obligaci&oacute;n por parte de los patrones de otorgar condiciones de igualdad en lo referente a los trabajadores discapacitados, como se est&aacute; planteando.</P>

<P>Entiendo la preocupaci&oacute;n de los nueve meses, pero me parece que la obligaci&oacute;n debe establecerse y ser&aacute; la autoridad la que en la relaci&oacute;n de los sujetos y de la materia competente en este tema otorgue esa garant&iacute;a, pero la obligaci&oacute;n se establece a partir de que esto aparece publicado en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Lo que estoy recomendando es que se deje como est&aacute;, que no es necesaria la adici&oacute;n de los nueve meses porque la obligaci&oacute;n entra a partir del car&aacute;cter de esa obligaci&oacute;n como se est&aacute; planteando.</P>

<P>Finalmente, quiero subrayar que el Grupo Parlamentario del PRD va a votar a favor de esta iniciativa porque reconoce que hay un car&aacute;cter de justicia, que la propuesta en la iniciativa es justa y que jur&iacute;dicamente es procedente, por lo que recoge de la norma internacional y por lo que reconoce en una norma menor, como es la Norma Oficial Mexicana.</P>

<P>Diputado Fraile, diputados del PAN, pero tambi&eacute;n diputados del PRI, quiero llamar la atenci&oacute;n y al razonamiento de todos ustedes por lo siguiente. M&aacute;s adelante vamos a votar otra iniciativa en donde, con los mismos criterios que favorecen a esta iniciativa, con esos mismos criterios se desechan porque se pone por delante el asunto de los costos financieros, cuando por delante debe ir el aspecto de la justicia y de lo que sea jur&iacute;dicamente procedente en protecci&oacute;n y tutela de los derechos de los trabajadores mexicanos.</P>

<P>Con este razonamiento, el voto del Partido de la Revoluci&oacute;n Democr&aacute;tica es a favor de la iniciativa que se ha presentado.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Almaz&aacute;n. Tiene el uso de la tribuna el diputado Tom&aacute;s del Toro del Villar, de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar: </B>Muchas gracias. Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar: </B>Compa&ntilde;eros diputados, esta propuesta dictaminada despu&eacute;s de un proceso de an&aacute;lisis y valoraci&oacute;n se&ntilde;ala que, por iniciativa de M&eacute;xico, este a&ntilde;o se suscribi&oacute; la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad de las Naciones Unidas.</P>

<P>Esta Convenci&oacute;n Internacional fue resultado de larga negociaci&oacute;n durante cuatro a&ntilde;os, derivada de una iniciativa presentada por el gobierno ante la 56 Asamblea General de la Organizaci&oacute;n de las Naciones Unidas. M&eacute;xico ha mantenido un reconocido liderazgo a lo largo del proceso, de este proceso negociador, hasta concluir con un texto de convenci&oacute;n y su protocolo facultativo.</P>

<P>Parte del contenido reconoce el derecho de las personas, que los individuos con discapacidad son seres humanos con aptitud para desempe&ntilde;ar ciertas labores en pie de igualdad con los dem&aacute;s, ello incluye el derecho a la oportunidad de ganarse la vida mediante un trabajo libremente elegido o aceptado en un mercado de trabajo y entorno laboral abierto, inclusivo y accesible a estas personas con discapacidad.</P>

<P>Los Estados parte salvaguardar&aacute;n y promover&aacute;n el derecho al trabajo, incluso para las personas que adquieran una discapacidad durante el empleo, adoptando medidas apropiadas, inclusive, mediante la promulgaci&oacute;n de modificaciones a la legislaci&oacute;n, entre ellas, asegurar que se realicen ajustes razonables para las personas con discapacidad en lugar de trabajo.</P>

<P>Lo dicho, est&aacute; lejos, muy lejos de impactar econ&oacute;micamente a las entidades econ&oacute;micas, ya que la mayor&iacute;a de ellas se ha visto precisada a adecuar sus instalaciones para beneficio de sus clientes.</P>

<P>La presente iniciativa con proyecto de decreto retoma uno de los aspectos m&aacute;s importantes del humanismo pol&iacute;tico, que implica el respeto irrestricto a la dignidad de las personas que resulta absolutamente compatible con los principios y valores de la propia convenci&oacute;n. Esto es, el derecho al trabajo que tienen las personas con discapacidad.</P>

<P>Lo que hoy venimos a incentivar, pasar&aacute; que en uso de nuestras facultades constitucionales brindemos cabal cumplimiento a nuestro compromiso social. Por tanto, es necesario asegurar la inclusi&oacute;n social y reforzar la legislaci&oacute;n laboral, para que se construya una nueva &eacute;tica social y laboral a favor de las personas que sufren alg&uacute;n tipo de discapacidad.</P>

<P>Es importante se&ntilde;alar, compa&ntilde;eros diputados, que no es compasi&oacute;n, que no es l&aacute;stima. Es nuestra obligaci&oacute;n y es un profundo compromiso nacional y de esta legislatura, el atender y hacer valer los derechos de todos los mexicanos, independientemente de sus condiciones.</P>

<P>El Partido Acci&oacute;n Nacional hace propia y apoya con cabal compromiso el sentido de esta iniciativa. Al mismo tiempo, apoya tambi&eacute;n el margen para que esto no sea letra muerta y se lleven a cabo formalmente las adecuaciones a que haya lugar en los diversos centros de trabajo.</P>
<P>Gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado del Toro del Villar. Compa&ntilde;eras, compa&ntilde;eros, vamos a someter a consideraci&oacute;n de ustedes, en dos partes, la votaci&oacute;n de esta iniciativa.</P>

<P>Voy a solicitar a la Secretar&iacute;a d&eacute; lectura de la propuesta de modificaci&oacute;n del transitorio, del art&iacute;culo transitorio &uacute;nico, para que sepamos en qu&eacute; consiste la modificaci&oacute;n que presenta la comisi&oacute;n. Ah, perd&oacute;n, perd&oacute;n, diputado, disc&uacute;lpeme.</P>

<P>Se inscribi&oacute; para hacer uso de la tribuna y fijar el posicionamiento de Nueva Alianza, el diputado Humberto D&aacute;vila Esquivel, vamos a darle el uso de la tribuna.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la generaci&oacute;n de empleos es un asunto prioritario de nuestro pa&iacute;s, diariamente miles de hombres y mujeres buscan trabajo, y con &eacute;l la esperanza de mejorar sus condiciones de vida.</P>

<P>A pesar de que son varias las razones por las que la oferta de trabajo sigue siendo menor a la demanda, todav&iacute;a encontramos que para muchos mexicanos y mexicanas su condici&oacute;n f&iacute;sica se convierta en un impedimento para obtener empleo, aun cuando esto no es un obst&aacute;culo para realizar el trabajo satisfactoriamente.</P>

<P>Todos nosotros hemos constatado que, en ocasiones, las habilidades de las personas con discapacidad, no son las que limitan su incorporaci&oacute;n al trabajo, sino las actitudes, la poca o nula accesibilidad, la infraestructura inadecuada y los prejuicios sociales que existen alrededor de este grupo social.</P>

<P>Hace unos meses se present&oacute; una iniciativa que expresaba que, de tener una discapacidad, como los casi 2 millones de personas que hay en nuestro pa&iacute;s, no se podr&iacute;a acceder con la misma facilidad con la que todos subimos normalmente a esta tribuna. Ello nos sirve de ejemplo, para corroborar que mientras las personas con discapacidad permanecen fuera de la fuerza laboral por causas totalmente remediables, nunca podr&aacute;n integrarse a una vida plena.</P>

<P>Las personas con capacidades diferentes deben contar con las medidas m&iacute;nimas necesarias de accesibilidad, seguridad y libre desplazamiento. La pol&iacute;tica laboral para este grupo debe considerar sus capacidades, no su incapacidad.</P>

<P>En este sentido es que Nueva Alianza apoya totalmente este dictamen, con el fin de que se adopten las medidas necesarias para eliminar la discriminaci&oacute;n que a&uacute;n existe en los centros de trabajo contra las personas con discapacidad y propiciar su plena integraci&oacute;n a la vida social y laboral en nuestro pa&iacute;s.</P>
<P>Por su atenci&oacute;n, gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado D&aacute;vila Esquivel. Ahora s&iacute; vamos a proceder a consultar en dos momentos la aprobaci&oacute;n de esta iniciativa.</P>

<P>Pido a la Secretar&iacute;a lea la propuesta de modificaci&oacute;n del art&iacute;culo transitorio &uacute;nico presentada por el diputado Francisco Antonio Fraile Garc&iacute;a.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Propuesta de modificaci&oacute;n al art&iacute;culo transitorio &uacute;nico del decreto en discusi&oacute;n.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor a los nueve meses siguientes despu&eacute;s de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Secretario. Consulte entonces la Secretar&iacute;a… A ver.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Diputado Almaz&aacute;n, por favor denle sonido. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Con el objeto de solicitar que este transitorio se reserve, en la medida en que reconoci&eacute;ndose que esta obligaci&oacute;n ya existe en la norma oficial mexicana, estar&iacute;amos entrando en un conflicto de interpretaci&oacute;n, que reconociendo siempre la supremac&iacute;a de una ley frente a una norma, de cualquier manera el problema se presenta, por un lado.</P>

<P>Y por otro lado —como he se&ntilde;alado—, porque ese plazo de nueve meses me parece jur&iacute;dicamente inadecuado, innecesario, en virtud de que se establece la obligaci&oacute;n en la ley, y la ley establece esa obligaci&oacute;n a partir de que entra en vigor.</P>

<P>De tal manera, que a partir de eso estoy solicitando, que esto se reserve y se vote de manera diferenciada. El Grupo Parlamentario del PRD por supuesto que est&aacute; de acuerdo en la adici&oacute;n que se presenta para la fracci&oacute;n XVI del art&iacute;culo 132 de la Ley Federal del Trabajo, pero no comparte el criterio de que se otorgue el plazo de nueve meses con ese nuevo transitorio que se est&aacute; presentando.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Es correcto, diputado, muchas gracias. Precisamente vamos a votar de manera diferenciada. Tengo que someter a consideraci&oacute;n del pleno si es que acepta esta modificaci&oacute;n al transitorio. Si se desecha no habr&aacute; mayor cuesti&oacute;n, si se aprueba entonces causar&aacute; efectos, por supuesto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por la comisi&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aceptarse la modificaci&oacute;n propuesta por la comisi&oacute;n al art&iacute;culo transitorio. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, le solicito votaci&oacute;n nominal.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico hasta por cinco minutos para proceder a esta votaci&oacute;n.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de asistencia y votaci&oacute;n hasta por cinco minutos, para proceder a la votaci&oacute;n de si se acepta o se desecha la modificaci&oacute;n propuesta por la comisi&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> A ver, antes de que se abra el sistema de votaci&oacute;n…</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a</B> (desde la curul): Se&ntilde;or Presidente, retiro la propuesta.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muy bien, compa&ntilde;eras, compa&ntilde;eros, retira la propuesta el diputado Francisco Antonio Fraile. Entonces vamos a proceder a como estaba originalmente. Solicito a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de votaci&oacute;n y que esta votaci&oacute;n no cuente, para efectos del tr&aacute;mite.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> Ci&eacute;rrese el sistema electr&oacute;nico de asistencia y votaci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> No habiendo m&aacute;s oradores, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de asistencia y de votaci&oacute;n hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto en sus t&eacute;rminos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Esta Presidencia agradece la visita de alumnas y de alumnos de la escuela Telesecundaria Ignacio Rodr&iacute;guez Galv&aacute;n, de Huixquilucan, Estado de M&eacute;xico, y les da la m&aacute;s cordial bienvenida.</P>

<P>Asimismo, esta Presidencia le da la m&aacute;s cordial bienvenida a las autoridades municipales de San Miguel El Grande, Tlaxiaco, Oaxaca, encabezados por su presidente municipal Jos&eacute; Esqueda P&eacute;rez, los integrantes del ayuntamiento y los agentes municipales. Sean ustedes bienvenidos.</P>

<P>Igualmente le damos la m&aacute;s cordial bienvenida a las alumnas y a los alumnos de la Universidad Michoacana.</P>

<B><P>El Secretario diputado Antonio Xavier L&oacute;pez Adame:</B> ¿Falta alguna diputada o alg&uacute;n diputado por ejercer su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 368 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado en lo general y en lo particular por 368 votos el proyecto de decreto que reforma la fracci&oacute;n XVI del art&iacute;culo 132 de la Ley Federal del Trabajo. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n con proyecto de decreto para que se inscriba con letras de oro en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda &quot;A los Constituyentes de 1857&quot;.</P>

<P>En virtud de que encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Se le dispensa la lectura. Por las comisiones unidas y para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, tiene el uso de la tribuna el diputado Juan Jos&eacute; Rodr&iacute;guez Prats, hasta por 10 minutos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Quisiera iniciar manifest&aacute;ndole mi agradecimiento —por la distinci&oacute;n que me hace— a don Carlos Chaurand como presidente de la Comisi&oacute;n de Reglamentos y Pr&aacute;cticas Parlamentarias, al sugerir que yo posicionara este interesante dictamen. Y reconocer tambi&eacute;n a la diputada Sara Latife Ruiz Ch&aacute;vez, quien present&oacute; la iniciativa el 21 de diciembre de 2006. Y me parece un acto de elemental justicia.</P>

<P>Creo que una de las p&aacute;ginas m&aacute;s brillantes del parlamento mexicano sin duda lo constituye el Constituyente de 56. Ah&iacute; se dan grandes definiciones y no es fortuito que precisamente esa Legislatura de 56 sea la primera y de ah&iacute; inicia la numeraci&oacute;n para llegar hoy a la LX Legislatura. Precisamente por esa Constituci&oacute;n de 57 se da uno de los debates m&aacute;s intensos y —yo dir&iacute;a— m&aacute;s brillantes entre dos grandes pensadores del siglo XX:</P>

<P>Emilio Rabasa, en su libro <I>La Constituci&oacute;n y la dictadura,</I> hace una cr&iacute;tica a esta Constituci&oacute;n por las facultades y las atribuciones que le da precisamente al Poder Legislativo, y la respuesta que en <I>El Centenario </I>le da don Daniel Cos&iacute;o Villegas en defensa del texto, creo que son dos textos que todos debemos conocer por su enorme trascendencia. Ah&iacute; don Daniel Cos&iacute;o Villegas escribe el siguiente p&aacute;rrafo, al que me parece prudente darle lectura.</P>

<P>&quot;La historia mexicana tiene p&aacute;ginas negras, vergonzosas, que dar&iacute;amos mucho por poder borrar. Tiene p&aacute;ginas heroicas que quisi&eacute;ramos ver impresas en letra mayor. Pero nuestra historia tiene una sola p&aacute;gina, una p&aacute;gina &uacute;nica en que M&eacute;xico da la impresi&oacute;n de un pa&iacute;s maduro, plenamente enclavado en la democracia y en el liberalismo de la Europa Occidental moderna. Y esa p&aacute;gina es el Congreso Constituyente de 1856&quot;.</P>

<P>A &eacute;l concurrieron hombres de las m&aacute;s variadas tendencias. Hombres adem&aacute;s de convicciones muy definidas, de fuertes pasiones algunos y otros con un temperamento combativo que f&aacute;cilmente alcanzaba a tocar la temperatura del fuego. Pero en ning&uacute;n momento ni siquiera usando inocentes triqui&ntilde;uelas parlamentarias, nadie quiso imponerse por la violencia o la sorpresa o desconocer o siquiera regatear las resoluciones de la mayor&iacute;a.</P>

<P>Los legisladores que elaboraron el proyecto de Constituci&oacute;n —seg&uacute;n consta en los anales de la historia— fueron Arriaga, Mata, Ocampo, Guzm&aacute;n, Ram&iacute;rez, Prieto, Degollado, Olvera, Ogaz&oacute;n, Baranda, Tr&iacute;as, Mart&iacute;nez del Castro, de la Fuente, La Fragua, Sierra Orreili, Castillo Velasco, G&oacute;mez Palacios, Montes Casta&ntilde;eda y Ruiz a quienes se consideraron como los principales autores aunque el debate fue intenso y participaron otros grandes juristas y grandes parlamentarios como Ignacio L. Vallarta o Francisco Zarco.</P>

<P>Esa generaci&oacute;n fue definida por don Luis Gonz&aacute;lez y Gonz&aacute;lez, extraordinario historiador michoacano con las siguientes palabras: <I>&quot;Los astros de la Reforma no &uacute;nicamente han sido apasionantes; en vida fueron apasionados, es decir, m&aacute;s emotivos, m&aacute;s diligentes y m&aacute;s rencorosos que el com&uacute;n de la especie humana&quot;.</P>
</I>
<P>La sobreemotividad empuj&oacute; a la mayor&iacute;a a abrazarse a la musa del romanticismo; la compasividad los condujo a un liberalismo impetuoso y la poca capacidad de olvido los hizo usar inmoderadamente la piqueta y el fusil contra la obra y los operarios de la tradici&oacute;n mexicana.</P>

<P>Los grandes de la Reforma desempe&ntilde;aron con encono y pasi&oacute;n dos funciones: la de demoledores y la de libertadores. Hubieran querido no dejar piedra sobre piedra. Fue un elenco furibundo y por lo mismo impulsor de las tres metas asignadas para M&eacute;xico en la &eacute;poca nacionalista, liberal y rom&aacute;ntica. Las metas de la libertad, el orden y el progreso.</P>

<P>El elenco de la Reforma le abri&oacute; cancha a golpes y porrazos a la despampanante figura de la libertad. Las ideas que ah&iacute; prevalecieron, seg&uacute;n los estudiosos de este Congreso Constituyente, recordaron en el recinto de la Asamblea Legislativa, gran variedad de cl&aacute;sicos griegos (Plat&oacute;n y S&oacute;crates) y romanos (Cicer&oacute;n y C&eacute;sar), literatos (V&iacute;ctor Hugo y Breton de los Herreros), religiosos (Fray Luis de Le&oacute;n), y por supuesto, los pensadores pol&iacute;ticos.</P>

<P>Es obvio que acudieron a la memoria de los del 57, los que ya hab&iacute;an estado presentes en el 24, o sea, los tradicionales: Hobbes, Locke, Rousseau, Montesquieu y el muchas veces citado Bentham.</P>

<P>En adici&oacute;n a las anteriores surgieron otros nombres, los m&aacute;s mencionados: Alfonso de Lamartine, Benjam&iacute;n Constant, Tom&aacute;s Jefferson, en relaci&oacute;n con el Senado, el juicio pol&iacute;tico y el juicio por jurados, Alexis de Tocqueville, cuya obra, <I>La democracia en Am&eacute;rica</I>,<I> </I>sirvi&oacute; al Constituyente para conocer a fondo las estructuras pol&iacute;ticas constitucionales de los Estados Unidos, fue muy citado (en siete ocasiones). El autor franc&eacute;s ayud&oacute; en los temas concernientes a los tribunales federales y su competencia, el juicio pol&iacute;tico y la religi&oacute;n.</P>

<P>Tambi&eacute;n distinguidos autores y pensadores mexicanos fueron recordados en el Constituyente, entre los m&aacute;s c&eacute;lebres: Miguel Ramos Arizpe, extra&ntilde;amente no como <I>padre del federalismo</I>, sino con respecto a la separaci&oacute;n de Poderes de Nuevo Le&oacute;n y Coahuila; Manuel Crescencio Rej&oacute;n, tampoco por su c&eacute;lebre amparo, sino que siendo liberal distinguido hubiera sostenido, no obstante, que las naciones hispanoamericanas no pod&iacute;an gobernarse sin apelar a las instituciones mon&aacute;rquicas; Jos&eacute; Mar&iacute;a Luis Mora, por su definici&oacute;n sobre las leyes retroactivas, cuando se discuti&oacute; el art&iacute;culo 4o. del proyecto de Constituci&oacute;n.</P>

<P>Creo haber demostrado que el ilustre Constituyente del 56-57 fue un Constituyente ilustrado.</P>

<P>El esquema de la Constituci&oacute;n comprend&iacute;a en forma sumaria todos los elementos del constitucionalismo liberal avanzado del siglo XIX. Era breve, sobria y tend&iacute;a a ser conciliatoria.</P>

<P>Las adiciones y reformas que sobre el pasado constitucional federal de M&eacute;xico estableci&oacute; la identificaci&oacute;n como progresista, no se restauraron plenamente en el acta y la Constituci&oacute;n del 24. Aun cuando varias de sus imposiciones fueron copiadas se acept&oacute; por unanimidad el federalismo.</P>

<P>Durante seis d&eacute;cadas que rigi&oacute; la Constituci&oacute;n de 1857, apenas fue modificada 20 veces, de las cuales cinco fueron para atender aspectos concernientes a la reelecci&oacute;n y sucesi&oacute;n de Porfirio D&iacute;az.</P>

<P>El reto de una vida &eacute;tica en la democracia liberal es estar a la altura, como individuos, de los compromisos expresados en nuestras constituciones. Como creo en las razones; como creo que los seres humanos tienen una capacidad excepcional de ser convencidos, cambiados y hasta redimidos por la gente de bien, no me cabe duda que este documento fundamental nos inspirar&aacute; para hacer nuestro trabajo y que en ello habremos de prevalecer.</P>

<P>Me parece que hay lecciones fundamentales del Constituyente del 56. Las reformas jur&iacute;dicas, dir&iacute;a yo que es la primera lecci&oacute;n, responden a los reclamos de la sociedad. Una segunda lecci&oacute;n, por precisamente ser conciso este texto, el derecho no es el todo; ni siquiera la mayor parte de la sociedad. No tenemos por qu&eacute; meter todos los aspectos de la vida social en el formato jur&iacute;dico.</P>

<P>La Constituci&oacute;n del 56-57, fue una Constituci&oacute;n de vencedores. Hoy requerimos una Constituci&oacute;n democr&aacute;tica, fruto del consenso. La reforma jur&iacute;dica debe darnos competitividad. Y aqu&iacute; otra lecci&oacute;n: Confiar en el ciudadano, que es precisamente el sustento del liberalismo.</P>

<P>M&eacute;xico vive uno de los momentos m&aacute;s desafiantes de su historia. Vivimos en el filo de una navaja, pero vivir en el filo de una navaja es una navaja que corta. Todo poder del Estado en una democracia parte del pueblo. Pero ¿hacia d&oacute;nde se dirige? Hacia los fines que se&ntilde;ala la Constituci&oacute;n. Ojal&aacute; y esta hermosa p&aacute;gina de la Historia de M&eacute;xico, del Constituyente del 56, nos ayude a definir nuestros deberes y asumamos en plenitud nuestras tareas. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, se&ntilde;or diputado Rodr&iacute;guez Prats. Para fijar posicionamiento de las fracciones se han inscrito las siguientes diputadas y diputados: La diputada Irma Pi&ntilde;eyro Arias, de la fracci&oacute;n parlamentaria Nueva Alianza; el diputado V&iacute;ctor Samuel Palma C&eacute;sar, de la fracci&oacute;n parlamentaria del PRI y el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, de la fracci&oacute;n parlamentaria del PRD. Tiene el uso de la tribuna la diputada Irma Pi&ntilde;eyro Arias, de la fracci&oacute;n parlamentaria de Nueva Alianza, hasta por cinco minutos.</P>

<P>Antes de que tome la tribuna la diputada, queremos destacar la presencia en este Sal&oacute;n de Sesiones, del excelent&iacute;simo se&ntilde;or Carlos Berninzon Devescovi, embajador del Per&uacute;, en nuestro pa&iacute;s. As&iacute; como del se&ntilde;or Luis Oswaldo Ponce Ch&aacute;vez, ministro Consejero. Y del se&ntilde;or Jaime Rafael Casafranca Aguilar, consejero de dicha embajada, quienes asistieron a la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Per&uacute;. Les damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en estrech&aacute;ndose los lazos de amistad y cooperaci&oacute;n entre nuestras naciones. Bienvenidos.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, el siglo XIX vio surgir a la Constituci&oacute;n de 1857, naci&oacute; sin que nadie creyera en ella. El liberal moderado, porque el jacobismo la hab&iacute;a manchado. El liberal puro, por su fondo timorato. Despreciada y combatida de forma desafiante por el clero cat&oacute;lico y el Partido Conservador.</P>

<P>El Congreso Constituyente de 1857 trabaj&oacute; bajo escenarios excepcionalmente dif&iacute;ciles y es de primera importancia considerarlos para comprender la naturaleza de esta obra y atribuirles su justo valor.</P>

<P>Sin duda, esta Constituci&oacute;n es el parteaguas en la integraci&oacute;n pol&iacute;tica de nuestro pa&iacute;s, porque es el resultado de la obra constitucional m&aacute;s elaborada; impregnada de aquellas aspiraciones por consolidar a M&eacute;xico como naci&oacute;n independiente. En ella se reconoce el respeto al estado de derecho. Tambi&eacute;n el de ser la primera ley fundamental en establecer un cap&iacute;tulo especialmente dedicado a los derechos humanos; al que se le denomin&oacute; &quot;de los derechos del hombre&quot;, plasm&aacute;ndose las ideas de liberales y exigencias del pueblo mexicano de la &eacute;poca. Siendo la base de lo que ser&iacute;a el cap&iacute;tulo de las garant&iacute;as individuales de la actual Carta Magna.</P>

<P>La Constituci&oacute;n del 57 fund&oacute; las bases del Estado mexicano, fundamento de una rep&uacute;blica que se vio amenazada por una intervenci&oacute;n extranjera que atent&oacute; contra su independencia y soberan&iacute;a y fuente de inspiraci&oacute;n de la Constituci&oacute;n del 17, que retom&oacute; varias de sus figuras institucionales.</P>

<P>Su texto &iacute;ntegro representa un gran avance por las circunstancias sociales, pol&iacute;ticas y econ&oacute;micas que se viv&iacute;an en nuestro pa&iacute;s en esa &eacute;poca. Se promulg&oacute; con el acierto de dar a M&eacute;xico una vida independiente, con un rumbo de aspiraci&oacute;n del pueblo mexicano.</P>

<P>Se consolid&oacute; con las Leyes de Reforma, se realizaron revisiones y se reform&oacute; durante la restauraci&oacute;n de la rep&uacute;blica. Sin embargo, a pesar de la adversidad pol&iacute;tica en el per&iacute;odo porfirista, continuamos viviendo constitucionalmente el legado de los constituyentes del 57.</P>

<P>Inscribir con letras de oro en el Muro de Honor del recinto legislativo de San L&aacute;zaro a los Constituyentes de 1957 es reconocer hoy un acontecimiento hist&oacute;rico definitorio de la vida nacional en el que intervinieron los hombres m&aacute;s ilustrados con que M&eacute;xico contaba en esa &eacute;poca, como Valent&iacute;n G&oacute;mez Far&iacute;as, Ignacio Ram&iacute;rez, Ignacio Vallarta, Isidro Olvera, Jos&eacute; Mar&iacute;a Castillo Velasco, Ponciano Arriaga, Guillermo Prieto, Francisco Zarco, Jos&eacute; Mar&iacute;a Mata, Ignacio Mariscal, Santos Degollado, entre otros, quienes lograron la unificaci&oacute;n ideol&oacute;gica de los grupos liberales puros como el de los moderados, en los debates interminables siempre en defensa de la construcci&oacute;n y consolidaci&oacute;n del Estado nacional.</P>

<P>Para los integrantes del Grupo Parlamentario de Nueva Alianza esta ceremonia se traduce en aprendizaje legislativo. Como representantes de la naci&oacute;n, estamos obligados a buscar el mayor consenso posible entre los grupos parlamentarios, a debatir en defensa de la ley suprema de la Uni&oacute;n, a coadyuvar al fortalecimiento institucional del Poder Legislativo como un espacio pol&iacute;tico de confluencia de las ideas y aspiraciones del pueblo mexicano.</P>

<P>Estamos convencidos de que, a trav&eacute;s de la construcci&oacute;n de acuerdos, de la revisi&oacute;n y elaboraci&oacute;n de leyes que contribuyan a elevar la calidad de vida de los mexicanos, en estricta observancia de los principios de igualdad, libertad, gobernabilidad, democracia, equidad y justicia, continuar&aacute;n vigentes los postulados que le dieron vida constitucional a nuestra patria. Muchas gracias.</P>

<B><P>El presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Pi&ntilde;eyro Arias. Tiene el uso de la tribuna el diputado V&iacute;ctor Samuel Palma C&eacute;sar, de la Fracci&oacute;n Parlamentaria del PRI.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, sean mis primeras palabras para reconocer la iniciativa que present&oacute; sobre este tema la compa&ntilde;era Sara Latife, del PRI, y no solamente es un saludo a una iniciativa por raz&oacute;n de cortes&iacute;a, sino porque considero que es una iniciativa oportuna y simb&oacute;lica en este momento de la vida de la rep&uacute;blica.</P>

<P>Efectivamente, hablar de rep&uacute;blica es en buena medida hablar de la Constituci&oacute;n, de los Constituyentes de 1856 y 1857. Aqu&iacute; en estos muros tenemos inscrito tambi&eacute;n el honor que le damos y recuerdo a los Constituyentes de Apatzing&aacute;n.</P>

<P>Y es as&iacute; porque en ellos est&aacute; buena parte de nuestra cimiente y de nuestra ra&iacute;z. A trav&eacute;s de las constituciones, el pueblo de M&eacute;xico ha buscado ordenar su convivencia y construir formas civilizatorias de desarrollo.</P>

<P>En la Constituci&oacute;n de 1857, en sus Constituyentes, muchos pensadores ubican la segunda independencia de M&eacute;xico. La segunda independencia de M&eacute;xico porque despu&eacute;s de grandes batallas, de amenazas y de invasiones, la Constituci&oacute;n de 1857 tuvo la virtud de integrar la visi&oacute;n de M&eacute;xico hacia el futuro, tuvo la virtud de reconocer la visi&oacute;n de 1824, de nuestra primera Constituci&oacute;n, pero tambi&eacute;n la aportaci&oacute;n de los derechos del hombre, de los derechos individuales, consagr&aacute;ndolos en una visi&oacute;n liberal.</P>

<P>La Constituci&oacute;n de 1857 por eso significa respeto y convivencia en la pluralidad. Significa rep&uacute;blica. Significa Estado laico. Significa oportunidad para encontrar estabilidad pol&iacute;tica y desarrollo. Significa reconocer la aportaci&oacute;n de grandes hombres, de hombres se&ntilde;eros en la vida de nuestro pa&iacute;s y que dieron cuenta de que con cultura, con debate, con reconocimiento de ideas, es posible encontrar los mejores caminos del derecho.</P>

<P>Ya nuestro compa&ntilde;ero Rodr&iacute;guez Prats ha hecho referencia a muchos de los grandes pensadores del Constituyente de 1856-57. En efecto, el pensamiento de Ignacio Ram&iacute;rez, de Ignacio Manuel Altamirano, de Prieto, de Degollado, de Olvera, permean en este recinto. Permea en este recinto su ejemplo, su amor a M&eacute;xico, su idea de reconocer las libertades y el aut&eacute;ntico debate pol&iacute;tico.</P>

<P>Por eso dec&iacute;a al principio de mi intervenci&oacute;n que esta iniciativa llega a tiempo. Llega a tiempo por los tiempos que estamos viviendo. Llega a tiempo, por nuestros afanes para, en esta legislatura encontrar tambi&eacute;n, como lo hicieron ellos, d&iacute;as adecuados de transformaci&oacute;n del Estado.</P>

<P>Afirmar el inmenso valor de la rep&uacute;blica como lugar de encuentro de todos nosotros. Afirmar la pol&iacute;tica como el mejor espacio de encuentro y de di&aacute;logo pol&iacute;tico, honrar el debate y honrar tambi&eacute;n las propuestas.</P>

<P>Esta hora que nosotros vivimos en esta LX Legislatura, debe ser la hora del recuerdo, del honor y de la memoria a los Constituyentes de 1857. En la medida en que as&iacute; lo hagamos, en la medida que seamos capaces, en este tiempo, de proyectar su pensamiento, cumpliremos a cabalidad nuestra responsabilidad. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Palma C&eacute;sar. Tiene el uso de la tribuna el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, de la fracci&oacute;n parlamentaria del PRD.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Para los miembros del Partido de la Revoluci&oacute;n Democr&aacute;tica resulta relevante apoyar el dictamen que las Comisiones Unidas de Gobernaci&oacute;n y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias han sometido a este pleno.</P>

<P>Coincidimos plenamente en los conceptos vertidos en el cuerpo del dictamen, rescatando el legado que representa el reconocimiento de las libertades de ense&ntilde;anza, de imprenta, de industria, de trabajo, de conciencia y la adopci&oacute;n del Estado laico.</P>

<P>Asimismo, reconocemos que dentro de la labor de los Constituyentes de 1857 resalta su firme convicci&oacute;n de consagrar a los derechos del hombre como piedra angular del Estado mexicano y de liberalismo, a pesar de encontrarse inmersos en un siglo convulso por las hostilidades entre naciones, en un pa&iacute;s permanentemente alerta debido a los sobresaltos internos.</P>

<P>Reconocemos la importancia de la iniciativa de la diputada Sara Latife, porque pasaron muchas d&eacute;cadas sin que se recordara la importancia de esta gesta hist&oacute;rica. Pensar que con este necesario, aunque reconozcamos, poco tard&iacute;o homenaje, estar&iacute;amos saldando nuestra hist&oacute;rica deuda con los Constituyentes del 57, ser&iacute;a pecar de soberbia.</P>

<P>A este respecto y para evitar dilaciones, en breve presentaremos la propuesta para inscribir en letras de oro, sobre estos muros, el reconocimiento a los m&aacute;rtires del 2 de octubre de 68, a efecto de conmemorar, a 40 a&ntilde;os de los sucesos, la memoria de quienes perdieron la vida por causa de la represi&oacute;n de Estado.</P>

<P>Recordemos que el Palacio Legislativo no es un mausoleo y que al reconocer en letras de oro a los forjadores del Estado moderno mexicano, nos obliga a la memoria y reflexi&oacute;n cotidiana a quienes nos vemos honrados por el voto popular para representar al pueblo mexicano.</P>

<P>Es por ello que hoy, desde la m&aacute;s alta tribuna de la naci&oacute;n, a nombre de todos los mexicanos y mexicanas de buena voluntad, a nombre de los integrantes de mi partido, les exhorto a asumir el indeclinable compromiso de recuperar, en nuestro diario quehacer legislativo, el esp&iacute;ritu de nuestros Constituyentes de 1857.</P>

<P>Les invito a fortalecer como principios fundacionales del Estado mexicano los derechos del hombre, consagrados en el Primer T&iacute;tulo de la Carta Magna aprobada por los diputados liberales de la segunda mitad del siglo XIX.</P>

<P>En ese contexto es menester tener presente que pese a las enormes vicisitudes y las violentas adversidades que asolaron al pa&iacute;s desde su independencia, a pesar de las asonadas y golpes de Estado, a pesar del despojo yanqui y los grotescos y dictatoriales gobiernos de Antonio L&oacute;pez de Santa Anna, ninguno de los Constituyentes de 1857 claudic&oacute; a la tentaci&oacute;n de acotar, limitar o desaparecer los derechos fundamentales del hombre; antes, al contrario, consideraron que ellos deb&iacute;an ser la columna vertebral de nuestra Carta Magna.</P>

<P>Ese ejemplo de cordura y legalidad nos ha llevado a alertar y a rechazar la pretensi&oacute;n de violentar la inviolabilidad del domicilio particular de las personas, garant&iacute;a individual contemplada desde la Constituci&oacute;n de Apatzing&aacute;n y fortalecida como tal por los constituyentes encabezados por don Valent&iacute;n G&oacute;mez Farias.</P>

<P>Ese ejemplo de congruencia parlamentaria, brindado por los liberales del siglo XIX y por los del principio del siglo XX, debe ser nuestro acicate cotidiano para que nuestras reformas a la Constituci&oacute;n fortalezcan los derechos de los hombres y mujeres del siglo XXI, siendo esta conducta el mejor homenaje que podamos brindarles a los hombres que, a pesar de condiciones tan adversas, ubicaron a los derechos humanos en el centro mismo de nuestra Constituci&oacute;n.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Su&aacute;rez del Real. Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general, los siguientes oradores: el diputado C&eacute;sar Camacho Quiroz y el diputado Alfonso Izquierdo Bustamante, ambos de la fracci&oacute;n parlamentaria del PRI, para argumentar en pro. Tiene el uso de la tribuna el diputado C&eacute;sar Camacho Quiroz.</P>

<P>En vista de que no se encuentra en el sal&oacute;n de sesiones, tiene el uso de la tribuna el diputado Alfonso Izquierdo Bustamante, de la Fracci&oacute;n Parlamentaria del PRI.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante diputado.</P>

<B><P>El diputado Alfonso Rolando Izquierdo Bustamante:</B> Primero que nada felicitar el dictamen que hoy nos presentan, respecto de la iniciativa para que se eleve, precisamente en estos muros de la dignidad, un registro m&aacute;s de la consolidaci&oacute;n de la visi&oacute;n de patria.</P>

<P>El Constituyente de 56-57 alberg&oacute; valores fundamentales. Valores fundamentales inscritos en el rostro no solamente del proceso hist&oacute;rico sino en el valor del activo permanente de la historia nacional y de los registros que rigen, incluso, en nuestra vida.</P>

<P>Hablar de paralelos entre los derechos del hombre como afirmaci&oacute;n de valores y derechos democr&aacute;ticos es recordar —a&uacute;n en este tiempo— esa condici&oacute;n de nuestro aporte jur&iacute;dico al r&eacute;gimen de la naci&oacute;n. Conjugado, evidentemente, sin poderlo excluir en la l&iacute;nea de trazo con los derechos sociales, porque esos son los filamentos de la consolidaci&oacute;n de un proyecto que hoy nos sigue inspirando.</P>

<P>Venir a hablar de rep&uacute;blica, venir a hablar de hombres forjadores de patria y de raz&oacute;n es darle argumento, precisamente, a lo que tambi&eacute;n tenemos mandatado. No solamente el hecho de promover iniciativas para reactivar la mejora de las instituciones y el r&eacute;gimen de derecho, sino precisamente recordar y afirmar, en la conciencia nacional, lo que nuestros precursores, legisladores dignos del pueblo mexicano, le han aportado.</P>

<P>Hablar precisamente de separar en una visi&oacute;n de Estado laico al gobierno de la presencia del clero, precisamente tambi&eacute;n situ&oacute; como elemento fundamental lo que hoy renueva un compromiso con el laicismo.</P>

<P>Por eso, a mi compa&ntilde;era Sara Latife, promotora de la iniciativa, a los integrantes de comisiones que presentan hoy el dictamen, hacerles el reconocimiento, pero tomarlo todos juntos en la responsabilidad de lo que representa un argumento que me ha fortalecido siempre.</P>

<P>A los Constituyentes de 57 les volvemos a decir: en el recuerdo, en el recuerdo el compromiso. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Alfonso Izquierdo Bustamante.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Suficientemente discutido.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado ning&uacute;n art&iacute;culo en lo particular, proceda la Secretar&iacute;a a recoger la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Nos visitan en este sal&oacute;n de plenos 33 presidentes municipales del estado de Jalisco. Les damos la m&aacute;s cordial bienvenida.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> ¿Falta alg&uacute;n diputado por emitir su voto? Est&aacute; abierto el sistema. ¿Falta alg&uacute;n diputado por emitir su voto? Est&aacute; abierto todav&iacute;a.</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 365 votos en pro, 0 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Aprobado en lo general y en lo particular por 365 votos el proyecto de decreto para que se inscriba en el Muro de Honor del Palacio Legislativo de San L&aacute;zaro la leyenda &quot;A los Constituyentes de 1857&quot;. Pasa al Ejecutivo para sus efectos constitucionales. Gracias.</P>

<P>El siguiente punto del orden del d&iacute;a es dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Se autoriza. Proceda la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De Comisiones Unidas de Econom&iacute;a y de Salud.</P>

<P>Acuerdo &uacute;nico. Se exhorta al Ejecutivo federal para que a trav&eacute;s de las Secretar&iacute;as de Econom&iacute;a, de Salud y de la Procuradur&iacute;a Federal del Consumidor se verifique el cumplimiento de la normatividad aplicable en la venta de medicamentos.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 21 d&iacute;as del mes de noviembre de 2007.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales…</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputada. Vamos a ir uno por uno, por favor.</P>

<P>Est&aacute; a discusi&oacute;n el presente punto de acuerdo. Se ha registrado en pro el diputado Enrique Serrano Escobar, de la fracci&oacute;n parlamentaria del PRI y el diputado Adri&aacute;n Pedrozo Castillo, de la fracci&oacute;n parlamentaria del PRD, tambi&eacute;n en pro. Tiene el uso de la tribuna el diputado Enrique Serrano Escobar.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Enrique Serrano Escobar: </B>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, resulta a todas luces conveniente exhortar al Ejecutivo federal para que a trav&eacute;s de las Secretar&iacute;as de Econom&iacute;a y de Salud y de la Procuradur&iacute;a Federal del Consumidor se verifique el cumplimiento de la normatividad aplicable en la venta de medicamentos, toda vez que es de elemental justicia social proteger a los ciudadanos de cualesquier abuso, incluyendo el econ&oacute;mico. En este orden de ideas es que el Grupo Parlamentario del PRI, por mi conducto, se pronuncia a favor del presente dictamen a discusi&oacute;n.</P>

<P>La salud en la poblaci&oacute;n mexicana tiene una alta prioridad para alcanzar el tipo de sociedad a la que aspiramos. Es un derecho que nos otorga la Constituci&oacute;n en su art&iacute;culo 4o, que establece que toda persona tiene derecho a la protecci&oacute;n a la salud. Es decir, es un derecho fundamental e inviolable de todos los mexicanos.</P>

<P>Es necesario que tanto el Ejecutivo federal como las instituciones de salud, incluyendo las privadas, tengan claro que por encima de los intereses econ&oacute;micos est&aacute;n los derechos de los ciudadanos y que el derecho a la salud no puede ser supeditado a un acto de comercio, cuya &uacute;nica finalidad sea lucrar con las necesidades de quienes se ven en la obligaci&oacute;n de adquirir alg&uacute;n medicamento.</P>

<P>Es menester que los precios m&aacute;ximos de los medicamentos sean respetados, particularmente si consideramos que en nuestro pa&iacute;s un amplio porcentaje de la poblaci&oacute;n no cuenta con seguridad social, y los que cuentan con ella se ven en la necesidad de comprar medicamentos, toda vez que en las instituciones de salud permanentemente hay escasez de medicinas.</P>

<P>Por otro lado, este exhorto a las instituciones federales cobra mayor sentido si pensamos que es facultad del Estado regular los mercados internos en aras de permitir a las y los ciudadanos arribar a una mejor calidad de vida.</P>

<P>En este sentido votar a favor de este dictamen es solidarizarnos con todos los mexicanos y con la econom&iacute;a familiar, reconociendo que su derecho a la salud desde luego implica un justo acceso a las sustancias m&eacute;dicas necesarias para preservarla o recuperarla, as&iacute; como los derechos que tienen como consumidores.</P>

<P>En suma, es dimensionar la obligaci&oacute;n del Estado en beneficio del pueblo, el acceso a un sistema de salud amplio, incluyente, gratuito, con suficiencia de medicinas; ha sido uno de los postulados principales de nuestro Partido Revolucionario Institucional.</P>

<P>En congruencia con ello, ratificamos nuestro apoyo a este punto de acuerdo y reiteramos nuestro posicionamiento ideol&oacute;gico para que el sector salud se siga fortaleciendo cada vez m&aacute;s en nuestro pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Tiene el uso de la tribuna el diputado Adri&aacute;n Pedrozo Castillo, de la Fracci&oacute;n Parlamentaria del PRD.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo:</B> Con su permiso, diputado Presidente. En nuestro pa&iacute;s se ha venido fomentando y regulando la industria farmac&eacute;utica, particularmente en 1978 y 1984, mediante decretos del Ejecutivo federal.</P>

<P>Lo anterior para cumplir con las disposiciones constitucionales del derecho a la salud para todos los mexicanos a precios justos, que se suministren en cantidad y calidad adecuadas. Recomendando en todo momento las pol&iacute;ticas de fijaci&oacute;n o modificaci&oacute;n de precios de los medicamentos mediante estudios de costo-precio y de conformidad con reglas de operaci&oacute;n, tanto para su venta al p&uacute;blico como para las instituciones del sector salud.</P>

<P>En 1996 la Secretar&iacute;a de Econom&iacute;a cre&oacute; el programa de Modernizaci&oacute;n de la Industria Farmac&eacute;utica, celebrando varios convenios, el &uacute;ltimo en 2004, donde acordaron los lineamientos para establecer los precios m&aacute;ximos de los medicamentos bajo un mecanismo de autorregulaci&oacute;n supervisado, el cual se ha incumplido, ya que en M&eacute;xico la industria farmac&eacute;utica es el d&eacute;cimo lugar a nivel mundial con alrededor de 7.7 millones de d&oacute;lares de ventas anuales, por lo que la Secretar&iacute;a de Econom&iacute;a no ha previsto las consecuencias que se han venido provocando y son eminentes en el incremento del mil 35 por ciento de los medicamentos, afectando a consumidores que no son sujetos del r&eacute;gimen de seguridad social y a las instituciones prestadoras de servicios sociales, que est&aacute;n obligadas a proporcionar los medicamentos.</P>

<P>Los medicamentos son de uso necesario y deben ser considerados como un bien jur&iacute;dico tutelado, derivado de los derechos fundamentales del hombre como son el derecho a la salud, a la protecci&oacute;n de la vida, entre otros.</P>

<P>En los precios m&aacute;ximos al p&uacute;blico, el envase en el que se presenta al consumidor deber&aacute; llevar la leyenda &quot;precio m&aacute;ximo al p&uacute;blico&quot;, seguido del importe que corresponda, en caracteres legibles e indelebles, ya que al comprar o adquirir medicamentos se encuentran con los precios en las cajas o empaques el precio m&aacute;ximo al p&uacute;blico que viene, en la mayor&iacute;a de los casos, cubierto con tinta negra y reetiquetado el precio de venta del establecimiento.</P>

<P>Se deber&aacute; prohibir y verificar que no haya reetiquetaci&oacute;n en los medicamentos. Las instancias adecuadas para supervisar esto son, sin duda: la Secretar&iacute;a de Econom&iacute;a, la Secretar&iacute;a de Salud y la Procuradur&iacute;a Federal de Defensa del Consumidor.</P>

<P>Por lo cual invitamos a nuestros compa&ntilde;eros diputados a que votemos el exhorto al Ejecutivo federal, para que se d&eacute; cabal cumplimiento a este planteamiento que presentamos a ustedes. Muchas gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Pedrozo Castillo. Agotada la lista de oradores se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Comun&iacute;quese<B>. </B>Contin&uacute;e<B> </B>con la lectura del siguiente punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados exhorta a las secretar&iacute;as de Salud, de Energ&iacute;a, del Trabajo y Previsi&oacute;n Social, de Medio Ambiente y Recursos Naturales, por medio de la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, la Comisi&oacute;n Nacional del Agua, de las paraestatales Petr&oacute;leos Mexicanos y Comisi&oacute;n Federal de Electricidad y dem&aacute;s autoridades federales locales, a que:</P>

<P>a) Den cumplimiento expedito a las Normas Oficiales Mexicanas en materia de salud, protecci&oacute;n y calidad ambiental, prevenci&oacute;n de riesgos laborales y calidad de combustibles, en el municipio de Salamanca, Guanajuato.</P>

<P>b) Lleven a cabo y den seguimiento a estudios epidemiol&oacute;gicos en Salamanca, Guanajuato, y municipios vecinos, con el objetivo de conocer las causas y los efectos de las altas emisiones de contaminantes al aire, agua y suelo, as&iacute; como su concentraci&oacute;n, particularmente las de material particulado, bi&oacute;xido de azufre, hidrocarburos y agroqu&iacute;micos que permitan desarrollar acciones efectivas para reducir los riesgos a la salud humana y al ambiente, derivados de la contaminaci&oacute;n en Salamanca, y en particular, por los frecuentes episodios de precontingencia y contingencia ambiental en dicha ciudad. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. Se ha registrado para participar en la discusi&oacute;n en pro, el diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n, de la fracci&oacute;n parlamentaria del PRI. Tiene el uso de la tribuna hasta por cinco minutos.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros, diputadas y diputados, el Grupo Parlamentario del Partido Revolucionario Institucional, del cual soy integrante, se pronuncia hoy, por mi conducto, a favor del punto de acuerdo que las Comisiones Unidas de Salud y Medio Ambiente y Recursos Naturales han emitido para exhortar a las secretar&iacute;as de Salud y de Medio Ambiente, de Recursos Naturales, a la Profepa, Conagua y autoridades federales y locales, a efecto de que den cumplimiento a las normas oficiales de salud ambiental.</P>

<P>Particularmente en estos &uacute;ltimos a&ntilde;os hemos sido testigos de c&oacute;mo innumerables poblaciones de todas las regiones del pa&iacute;s han sido afectadas y sus habitantes padecido los estragos y las consecuencias devastadoras de los desastres naturales, as&iacute; como las consecuencias epidemiol&oacute;gicas que generan y que resultan preocupantes, a trav&eacute;s del material particulado PM10, bi&oacute;xido de azufre, hidrocarburos y agroqu&iacute;micos.</P>

<P>Entre los objetivos que plantea este punto de acuerdo est&aacute; la propuesta de realizar trabajos de investigaci&oacute;n y estudios para conocer las causas de las altas emisiones de contaminantes en el agua, aire y suelo, espec&iacute;ficamente en el municipio de Salamanca, Guanajuato.</P>

<P>Es pues fundamental que las autoridades encargadas den cabal cumplimiento a las normas oficiales emitidas para el caso. El Grupo Parlamentario del PRI luchar&aacute; por el mejoramiento sustancial de los servicios que prestan las instituciones p&uacute;blicas, por una atenci&oacute;n m&eacute;dica y hospitalaria digna, as&iacute; como por el abasto suficiente de medicamentos, el desarrollo de la infraestructura necesaria y el equipamiento hospitalario y de consulta con alta tecnolog&iacute;a.</P>

<P>Pero aqu&iacute; lo importante no es corregir sino prevenir, aplicando las normas oficiales que para el efecto existen.</P>

<P>De igual manera trabajaremos para revisar la descentralizaci&oacute;n y operaci&oacute;n del Sistema Nacional de Salud, para que los estados y municipios asuman su responsabilidad con los ciudadanos y sean ellos quienes promuevan, desde sus competencias, la modernizaci&oacute;n y descentralizaci&oacute;n de los servicios de salud.</P>

<P>Por ello es imprescindible que en nuestro pa&iacute;s estemos alertas y cada vez m&aacute;s preparados para evitar y mitigar los da&ntilde;os causados a la poblaci&oacute;n mediante planes de contingencia y de apoyos eficaces y oportunos, as&iacute; como el seguimiento y el cumplimiento de las normas oficiales que en materia de medio ambiente tenemos vigentes en nuestro pa&iacute;s.</P>

<P>Lo que est&aacute; sucediendo en estos momentos en varios estados de la rep&uacute;blica, como es el caso de Guanajuato y particularmente en Salamanca, nos debe incentivar para ir en esa direcci&oacute;n, que es la de lograr el bienestar colectivo y la prevenci&oacute;n de enfermedades de tipo epidemiol&oacute;gico.</P>

<P>Es por ello que nuestro grupo parlamentario ve esta propuesta con gran m&eacute;rito, con beneficios indudables para los mexicanos, por lo que me permito exhortar a mis compa&ntilde;eros diputados y diputadas para que aprobemos en sus t&eacute;rminos el dictamen que hoy nos presentan las Comisiones Unidas de Medio Ambiente y Recursos Naturales y la Comisi&oacute;n de Salud.  Por su apoyo, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Mend&iacute;vil Ampar&aacute;n. Tiene el uso de la tribuna el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Partido Verde Ecologista de M&eacute;xico, para participar en pro.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez: </B>Con su venia, diputado Presidente. Colegisladoras, colegisladores, a prop&oacute;sito de la reuni&oacute;n que hubo en Denpasar, Bali, Indonesia el pasado diciembre, del 3 al 14, donde se manejaba que hab&iacute;a incidencia de cambio clim&aacute;tico en tres rubros, el primero era en el turismo, el segundo era en la agricultura y el tercero era en la salud.</P>

<P>Urg&iacute;a una ruta cr&iacute;tica que nos permitiera afrontar las consecuencias del cambio clim&aacute;tico, y para ello se determin&oacute; una hoja de ruta cr&iacute;tica que llevaba cuatro pasos. Y era la adaptaci&oacute;n, el segundo paso se llamaba mitigaci&oacute;n, el tercer paso era financiamiento y el cuarto paso era transferencia de tecnolog&iacute;as.</P>

<P>Y cr&eacute;anme que aunque todo el pa&iacute;s no est&aacute; en la situaci&oacute;n de emergencia por el cambio clim&aacute;tico, en Salamanca s&iacute; rebasa por mucho los par&aacute;metros.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, acudo a esta tribuna a manifestar el rotundo apoyo del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico a la proposici&oacute;n con punto de acuerdo presentada por el diputado Espinosa Pi&ntilde;a.</P>

<P>Como sabemos, Salamanca persistentemente registra elevadas concentraciones de contaminantes atmosf&eacute;ricos, siendo los m&aacute;s importantes el di&oacute;xido de azufre y el material particulado de 10 micr&oacute;metros. En m&uacute;ltiples ocasiones se ha registrado la presencia de 113 mil toneladas de bi&oacute;xido de azufre y de 13 mil toneladas de part&iacute;culas suspendidas totales en el aire.</P>

<P>La ciudad de Salamanca sufre y tiene en franca violaci&oacute;n toda la normatividad correspondiente. M&aacute;s a&uacute;n, para quienes duden de la gravedad del problema, los datos del m&aacute;s reciente inventario de emisiones contaminantes a la atm&oacute;sfera indican que la ciudad de Salamanca registr&oacute; emisiones de di&oacute;xido de azufre por 111 mil 98.8 megagramos por a&ntilde;o y de material particulado de 10 micr&oacute;metros por 5 mil 866.9 megagramos por a&ntilde;o, siendo &eacute;stas las m&aacute;s altas emisiones registradas en todo el estado de Guanajuato.</P>

<P>No obstante, la gravedad del problema, las autoridades prestan o&iacute;dos sordos al reclamo popular e incluso de este Legislativo.</P>

<P>Las fuentes fijas que han envenenado el aire de Salamanca han sido perfectamente identificadas, pero los responsables de hacer cumplir la Ley Ambiental no pueden o no quieren aplicarla.</P>

<P>Ante lo cual nos preguntamos si el slogan &quot;la ley al servicio de la naturaleza&quot; es s&oacute;lo demagogia, pues en el caso concreto de Salamanca no hemos visto resultados concretos. M&aacute;s a&uacute;n, la Subcomisi&oacute;n Especial del caso Salamanca ha estado pendiente del monitoreo de contaminantes atmosf&eacute;ricos y les puedo asegurar que en el periodo de septiembre a noviembre de 2007, las estaciones Cruz Roja y Nativitas no monitorearon, porque de acuerdo a los encargados hab&iacute;a fallas mec&aacute;nicas.</P>

<P>Aunado a ello, les comento que a partir de las 13:00 horas de hoy, las estaciones de Nativitas y del DIF suspendieron el monitoreo de los contaminantes. Esta situaci&oacute;n es rara, es la hora en que se dispersan los contaminantes y, por lo tanto, es mejor no medir lo que sucede en la atm&oacute;sfera, antes que decretar contingencia ambiental y suspender las actividades industriales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, si tan s&oacute;lo estuvi&eacute;ramos un d&iacute;a en el lugar de los salmantinos, entender&iacute;amos la desesperaci&oacute;n de las madres de familia que ven a sus peque&ntilde;os padecer enfermedades respiratorias, que seguramente en el mediano plazo se tornar&aacute;n m&aacute;s agudas. Esto, adem&aacute;s de representar un costo al Estado, representa un da&ntilde;o al futuro del pa&iacute;s.</P>

<P>Si, adem&aacute;s de lo anterior, tomamos en cuenta que la recurrencia de los frentes fr&iacute;os, como el que se vive ahora en el pa&iacute;s, dificultar&aacute; a&uacute;n m&aacute;s la dispersi&oacute;n del di&oacute;xido de azufre y el material particulado, fracci&oacute;n respirable de 10 micr&oacute;metros, es innegable que dentro de nuestro &aacute;mbito de competencia tenemos que tomar cartas en el asunto y esto lo haremos apoyando la aprobaci&oacute;n del presente punto de acuerdo.</P>

<P>Con base en lo anterior, los insto a que sumemos esfuerzos mediante nuestro voto. Apoyemos la proposici&oacute;n del diputado Espinosa Pi&ntilde;a. Por su atenci&oacute;n, muchas gracias. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado L&oacute;pez Ram&iacute;rez. Tiene el uso de la tribuna el diputado Antonio Vega Corona, de la fracci&oacute;n parlamentaria del PAN, para participar en pro.</P>

<B><P>El diputado Antonio Vega Corona:</B> Con su permiso, se&ntilde;or Presidente. Quiero agradecer a las Comisiones Unidas de Salud y de Medio Ambiente, por el apoyo que le han dado al pueblo de Salamanca, del cual soy originario. Les agradecer&iacute;a a todos los diputados que apoyaran este punto de acuerdo, puesto que no hay referencias ni antecedentes de lo que ha estado sucediendo en esta ciudad.</P>

<P>En referencia a la salud de los salmantinos es importante tener estad&iacute;sticas de las afectaciones a la salud que padecen miles y miles de salmantinos que se encuentran inmersos en las nubes de humo que despiden las empresas que se encuentran alrededor de la misma.</P>

<P>Les agradezco a todos mis compa&ntilde;eros diputados el apoyo recibido a este punto de acuerdo y, en particular, al diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, promovente de este punto de acuerdo y presidente de la subcomisi&oacute;n para el caso de Salamanca. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Agotada la lista de oradores se considera suficientemente discutido el punto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo, por favor (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:16 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el jueves 14 de febrero a las 11:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
