<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 4 de diciembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 319 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>(12:12 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, en virtud de que se encuentra publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 145 aniversario luctuoso del general Jos&eacute; Ignacio Gregorio Comonfort de los R&iacute;os, el pr&oacute;ximo 9 de diciembre, a las 12:00 horas, en el Museo Pante&oacute;n de San Fernando, ubicado en la calle de San Fernando 17, entre Eje Guerrero y H&eacute;roes, colonia Guerrero, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esa honorable C&aacute;mara que asistir&aacute;n a la ceremonia de referencia.</P>

<P>Agradezco las atenciones que se sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n.</P>

<P>Atentamente, licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara voy a pedir a los se&ntilde;ores diputados Rosaura Denegre Vaught Ram&iacute;rez, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Armando Barreiro P&eacute;rez y Eduardo S&aacute;nchez Hern&aacute;ndez que asistan en representaci&oacute;n de esta C&aacute;mara de Diputados. Contin&uacute;e con las comunicaciones la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Del Gobierno de Chihuahua. Oficio del Gobierno de Chihuahua por el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Del Poder Ejecutivo de Chiapas. Oficio del Gobierno de Chiapas con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 3 de diciembre de 2008.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la hnorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como por el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que la diputada Gloria Rasgado Corsi cause alta como integrante en el Comit&eacute; del Centro de Estudios para el Adelanto de las Mujeres y la Equidad de G&eacute;nero.</P>

<P>Que la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n cause alta como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Rafael Villica&ntilde;a Garc&iacute;a cause alta como integrante en la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De enterado. Contin&uacute;e la Secretar&iacute;a con proposiciones de acuerdo de los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica, en este caso.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a las Secretar&iacute;as de Econom&iacute;a, Hacienda y Cr&eacute;dito P&uacute;blico, Comunicaciones y Transportes, y Medio Ambiente y Recursos Naturales a vigilar que todos los veh&iacute;culos comerciales que se importen al amparo del Tratado de Libre Comercio de Am&eacute;rica del Norte cumplan con los est&aacute;ndares ambientales mexicanos.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se recibi&oacute; oficio del Instituto Federal de Especialistas de Concursos Mercantiles, con el que se remite su informe semestral de labores, correspondiente al periodo mayo-noviembre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que se remiten las observaciones al informe trimestral del programa para incrementar la eficiencia operativa de Petr&oacute;leos Mexicanos y sus organismos subsidiarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Energ&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que se remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al sistema-producto caf&eacute;. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Agricultura y Ganader&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Otro oficio de la Secretar&iacute;a de Gobernaci&oacute;n con el que se remite contestaci&oacute;n a punto de acuerdo aprobado por esta C&aacute;mara de Diputados, relativo a los manglares mexicanos. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al programa de Control Integral de Maleza Acu&aacute;tica en el Lago de Chapala. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al combate del tr&aacute;fico de armas en nuestro pa&iacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados, relativo al cocodrilo del pantano.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Congreso de Morelos, con el que remite iniciativa que adiciona un segundo p&aacute;rrafo al art&iacute;culo 20 de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> As&iacute; se har&aacute;, se&ntilde;or.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or secretario. Contin&uacute;e con oficio de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma el art&iacute;culo 44 y el primer p&aacute;rrafo del art&iacute;culo 45 de la Ley de Coordinaci&oacute;n Fiscal, presentada por el senador Ricardo Torres Origel, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona un p&aacute;rrafo d&eacute;cimo tercero, y se recorren las actuales d&eacute;cimo tercero y d&eacute;cimo cuarto, para quedar como d&eacute;cimo cuarto y d&eacute;cimo quinto, respectivamente, al art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo 27 de la Ley General para el Control del Tabaco.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Salud. El siguiente punto del orden del d&iacute;a es efem&eacute;ride con motivo del D&iacute;a Internacional de las Personas con Discapacidad.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y los siguientes diputados: Santiago Gustavo Pedro Cort&eacute;s, por Alternativa; Irma Pi&ntilde;eyro Arias, por Nueva Alianza; Mar&iacute;a Mercedes Maciel Ortiz, por el Partido del Trabajo; Ver&oacute;nica Velasco Rodr&iacute;guez, por el Partido Verde Ecologista de M&eacute;xico; Martha Ang&eacute;lica Tagle Mart&iacute;nez, por Convergencia; Eduardo Espinosa Abuxapqui, por el Partido Revolucionario Institucional; Mario Vallejo Est&eacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, y por el Partido Acci&oacute;n Nacional, Mar&iacute;a Victoria Guti&eacute;rrez Lagunes.</P>

<P>En consecuencia, tiene el uso de la palabra el se&ntilde;or diputado Santiago Gustavo Pedro Cort&eacute;s, hasta por cinco minutos.</P>

<P>Aqu&iacute; tendremos a un traductor que estar&aacute; comunicando el mensaje de los diputados, para quien carece de o&iacute;do. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, el 3 de mayo entr&oacute; en vigor el primer Tratado Internacional sobre los Derechos de las Personas con Discapacidad. Esa fecha qued&oacute; grabada en los anales de la historia de los derechos humanos como una conquista de la que todos hemos de estar orgullosos.</P>

<P>A pesar de la libertad y la igualdad que asegura la democracia formal mexicana, en el espacio de lo p&uacute;blico todav&iacute;a millones de mexicanos siguen exigiendo justicia. La exclusi&oacute;n estructural que padece la sociedad mexicana hacia los intereses de los dem&aacute;s afecta de manera alarmante a diversos grupos de poblaci&oacute;n, particularmente a aquellos que por sus condiciones f&iacute;sicas y mentales se encuentran en una situaci&oacute;n de mayor vulnerabilidad.</P>

<P>La discapacidad no s&oacute;lo representa una situaci&oacute;n de vulnerabilidad e invisibilidad que afecta a 10 millones de la poblaci&oacute;n nacional. Seg&uacute;n el Consejo Nacional para Prevenir la Discriminaci&oacute;n (Conapred), el 83 por ciento de las personas con capacidades diferentes se consideran discriminadas en su condici&oacute;n, y se asocia con menores oportunidades de empleo; el 40 por ciento recibe un salario menor; al 42 por ciento se le ha negado el trabajo por su discapacidad, adem&aacute;s de neg&aacute;rseles seguros de vida o de gastos m&eacute;dicos.</P>

<P>Esta situaci&oacute;n se acent&uacute;a a&uacute;n m&aacute;s cuando estos grupos de poblaci&oacute;n sufren tambi&eacute;n problemas de pobreza, desigualdad social, inequidad de g&eacute;nero y falta de oportunidades. Aunado a estas condiciones, los embates de la actual crisis econ&oacute;mica deteriorar&aacute;n m&aacute;s su calidad de vida.</P>

<P>Por estas razones, resulta imprescindible modificar de fondo nuestra visi&oacute;n acerca de las personas con capacidades diferentes. En M&eacute;xico no ser&aacute; posible alcanzar un aut&eacute;ntico estado democr&aacute;tico de derecho mientras no se atienda a estos millones de mexicanos mediante pol&iacute;ticas p&uacute;blicas y recursos espec&iacute;ficos que atiendan sus necesidades.</P>

<P>No debemos dejar pasar esta fecha para recordarnos y hacernos cargo de una de las asignaturas que tenemos pendientes en esta legislatura: legislar al respecto. Por ejemplo, a la fecha se han presentado por lo menos 19 iniciativas que buscan atender el asunto de la discapacidad, y s&oacute;lo una de ellas ha entrado en vigor.</P>

<P>Finalmente, aprovecho la oportunidad de esta conmemoraci&oacute;n para rendir homenaje a un destacado mexicano: Gilberto Rinc&oacute;n Gallardo, quien luch&oacute; permanentemente para proteger los derechos de ese importante sector de la poblaci&oacute;n mexicana. Es cuanto, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Se concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza,  tambi&eacute;n hasta por cinco minutos.</P>

<P>Vamos a aprovechar esta pausa para dar la bienvenida a alumnos de la secundaria Cumuatillo, del estado de Michoac&aacute;n, que nos visitan el d&iacute;a de hoy, invitados por el diputado Felipe D&iacute;az Garibay. Sean ustedes bienvenidos.</P>

<P>Asimismo, nos acompa&ntilde;an alumnos y personal educativo del Instituto Universitario Washington, de Toluca, Estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero el diputado Francisco Mart&iacute;nez Mart&iacute;nez. Bienvenidos.</P>

<P>As&iacute; como estudiantes y profesores de la Escuela Preparatoria Oficial No. 114 de Cuautitl&aacute;n Izcalli, Estado de M&eacute;xico, invitados por el diputado Carlos Ren&eacute; S&aacute;nchez Gil. Sean todos ustedes bienvenidos a esta C&aacute;mara de Diputados. Adelante por favor, diputada.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. En el a&ntilde;o de 1992 la Organizaci&oacute;n de las Naciones Unidas declar&oacute; el 3 de diciembre como D&iacute;a Mundial de las Personas con Discapacidad. Desde entonces en todo el mundo se conmemora en esta fecha el D&iacute;a Internacional de las Personas con Discapacidad.</P>

<P>Esta declaraci&oacute;n ofrece una oportunidad para que los gobiernos, las organizaciones, instituciones y la sociedad presten atenci&oacute;n especial a este importante sector de la sociedad.</P>

<P>En M&eacute;xico se estima que 10 millones de personas sufren alg&uacute;n tipo de discapacidad. Las estad&iacute;sticas del Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a revelan que la discapacidad m&aacute;s frecuente en M&eacute;xico es la motriz, con el 45 por ciento.</P>

<P>En nuestra sociedad la discapacidad constituye, en muchos casos, un doble estado de exclusi&oacute;n; por un lado el que puede generar la propia discapacidad para la persona y, por otro lado, la falta de oportunidades que la sociedad les otorga.</P>

<P>En este contexto, en el D&iacute;a Internacional de las Personas con Discapacidad se debe construir una cultura por la igualdad y el respeto de los derechos humanos y mejores condiciones para las personas que sufren de esta circunstancia, que requieren de comprensi&oacute;n y movilizar obviamente el apoyo para ellos, como les corresponde.</P>

<P>Tambi&eacute;n intenta aumentar la sensibilidad acerca de los beneficios que se derivan de la integraci&oacute;n de las personas con discapacidad en cada uno de los aspectos de la vida social, econ&oacute;mica y cultural.</P>

<P>El lema de este a&ntilde;o de la comunidad internacional de personas con discapacidad es &quot;nada que nos afecte sin contar con nosotros&quot;. La accesibilidad a la que tienen derecho no se limita s&oacute;lo a los espacios f&iacute;sicos; merecen desde luego educaci&oacute;n, trabajo y una forma digna de integrarse a la comunidad sin rechazos de ninguna naturaleza.</P>

<P>La creaci&oacute;n en M&eacute;xico de un marco jur&iacute;dico para las instituciones responsables de promover pol&iacute;ticas y actitudes que hagan realidad el ejercicio pleno de las personas con discapacidad constituye un avance. Sin embargo, esto no ha sido suficiente para que estemos satisfechos, porque los rezagos y barreras siguen siendo muy grandes.</P>

<P>Estoy convencida que los primeros pasos se han dado y dejan bien claro lo que tenemos que hacer. M&eacute;xico tiene que seguir su camino para alcanzar un futuro accesible en todos los sentidos de la palabra, para todos sus habitantes, y en particular para los grupos vulnerables.</P>

<P>La promoci&oacute;n de la accesibilidad para las personas con discapacidad debe ser una de las mayores preocupaciones del Poder Legislativo. Ante esta necesidad, es urgente que en el futuro inmediato busquemos m&aacute;s soluciones innovadoras y audaces, no s&oacute;lo para cumplir las metas propuestas, sino incluso rebasarlas.</P>

<P>Y el uso adecuado de las tecnolog&iacute;as y la comunicaci&oacute;n pueden incrementar el abanico de nuestras posibilidades para proporcionar empleo y otras oportunidades de educaci&oacute;n a distancia, entre otros temas que habr&iacute;amos que proporcionarles a estas personas con discapacidad, a estos grupos vulnerables.</P>

<P>En lo que respecta a las acciones de comunicaci&oacute;n es muy conveniente que se ampl&iacute;e la visi&oacute;n para arraigar una perspectiva de la discapacidad, en todos los grupos de la sociedad, que nos permita actuar con absoluto respeto mostrando actitudes incluyentes y en condiciones de igualdad en el uso de espacios f&iacute;sicos, educativos, laborales y de salud.</P>

<P>Las personas con discapacidad son portadores de una gran fortaleza, ello ha tenido que ser as&iacute; porque tienen que luchar d&iacute;a a d&iacute;a, no s&oacute;lo para superar su discapacidad, sino para hacer frente a la discriminaci&oacute;n de la que muchas veces todav&iacute;a son objeto.</P>

<P>Seg&uacute;n estad&iacute;sticas de la ONU, unos 650 millones de personas viven con alguna discapacidad f&iacute;sica, mental o sensorial, m&aacute;s de la mitad son mujeres, ellas experimentan tres formas de discriminaci&oacute;n: por ser mujeres, por ser discapacitadas y por ser de los pa&iacute;ses pobres.</P>

<P>El d&iacute;a internacional pretende conseguir que las personas discapacitadas disfruten de sus derechos humanos y participen en la sociedad de forma plena y en condiciones de igualdad.</P>

<P>En Nueva Alianza estamos comprometidos con la igualdad de derechos para las personas con discapacidad defendiendo iniciativas dirigidas a lograr su integraci&oacute;n en todos los campos de la vida e impidiendo retroceso en las conquistas sociales ya obtenidas.</P>

<P>Nueva Alianza se suma a la conmemoraci&oacute;n del D&iacute;a Internacional de las Personas con Discapacidad, manifest&aacute;ndoles nuestro reconocimiento, nuestro respeto para ellas y sus familias, y a las organizaciones que las representan por el trabajo que vienen realizando para avanzar en sus derechos a vivir plenamente integrados a nuestra sociedad. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Irma Pi&ntilde;eyro Arias. Es el turno del diputado Rub&eacute;n Aguilar Jim&eacute;nez, a nombre del Grupo Parlamentario del Partido del Trabajo.</P>

<P>Aprovechamos para saludar a alumnos y profesores del Colegio de Bachilleres del estado de Michoac&aacute;n, plantel Contepec, invitados por el diputado Gerardo Lagunes Gallina. Bienvenidos. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Rub&eacute;n Aguilar Jim&eacute;nez: </B>Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ayer se celebr&oacute; en todo el mundo el D&iacute;a Internacional de las Personas con Discapacidad como un acto que nos recuerda que los seres humanos que cuentan con capacidades diferentes tambi&eacute;n existen y son personas tan importantes como quienes no lo son; que tienen los mismos derechos, emociones, sentimientos, y buscan desarrollarse para alcanzar las oportunidades que todos queremos.</P>

<P>A pesar de que la Organizaci&oacute;n de las Naciones Unidas cuantifica que actualmente viven en el mundo m&aacute;s de 650 millones de personas que padecen alg&uacute;n tipo de discapacidad, ya sea f&iacute;sica, mental o sensorial, todav&iacute;a no se ha medido el aporte que estas personas le hacen a la humanidad en los diferentes campos en los que se desenvuelven.</P>

<P>A pesar de ser tan obvias, estas virtudes son mostradas al mundo de manera espor&aacute;dica por la prensa escrita y los medios electr&oacute;nicos de comunicaci&oacute;n masivos, y por ende, imposible de ignorarse.</P>

<P>Ejemplos de estas virtudes lo representan los deportistas paral&iacute;mpicos, que con pocos a&ntilde;os de entrenamiento y limitaciones de infraestructura para su entrenamiento obtienen resultados muy satisfactorios, que incluso opacan el desempe&ntilde;o de quienes no tienen sus discapacidades.</P>

<P>En el campo de la filosof&iacute;a, la literatura y la f&iacute;sica la humanidad cuenta con notables seres humanos cuya discapacidad no ha sido un l&iacute;mite para que contribuyan al progreso general del pa&iacute;s.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el D&iacute;a Internacional de las Personas con Discapacidad fue instaurado por la ONU precisamente para recordarle a la humanidad que, a pesar de que estas personas hacen aportaciones a la cultura universal, se les margina, se les excluye y se les segrega.</P>

<P>Se trata precisamente de convencernos de que las personas con capacidades diferentes tienen derecho a recibir las mismas oportunidades que cualquier otro sector de la sociedad; que no hay raz&oacute;n para negarles un empleo digno, salarios bien remunerados, acceso a la educaci&oacute;n y la oportunidad de ocupar cargos de representaci&oacute;n popular, de dirigir empresas p&uacute;blicas y privadas, y de ocupar cualquier otro cargo de alta responsabilidad.</P>

<P>Las capacidades diferentes de estas personas no son una barrera para que puedan triunfar si cuentan con las condiciones para ello, como es la preparaci&oacute;n intelectual y manual. La verdadera muralla que los detiene y los subordina a un mundo de penuria y de tinieblas lo representa la sociedad clasista en la que vivimos, la cual segrega y discrimina todo aquello que en apariencia no tiene valor, conforme a la l&oacute;gica capitalista de explotaci&oacute;n de la fuerza de trabajo y de obtenci&oacute;n de ganancias descomunales.</P>

<P>&Eacute;stas son personas aisladas, al igual que se hace con todos los despose&iacute;dos del planeta, porque es una manera de mantener los privilegios de unos cuantos a cambio de sacrificar a las mayor&iacute;as de las oportunidades del progreso material y social.</P>

<P>&Eacute;sa es la raz&oacute;n, porque para sobreponerse a la pesada loza social que la sociedad descarga sobre las personas discapacitadas, ellas tienen que hacer un esfuerzo mayor para alcanzar sus objetivos.</P>

<P>La cultura del esfuerzo forma parte de su quehacer cotidiano, porque para ellos nada es f&aacute;cil ni est&aacute; al alcance de su mano. Tienen que luchar y sobreponerse a las etiquetas, a las adversidades y a los obst&aacute;culos que la sociedad les ha impuesto y que superan gracias a su tenacidad.</P>

<P>Afortunadamente las personas con capacidades diferentes no est&aacute;n solas, al lado de ellas han surgido redes sociales de apoyo que caminan hombro con hombro y brazo con brazo para lograr las metas de estas personas.</P>

<P>El trabajo que es natural al ser humano, es efectivamente el m&eacute;todo para reivindicar la actividad de las personas con discapacidad.</P>

<P>El Partido del Trabajo propone que &eacute;ste sea el recurso y la idea que se genere en todos los &aacute;mbitos para que se reivindique su derecho a la igualdad con todos los seres humanos.</P>

<P>Estas redes sociales est&aacute;n formadas por organizaciones civiles no gubernamentales, as&iacute; como por organismos multilaterales que se interesan en ese tema y que d&iacute;a tras d&iacute;a encuentran nuevos motivos para redoblar esfuerzos y superar barreras contra la discriminaci&oacute;n hacia los seres humanos que son diferentes.</P>

<P>La mejor manera de celebrar el D&iacute;a Internacional de las Personas con Discapacidad es romper con la discriminaci&oacute;n hacia ellos, derribar las barreras sociales y gubernamentales, para que puedan formar parte de nuestra sociedad en igualdad de condiciones, contando con las mismas oportunidades y derechos en todos los &aacute;mbitos. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Muchas gracias, diputado Aguilar Jim&eacute;nez. Se concede el uso de la palabra a la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Partido Verde Ecologista de M&eacute;xico, para abordar el mismo asunto, hasta por cinco minutos.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Con la venia del presidente. Compa&ntilde;eras diputadas y diputados, el d&iacute;a de ayer se celebr&oacute; el D&iacute;a Internacional de las Personas con Discapacidad.</P>

<P>Cada a&ntilde;o, alrededor de estas fechas, en varios pa&iacute;ses se desarrollan distintos mecanismos para fomentar la toma de conciencia y de acciones para mejorar la calidad de vida en todas aquellas personas con capacidades distintas.</P>

<P>En esta ocasi&oacute;n la Asamblea General de la Organizaci&oacute;n de las Naciones Unidas ha elegido como lema para la celebraci&oacute;n: <I>Dignidad y justicia para todos.</P>

</I><P>En M&eacute;xico nos preguntamos de qu&eacute; manera los legisladores podemos promover y contribuir a hacer un entorno m&aacute;s justo y digno para nuestra poblaci&oacute;n con capacidades distintas.</P>

<P>Pues bien, para hacer un ambiente justo y digno es necesario que hagamos del conocimiento general los derechos a los que son acreedoras las personas con capacidades diferentes, porque aunque existen instrumentos jur&iacute;dicos como la Ley General de las Personas con Discapacidad, de poco sirven si este sector vulnerable los desconoce, pues simplemente no tienen posibilidades de educaci&oacute;n o de desarrollo profesional.</P>

<P>De acuerdo con la Organizaci&oacute;n Mundial de la Salud, en nuestro pa&iacute;s s&oacute;lo sabe leer y escribir cerca de un 65 por ciento de la poblaci&oacute;n con discapacidad, mayores de 15 a&ntilde;os.</P>

<P>Ciertamente &eacute;ste es un reto a vencer. El analfabetismo y la discriminaci&oacute;n, adicionados a la discapacidad, crean un c&iacute;rculo vicioso que impide ejercer derechos, tales como el acceso a servicios de salud, para llevar a cabo los tratamientos requeridos.</P>

<P>Si a eso le sumamos los problemas burocr&aacute;ticos a los que se enfrentan en las instituciones de salud, la dificultad para desplazarse hasta ellos por la carencia de medios de transportes accesibles, s&oacute;lo comprobaremos que definitivamente el entorno econ&oacute;mico y social es quien puede causar o agravar dicha situaci&oacute;n.</P>

<P>Ser una persona con discapacidad o con capacidades distintas es una situaci&oacute;n de por s&iacute; dif&iacute;cil de superar. No hagamos m&aacute;s compleja la vida de estas personas a trav&eacute;s de nuestras actitudes o falta de comprensi&oacute;n y empat&iacute;a.</P>

<P>Al respecto cabe mencionar que en M&eacute;xico existen aproximadamente 12 millones de personas que viven con alg&uacute;n tipo de discapacidad. Sin embargo, la Conadis ha declarado que casi 90 por ciento estas son prevenibles. Este es un dato duro, compa&ntilde;eros.</P>

<P>&Eacute;sta es una raz&oacute;n m&aacute;s que suficiente para que como legisladores colaboremos en la creaci&oacute;n de pol&iacute;ticas p&uacute;blicas de prevenci&oacute;n y en su divulgaci&oacute;n entre la poblaci&oacute;n de nuestros estados.</P>

<P>Es importante que los derechos de las personas con capacidades distintas se conozcan y se reconozcan y se advierta al resto de la poblaci&oacute;n sobre la relevancia de tomar medidas como la supervisi&oacute;n en el embarazo y la prevenci&oacute;n de accidentes para detener las cifras estad&iacute;sticas tan alarmantes. Pero, sobre todo, no veamos como ajeno a este sector de la poblaci&oacute;n.</P>

<P>Recordemos que la mayor&iacute;a de la poblaci&oacute;n, al llegar a la tercera edad, est&aacute; propensa a sufrir alguna enfermedad cr&oacute;nico-degenerativa, como la diabetes, que puede llevarla a padecer alguna discapacidad de tipo motriz, y esto ?compa&ntilde;eros diputados? nos incluye tambi&eacute;n a nosotros.</P>

<P>Debemos dotar entonces de herramientas a aqu&eacute;llos que puedan desarrollar en ellos independencia y se puedan desenvolver con la mayor normalidad posible. Se trata de un sector bastante amplio, uno de cada 10 mexicanos, como para ser desaprovechado por discriminaci&oacute;n.</P>

<P>En la observancia del D&iacute;a Internacional para las Personas con Discapacidad, como legisladores, reafirmemos nuestro compromiso para hacer cambios fundamentales en nuestra manera de pensar acerca del lugar que deben ocupar las personas con capacidades diferentes en nuestra sociedad y legislar de manera responsable para hacer valer sus derechos.</P>

<P>El Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico los exhorta a que trabajemos por un M&eacute;xico incluyente y respetuoso de los derechos de todos. Les agradezco mucho su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Ver&oacute;nica Velasco. Se concede el uso de la tribuna a la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, en representaci&oacute;n del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Con su permiso, se&ntilde;or presidente. En Convergencia queremos aprovechar este d&iacute;a para hacer un reconocimiento merecido a don Gilberto Rinc&oacute;n Gallardo, quien sin duda fue un hombre pionero que luch&oacute; por los derechos de las personas con discapacidad y por su incorporaci&oacute;n plena en la sociedad.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. La protecci&oacute;n de los derechos humanos sociales, econ&oacute;micos y pol&iacute;ticos de las personas con discapacidad debe ser asumida a partir de un nuevo paradigma legislativo en este nuevo siglo.</P>

<P>Debemos seguir trabajando en un nuevo modelo jur&iacute;dico, capaz de armonizar de manera eficiente los principios de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad en nuestro marco legal, para que se atienda de manera eficaz el fondo y la especificidad de las necesidades de las personas con discapacidad.</P>

<P>&Eacute;sa debe ser la finalidad de nuestra reflexi&oacute;n en torno al 3 de diciembre, D&iacute;a Internacional de las Personas con Discapacidad.</P>

<P>Sin embargo, la constante exclusi&oacute;n y la discriminaci&oacute;n de que son objeto las personas con discapacidad y, pese a las voces a favor de superar su situaci&oacute;n de vulnerabilidad, a&uacute;n no se consolidan los mecanismos legales que protejan su vida y los integre a la sociedad de manera igualitaria.</P>

<P>Lo antes mencionado les sucede diariamente a las personas con alguna discapacidad, cuyo n&uacute;mero aproximado es de 250 millones en el mundo. Y significa que aproximadamente un 10 por ciento de la poblaci&oacute;n mundial, dada su situaci&oacute;n, enfrenta un c&uacute;mulo de obst&aacute;culos f&iacute;sicos y sociales que no le permite recibir educaci&oacute;n; conseguir empleo, a pesar de ser personas bien calificadas; tener acceso a la informaci&oacute;n, a pesar de los avances en las tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n; obtener atenci&oacute;n de salud adecuada; contar con la infraestructura p&uacute;blica requerida para movilizarse o simplemente ser aceptados en la sociedad.</P>

<P>En este sentido, es importante entender y dejar de pensar que las personas con discapacidad requieren &uacute;nicamente la protecci&oacute;n de la sociedad y evocar simpat&iacute;a m&aacute;s que respeto.</P>

<P>Una sociedad que crea las condiciones necesarias para el pleno desarrollo de sus personas encuentra en ellos humanidad, productividad y creatividad, m&aacute;s que l&aacute;stima o gasto. Esto implica, en el nivel social, reconocer que todas las personas debieran tener una oportunidad de vivir una vida en plenitud, independientemente de su discapacidad.</P>

<P>A la luz de los argumentos mencionados, se debe impulsar la participaci&oacute;n incluyente de los diferentes actores involucrados a partir de las redes sociales para la promoci&oacute;n y defensa de los derechos humanos de las personas con discapacidad.</P>

<P>Por todo lo anterior, y en esta tribuna, el Grupo Parlamentario de Convergencia los convoca a trabajar en las siguientes acciones:</P>

<P>Erradicar en M&eacute;xico la discriminaci&oacute;n multidimensional a partir de una pol&iacute;tica social de Estado sensible a esta condici&oacute;n, que los incluya en una vida socialmente productiva.</P>

<P>Impulsar mecanismos y medios de protecci&oacute;n e inclusi&oacute;n en los &aacute;mbitos pol&iacute;tico, social, jur&iacute;dico, institucional y tecnol&oacute;gico para atenderlos de manera integral y as&iacute; cubrir a estos grupos sociales que representan el 10 por ciento de la poblaci&oacute;n total en M&eacute;xico.</P>

<P>Legislar para consolidar una cultura que fomente la accesibilidad en las ciudades, los transportes, las calles, las avenidas, los hogares, en los centros laborales y educativos.</P>

<P>Hacer valer el respeto a su condici&oacute;n y plasmar en las leyes un esp&iacute;ritu de dignidad en educaci&oacute;n, el trabajo, el deporte y la vida familiar, en s&iacute;ntesis, la progresividad de sus derechos humanos.</P>

<P>Impulsar su participaci&oacute;n en la sociedad a fin de integrarlos plenamente a la vida cotidiana de nuestro pa&iacute;s sin que medie distinci&oacute;n o discriminaci&oacute;n alguna, y as&iacute; erradicar la exclusi&oacute;n de personas socialmente productivas.</P>

<P>Insistir en reconvertir y modernizar la industria del transporte p&uacute;blico urbano y suburbano para facilitar la movilidad de las personas con discapacidad. Esto significa incorporar en los autobuses desarrollos tecnol&oacute;gicos de punta para facilitar su abordaje.</P>

<P>Fomentar la investigaci&oacute;n y el desarrollo en las universidades, de innovaciones tecnol&oacute;gicas que permitan hacer uso de pr&oacute;tesis o implementos que hagan m&aacute;s f&aacute;cil su vida diaria. Esas iniciativas llevar&aacute;n un car&aacute;cter incluyente que permita adquirir, o en su caso, proporcionar por parte del Estado, las pr&oacute;tesis a un costo acorde a sus condiciones de vida.</P>

<P>Reorientar la visi&oacute;n de las instituciones para que dejen de concebir la accesibilidad como un gasto, m&aacute;s que como una inversi&oacute;n.</P>

<P>Impulsar la recuperaci&oacute;n de los espacios p&uacute;blicos que obstaculizan la circulaci&oacute;n de las personas con discapacidad, y de los ciudadanos, en general.</P>

<P>En s&iacute;ntesis, compa&ntilde;eros diputados, hacemos un exhorto para trabajar por los derechos de las personas con discapacidad de una manera incluyente, no solamente viendo a estos grupos como un grupo al que se le deben aplicar medidas asistencialistas, sino realmente aplicar pol&iacute;ticas que ayuden a superar esa situaci&oacute;n de vulnerabilidad. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada, do&ntilde;a Martha Ang&eacute;lica Tagle Mart&iacute;nez. Tiene el uso de la palabra el se&ntilde;or diputado Eduardo Espinosa Abuxapqui, del Partido Revolucionario Institucional.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con motivo de la Conmemoraci&oacute;n del D&iacute;a Internacional de las Personas con Discapacidad que se celebra el 3 de diciembre de cada a&ntilde;o, el Grupo Parlamentario del Partido Revolucionario Institucional, por mi conducto, hacemos uso de esta tribuna no s&oacute;lo para exaltar la importancia de una fecha como &eacute;sta, sino para ser la voz de millones de personas con discapacidad que reclaman con justa raz&oacute;n mayor atenci&oacute;n, menos discriminaci&oacute;n y condiciones dignas para tener una mejor calidad de vida, y asimismo, para que en este honorable Congreso hagamos un balance y reflexionemos sobre la situaci&oacute;n de mexicanos con discapacidad que viven en nuestro pa&iacute;s.</P>

<P>El D&iacute;a Internacional de las Personas con Discapacidad es un buen pretexto para reflexionar conjuntamente con mis compa&ntilde;eros legisladores sobre el tema. Las tristezas no distinguen partidos pol&iacute;ticos ni colores partidistas. El ver c&oacute;mo un familiar enfrenta la vida con m&aacute;s dificultades que otros quebranta el estado de &aacute;nimo de cualquier padre, madre, hermano o amigo; lastima, y como dijera Hemingway, nos hermana con lo humano.</P>

<P>Pero ver c&oacute;mo estas personas, hombres, mujeres, ni&ntilde;as y ni&ntilde;os a los que les cuesta mayor esfuerzo colocarse en el mismo nivel de competitividad que quienes gozan plenamente de sus facultades.</P>

<P>Debe estimularnos a trabajar conjuntamente con ellos, y que conste, que no dije para ellos. Porque como dicen, en boca de un ilustre colaborador m&iacute;o: &quot;no estamos para ser una carga para nadie&quot;.</P>

<P>Tenemos como ejemplo a los medallistas paral&iacute;mpicos, a los que por cierto, no se les entregan medallas de oro como a los otros medallistas ni se les da la misma remuneraci&oacute;n econ&oacute;mica a quienes traen medallas ni cuentan ni han contado con el apoyo igualitariamente para traerlas a M&eacute;xico y, sin embargo, han tra&iacute;do m&aacute;s oro, aunque chapeadas y no por eso menos valiosas que quienes tienen todas las facilidades.</P>

<P>Los mexicanos con discapacidades no son mexicanos de segunda, son iguales, y quiz&aacute;s un poco m&aacute;s, por el esfuerzo que representa su vida cotidiana; pero a&uacute;n falta mucho por hacer. No s&oacute;lo conciencia entre nosotros los mexicanos, para hacer m&aacute;s llevaderas sus vidas.</P>

<P>Es inconcebible ver, hasta en los centros comerciales, como hay todav&iacute;a quienes no respetan los lugares para ellos; c&oacute;mo construimos nuevas l&iacute;neas del metro con medios insuficientes para su transporte, transportes p&uacute;blicos a lo largo y ancho de nuestro pa&iacute;s, sin estas facilidades.</P>

<P>Nadie de nosotros estamos exentos a tener, en el futuro, a un pariente o amigo en esas condiciones, incluso, nosotros mismos podemos llegar a esa condici&oacute;n y no es extra&ntilde;o que muchos de ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, si estuvi&eacute;ramos en esa condici&oacute;n ser&iacute;amos capaces de superarnos como ellos lo hacen d&iacute;a a d&iacute;a.</P>

<P>En nombre de mi partido, el Revolucionario Institucional, hacemos un llamado y una convocatoria nacional para que nos sumemos al esfuerzo y al llamado de esos hombres y mujeres, ni&ntilde;as y ni&ntilde;os, para crear una cultura que reconozca su esfuerzo, y fomentemos en M&eacute;xico, en las nuevas generaciones al menos, la cortes&iacute;a y sensibilidad que contribuya a la construcci&oacute;n de un M&eacute;xico mejor para ellos y consecuentemente, tambi&eacute;n para nosotros.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, en resumen y a la luz de un somero an&aacute;lisis, la realidad es que este 3 de diciembre M&eacute;xico no tiene mucho qu&eacute; festejar y s&iacute; mucho trabajo en el que todos debemos asumir nuestras responsabilidades y superar los vac&iacute;os y rezagos que impiden a nuestros compatriotas contar, a&uacute;n m&aacute;s, con el apoyo de su naci&oacute;n y de sus instituciones para superar sus capacidades y que, en verdad, les permita incorporarse al desarrollo nacional.</P>

<P>Se&ntilde;or presidente, agradecer&iacute;a se insertara este posicionamiento en el Diario de los Debates y su publicaci&oacute;n en la Gaceta Parlamentaria. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con mucho gusto, se&ntilde;or diputado don Eduardo Espinosa Abuxapqui. Instruimos a la Secretar&iacute;a para que se incluya, en sus t&eacute;rminos, completa en el Diario de los Debates.</P>

<P>Tiene el uso de la palabra el se&ntilde;or diputado Mario Vallejo Est&eacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Saludamos a invitados especiales de Veracruz que hoy nos acompa&ntilde;an. Bienvenidos. De igual forma nos acompa&ntilde;an ciudadanos invitados especiales de Morelos. Bienvenidos a nuestra sesi&oacute;n de hoy. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Mario Vallejo Est&eacute;vez:</B> Muchas gracias, se&ntilde;or presidente, con su permiso. Antes que nada quiero saludar a mis paisanos, los j&oacute;venes y profesores de la Universidad Michoacana del Oriente de Zit&aacute;cuaro, que hoy nos visitan. Muchas gracias por visitarnos.</P>

<P>Honorable asamblea, en 1992 la Asamblea General de las Naciones Unidas proclam&oacute;, mediante la resoluci&oacute;n 47/3, el 3 de diciembre como el D&iacute;a Internacional de las Personas con Discapacidad, con el fin de fomentar una mayor integraci&oacute;n, en la sociedad, de las personas con alg&uacute;n tipo de discapacidad.</P>

<P>La situaci&oacute;n de las mexicanas y de los mexicanos con discapacidad es de discriminaci&oacute;n, exclusi&oacute;n y marginaci&oacute;n de la vida p&uacute;blica de la naci&oacute;n, seg&uacute;n el Censo General de Poblaci&oacute;n y Vivienda del a&ntilde;o 2000, elaborado por el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica; la Encuesta Nacional de Discapacidad del a&ntilde;o 2000, elaborado por la Secretar&iacute;a de Salud y el Instituto Nacional de Salud P&uacute;blica, y la Primera Encuesta Nacional sobre Discriminaci&oacute;n, realizada por el Consejo Nacional para Prevenir la Discriminaci&oacute;n.</P>

<P>Abundemos en datos. De acuerdo con la Encuesta Nacional de Discapacidad del a&ntilde;o 2000, elaborado por la Secretar&iacute;a de Salud y el Instituto Nacional de Salud P&uacute;blica, 2.2 millones de mexicanos tienen al menos alg&uacute;n tipo de discapacidad. Es decir, el 2.3 por ciento de la poblaci&oacute;n total. El 46.6 son personas con discapacidad motriz, el 16.5 tiene discapacidad mental, el 16.4 por ciento es auditiva, el 14.6, visual, y el 2.2 tiene discapacidad de lenguaje.</P>

<P>Respecto de la severidad de la misma, el 25 por ciento es considerada leve, el 32.7 moderada, el 34.7 por ciento grave, y el 3.7 muy grave. Las razones cong&eacute;nitas de la discapacidad es del 24.6 por ciento del total de la poblaci&oacute;n, el 36.1 por enfermedad, el 20.1 por accidentes, por edad avanzada el 14.1, y por adicciones el 0.7 por ciento.</P>

<P>El 62 por ciento de la poblaci&oacute;n econ&oacute;micamente activa de este sector est&aacute; desempleada; el 40 por ciento son artesanos o trabajadores agropecuarios y nada m&aacute;s el 2 por ciento son profesionistas.</P>
<P>El 50 por ciento de los que trabajan ganan entre menos de un salario m&iacute;nimo hasta dos salarios m&iacute;nimos y tan s&oacute;lo el 1.9 por ciento ganan m&aacute;s de 10 salarios m&iacute;nimos.</P>

<P>El 48.5 por ciento laboran en el sector terciario de la econom&iacute;a, el 54 por ciento de las personas con discapacidad no es derechohabiente de alg&uacute;n sistema de seguridad social. De los afiliados, el 81 por ciento est&aacute; en el Seguro Social y el 11 por ciento en el ISSSTE. S&oacute;lo el 13.8 por ciento est&aacute; pensionado o jubilado.</P>

<P>En el 7 por ciento de los hogares mexicanos hay presencia de las personas con discapacidad. 35.5 por ciento de las personas con discapacidad no cuentan con instrucci&oacute;n acad&eacute;mica y s&oacute;lo el 9.3 cuentan con instrucci&oacute;n post b&aacute;sica. El promedio nacional de escolaridad de las personas con discapacidad es de 3.8 a&ntilde;os.</P>

<P>Finalmente, de acuerdo con las conclusiones de la primera Encuesta Nacional sobre Discriminaci&oacute;n, realizada por el Consejo Nacional para Prevenir la Discriminaci&oacute;n, el 32.9 por ciento de las personas con discapacidad han sufrido un acto de discriminaci&oacute;n por su condici&oacute;n; 53.4 han sido discriminadas en el trabajo y el 94 por ciento de las personas con discapacidad consideran que en M&eacute;xico hay discriminaci&oacute;n.</P>

<P>En materia legislativa, alrededor de 25 leyes han sido reformadas desde hace 17 a&ntilde;os, para atender las necesidades de &eacute;ste importante sector de la sociedad, sin embargo, y de acuerdo con un estudio elaborado en nuestro grupo parlamentario sobre la armonizaci&oacute;n de la Convenci&oacute;n sobre los Derechos de las Personas con Discapacidad, 74 leyes est&aacute;n vinculadas con las personas con discapacidad.</P>

<P>A nuestro juicio, las reformas aprobadas por esta legislatura no han atendido los cuatro temas m&aacute;s importantes. &Eacute;stos son, a saber: trabajo, educaci&oacute;n, salud y un organismo p&uacute;blico que atienda su problem&aacute;tica. Dichas reforman han sido s&oacute;lo de forma y no de fondo.</P>

<P>El reto legislativo que, con responsabilidad asume el Grupo Parlamentario del PRD, es reformar y adicional la Ley General de las Personas con Discapacidad, a fin de crear un organismo p&uacute;blico con personalidad jur&iacute;dica y patrimonio que se encargue de proponer, promover, dise&ntilde;ar, impulsar y evaluar pol&iacute;ticas p&uacute;blicas.</P>

<P>Asumimos el compromiso de impulsar una reforma integral a fin de crear las condiciones necesarias para generar los empleos que demandan miles de personas con discapacidad.</P>

<P>Presentaremos, en breve, una iniciativa para reformar y adicionar el C&oacute;digo Federal de Instituciones y Procedimientos Electorales para que todas las personas con discapacidad, como lo se&ntilde;ala el art&iacute;culo 29 de la Convenci&oacute;n para los Derechos de las Personas con Discapacidad, participen directamente en la vida pol&iacute;tica de la naci&oacute;n y sean ellos quienes directamente tomen las decisiones que les incumben.</P>

<P>Desde &eacute;sta, la m&aacute;xima tribuna de la naci&oacute;n, y en el marco del D&iacute;a Internacional de las Personas con Discapacidad, hago un exhorto al titular del Ejecutivo federal a fin de que publique ya el Reglamento de la Ley General de las Personas con Discapacidad y que ordene a la administraci&oacute;n p&uacute;blica federal a que dise&ntilde;e y ejecute las pol&iacute;ticas p&uacute;blicas que emanan de la Convenci&oacute;n para los Derechos de las Personas con Discapacidad.</P>

<P>Finalmente, quiero aprovechar para recordarles a los coordinadores de los grupos parlamentarios, que he presentado un punto de acuerdo para que a los trabajadores con discapacidad de esta C&aacute;mara les sean devueltas sus tarjetas de acceso electr&oacute;nico al estacionamiento techado que, en un acto de discriminaci&oacute;n y de discrecionalidad, les fueron quitadas.</P>

<P>Los invito a que no permitamos actos de discriminaci&oacute;n contra las personas con discapacidad que colaboran con nosotros cotidianamente. Los invito a que no seamos candil de la calle y oscuridad de la casa. Es cuanto, se&ntilde;or presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, compa&ntilde;ero diputado. Tiene el uso de la palabra, por &uacute;ltimo, la compa&ntilde;era diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, en nombre y en representaci&oacute;n del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes: </B>Con su permiso, diputado presidente. Desde 1980 los mexicanos conmemoramos el D&iacute;a Internacional de las Personas con Discapacidad. Hoy, al cumplirse 28 a&ntilde;os, hacemos una reflexi&oacute;n y un alto en nuestro camino para analizar de manera profunda, y ver qu&eacute; tanto hemos avanzado en la formulaci&oacute;n de normas uniformes sobre la igualdad de oportunidades para este sector.</P>

<P>M&eacute;xico cuenta con un marco jur&iacute;dico nacional que ofrece condiciones de una vida mejor para las personas con discapacidad; y el gobierno del presidente de la rep&uacute;blica, Felipe Calder&oacute;n Hinojosa, se posiciona en el mundo como un pa&iacute;s vanguardista en este tema, que brinda oportunidades jur&iacute;dicas para este sector de la poblaci&oacute;n.</P>

<P>En M&eacute;xico viven m&aacute;s de 10 millones de personas con alg&uacute;n tipo de discapacidad. En respuesta a ello, el Grupo Parlamentario del Partido Acci&oacute;n Nacional present&oacute; en el periodo pasado m&aacute;s de 25 iniciativas que pretenden armonizar la Convenci&oacute;n Internacional de los Derechos de las Personas con Discapacidad.</P>

<P>En este momento viene a mi mente ?y aunque ya lo mencion&oacute; la diputada de Convergencia, yo quiero igualmente mencionarlo y reconocerlo? el nombre de un gran hombre que luch&oacute; y se preocup&oacute; enormemente por este sector tan vulnerable de la sociedad: el gran Gilberto Rinc&oacute;n Gallardo. Descanse en paz.</P>

<P>Se ve&iacute;a radiante el 12 de mayo del presente en la celebraci&oacute;n que se llev&oacute; a cabo por la entrada en vigor de la Convenci&oacute;n sobre los Derechos Humanos de las Personas con Discapacidad. En su intervenci&oacute;n dijo: &quot;hoy, celebramos con gozo, pero al mismo tiempo debemos tambi&eacute;n, hoy mismo, dar por terminados los festejos y a partir de ma&ntilde;ana iniciar la segunda fase de este largo caminar&quot;.</P>

<P>Es imperativo actuar. Cada estado deber&aacute; convocar a todos los actores: personas con discapacidad, funcionarios, legisladores, acad&eacute;micos, para que sin pausa se establezcan las acciones que conviertan en realidad los derechos de este importante grupo.</P>

<P>Estas palabras del se&ntilde;or Gallardo nos hacen reflexionar que no debemos detenernos ni un instante, debemos aprovechar cada momento de nuestras vidas y luchar con todo para mejorar y dignificar las condiciones de vida de las personas con discapacidad, ya que lamentablemente a&uacute;n existen personas en la sociedad con poca calidad humana, que cuando ven trabajar sobre este tema, lejos de apoyar esta noble causa, tratan de obstaculizarla.</P>

<P>La marginaci&oacute;n y la discriminaci&oacute;n de las personas con discapacidad, en la vida econ&oacute;mica y productiva, tiene graves consecuencias en la vida social, cultural y econ&oacute;mica, constituyendo un severo agravio a su dignidad. Esta situaci&oacute;n incluye negativamente en su bienestar social y afecta su desempe&ntilde;o como agentes productivos. Motivo por el cual desde esta tribuna solicito de manera respetuosa al titular del Consejo Nacional de las Personas con Discapacidad, promueva la publicaci&oacute;n del Reglamento de la Ley de Personas con Discapacidad, para hacer efectiva la igualdad de oportunidades y el respeto a sus derechos.</P>

<P>Para finalizar decirles compa&ntilde;eros diputados, diputadas, que hoy la vida nos brinda la gran oportunidad de trabajar en beneficio de las personas con discapacidad. Hoy, podemos y debemos ofrecerles una vida digna e incluyente. No debemos dejar de mirar a nuestro alrededor y aprovechemos el espacio que hoy la vida nos brinda.</P>

<P>Por &uacute;ltimo pedirles: Reflexionemos. Hoy son ellos, ma&ntilde;ana puede ser cualquiera de nosotros. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Much&iacute;simas gracias, compa&ntilde;era diputada do&ntilde;a Mar&iacute;a Victoria Guti&eacute;rrez Lagunes.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes: </P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que expide la Ley General del Sistema de Seguridad P&uacute;blica.</P>

<P>De la Comisi&oacute;n de Justicia,con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 211 Bis 2, un p&aacute;rrafo tercero al art&iacute;culo 211 Bis 3, un p&aacute;rrafo &uacute;ltimo al art&iacute;culo 223 y el art&iacute;culo 250 Bis 1, del C&oacute;digo Penal Federal.</P>

<P>De la Comisi&oacute;n de Comunicaciones, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Telecomunicaciones.</P>

<P>De la Comisi&oacute;n de Pesca, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de Pesca y Acuacultura Sustentables.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma el inciso x) de la fracci&oacute;n III del art&iacute;culo 7o. y la fracci&oacute;n IX del art&iacute;culo 8o. de la Ley de Inversi&oacute;n Extranjera.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, en materia de discapacidad.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame. Diputada Susana Monreal, sonido.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente, solamente para hacerle una pregunta, los dict&aacute;menes que usted hace referencia no los tenemos todos en nuestro poder. Algunos que usted mencion&oacute;. No s&eacute; si asistencia parlamentaria est&eacute; en ese procedimiento, pero ser&iacute;a importante tener todo el juego de los proyectos de dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Todos est&aacute;n publicados, compa&ntilde;era diputada. Probablemente, son varios, hayan retardo alguno, pero? Ah, okey. Muy bien. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;o presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes de las Comisiones de Seguridad P&uacute;blica, de Justicia y de Comunicaciones, con proyectos de decreto que expide la Ley General del Sistema de Seguridad P&uacute;blica, que adiciona un p&aacute;rrafo tercero al art&iacute;culo 211 Bis-2, un p&aacute;rrafo tercero al art&iacute;culo 211 Bis-3, un p&aacute;rrafo &uacute;ltimo al art&iacute;culo 223, y los art&iacute;culos 250 Bis y 250 Bis-1 del C&oacute;digo Penal Federal, que reforma y adiciona diversas disposiciones de la Ley Federal de Telecomunicaciones, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se les dispensa la segunda lectura a los dict&aacute;menes y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la segunda lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley General del Sistema de Seguridad P&uacute;blica.</P>

<P>Tiene la palabra el ciudadano diputado Juan Francisco Rivera Bedoya, presidente de la Comisi&oacute;n de Seguridad P&uacute;blica, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior de este Congreso.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 411 diputados y diputadas, presidente.</P>

<P>Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo a trav&eacute;s de c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quienes no han registrado su asistencia, tienen 15 minutos para realizarlo mediante c&eacute;dula. Tiene el uso de la palabra el se&ntilde;or diputado Francisco Rivera Bedoya, para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. El diputado Rivera Bedoya es Presidente de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> Gracias. Con su permiso, se&ntilde;or Presidente. Estimados compa&ntilde;eros diputados, el art&iacute;culo 21 constitucional, en su transitorio, estableci&oacute; el compromiso y la obligaci&oacute;n de que en el t&eacute;rmino de seis meses deb&iacute;a de reglamentarse y establecerse esta iniciativa.</P>

<P>La Ley General del Sistema Nacional de Seguridad P&uacute;blica es una de las leyes m&aacute;s trascendentes y m&aacute;s importantes de nuestra comisi&oacute;n y al hablar de ella debo reconocer el intenso trabajo que se ha venido desarrollando durante meses por parte de todos los compa&ntilde;eros diputados de la comisi&oacute;n y de sus asesores.</P>

<P>Finalmente se logr&oacute; ayer la aprobaci&oacute;n por unanimidad, en lo general, de esta ley, reserv&aacute;ndose algunos art&iacute;culos, algunos compa&ntilde;eros, que posteriormente fueron comentados y discutidos.</P>

<P>La importancia de esta ley es que viene a establecer un sistema importante de coordinaci&oacute;n en los tres niveles de gobierno; la creaci&oacute;n de un Consejo Nacional de Seguridad que desde un principio se reclam&oacute; que encabezara el se&ntilde;or presidente de la rep&uacute;blica, por la importancia que tiene actualmente el tema de la seguridad.</P>

<P>Este consejo qued&oacute; conformado en esa forma por los secretarios de Gobernaci&oacute;n, de Seguridad, de Marina, y los gobernadores de los estados, as&iacute; como por otras autoridades.</P>

<P>El primer prop&oacute;sito que tuvo esta iniciativa fue lograda: que el presidente de la rep&uacute;blica encabezara el Consejo Nacional de Seguridad.</P>

<P>Existen cosas muy irrelevantes en esta ley y me referir&eacute; a las que fueron de especial trascendencia.</P>

<P>Desde un principio se busc&oacute; tambi&eacute;n que existiera un centro de certificaci&oacute;n y evaluaci&oacute;n de todas las polic&iacute;as, de todos los elementos que ingresen a las fuerzas de la seguridad. No se admit&iacute;a que fuera el mismo &oacute;rgano encargado de la seguridad, la evaluadora. Se busc&oacute; que fuera un centro ajeno, para que no se fuera juez y parte.</P>

<P>Fue, con el consenso de mis compa&ntilde;eros, logrado que esto as&iacute; fuera, que existan Centros de Evaluaci&oacute;n y Certificaci&oacute;n que puedan garantizar en forma permanente el buen desempe&ntilde;o de los cuerpos de seguridad, de tal manera que en lo sucesivo ning&uacute;n polic&iacute;a, ning&uacute;n miembro de las fuerzas de seguridad, llamemosle procuradur&iacute;as o polic&iacute;as, podr&aacute; ingresar al sistema si no hay una adecuada evaluaci&oacute;n y certificaci&oacute;n en que se tomen en cuenta todas las caracter&iacute;sticas, todas las modalidades que debe tener un hombre para poder portar un arma y ser representante de la seguridad de nuestro pa&iacute;s.</P>

<P>Sabemos ?para nadie es un secreto? que la mayor parte de las polic&iacute;as est&aacute;n infiltradas por la delincuencia. En las &aacute;reas municipales es una verdadera calamidad el control que tienen las bandas delictivas, y no se diga a ese nivel. Lo hemos visto a todos los niveles, municipales, estatales y federal.</P>

<P>El pueblo de M&eacute;xico ya no puede seguir viviendo con ese tipo de corporaciones. Por esa raz&oacute;n mis compa&ntilde;eros han asumido la responsabilidad de crear ese Centro de Certificaci&oacute;n y de Evaluaci&oacute;n, y tambi&eacute;n que se sumen todas las fuerzas estatales, federales y municipales, para hacer programas, para manejar estrategias nacionales que nos den garant&iacute;as para que los mexicanos podamos vivir tranquilos.</P>

<P>Ir poco a poco quit&aacute;ndole al Ej&eacute;rcito el trabajo de polic&iacute;a, que lamentablemente la ineficiencia, la incapacidad de los cuerpos policiacos han requerido que nuestro Ej&eacute;rcito tenga que asumir esas responsabilidades. Queremos tener una polic&iacute;a digna, una polic&iacute;a bien remunerada.</P>

<P>Para ello tambi&eacute;n se han establecido en esta ley sanciones especiales para quienes alteren, para quienes en forma dolosa certifiquen documentos de la informaci&oacute;n, penetren en las corporaciones policiacas y generen problemas dentro de los sistemas informativos de los polic&iacute;as.</P>

<P>Igualmente se ha regulado la intervenci&oacute;n de los estados, en el sentido de que los recursos que hemos autorizado y que el a&ntilde;o pasado duplicaron el presupuesto y en &eacute;ste, en casi un 40 y hasta un 50 por ciento, sean debidamente vigilados.</P>

<P>Pero tambi&eacute;n cuidamos los dientes de la ley; que no sirva la ley para perseguir pol&iacute;ticamente a las entidades; que se d&eacute; derecho de audiencia a cualquier estado que de alguna manera observe un retraso o incumpla alg&uacute;n compromiso.</P>

<P>Estamos de acuerdo en que los estados, los municipios que no atiendan la seguridad, que no hagan buen uso de los recursos sean sancionados, pero dentro de la ley. Todos tenemos una responsabilidad y los estados y los municipios est&aacute;n, desde luego, en esa tesitura.</P>

<P>Hubo grandes debates en nuestra comisi&oacute;n. Uno de ellos fue precisamente el del Centro de Informaci&oacute;n, el art&iacute;culo 19, por un t&eacute;rmino que ah&iacute; se mencionaba y que hablaba de resguardar en el Centro de Informaci&oacute;n la informaci&oacute;n criminal&iacute;stica.</P>

<P>Por fortuna, y dentro del trabajo que hemos hecho por consenso, entre los compa&ntilde;eros,  quiero respetar la postura del PRD que exigi&oacute; que se incorporara una palabra, la palabra &quot;resguardar&quot; en la fracci&oacute;n I del art&iacute;culo 19. &quot;En el Centro Nacional de Informaci&oacute;n establecer, administrar y resguardar las bases de los datos criminal&iacute;sticos&quot;.</P>

<P>Este concepto, gracias a la buena disposici&oacute;n de los dem&aacute;s partidos, ha quedado salvado y esta reserva, que espero sea considerada en este pleno, confiamos que podamos resolverla y recibir las dem&aacute;s opiniones que pudieran tener nuestros compa&ntilde;eros.</P>

<P>En este caso tambi&eacute;n debemos establecer la importancia del Centro de Prevenci&oacute;n del Delito. La prevenci&oacute;n en nuestro pa&iacute;s, en el sistema penitenciario, que se ha convertido en una escuela de delincuencia, requiere de un programa, de una organizaci&oacute;n permanente para salvar a los j&oacute;venes, para generar empleo, para atender el trabajo de los centros de internamiento y darle seguimiento al salir de las prisiones a quienes est&aacute;n purgando una pena.</P>

<P>Todo esto, estimados compa&ntilde;eros, est&aacute; contenido en esta ley de 150 art&iacute;culos, que espero que la lean, que la lleven a sus entidades, que la vean sus gobernadores, que la vean sus jefes de seguridad, porque as&iacute; como se incluyen muchos derechos, tambi&eacute;n hay muchas obligaciones y tipos penales que de alguna manera no incluimos; vendr&iacute;an sanciones hasta de 10 a&ntilde;os, cuando se proporcione informaci&oacute;n, cuando se alteren documentos, cuando haya fallas en el sistema, para que pueda cumplirse adecuadamente.</P>

<P>Es una ley que viene a cambiar el modelo de sistema policial mexicano. Ojal&aacute; que este instrumento que tenemos en nuestras manos y que ha sido creado con la mentalidad y el ingenio de mis compa&ntilde;eros, sirva para remediar la criminalidad, el problema que lacera a M&eacute;xico y sacar de las corporaciones policiales a ese c&aacute;ncer, a ese grupo de delincuentes que est&aacute;n incrustados en las polic&iacute;as municipales, en el estado y en la federaci&oacute;n.</P>

<P>Vamos a acabar con ese lastre y a contribuir, como Legislativo, para tener una seguridad digna, la seguridad que merecen nuestras familias y todos los mexicanos. Muchas gracias a todos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En virtud de que el presidente de la Comisi&oacute;n nos ha hecho propuestas de modificaci&oacute;n al dictamen? Si la Secretar&iacute;a lee, por favor, la modificaci&oacute;n propuesta por el presidente de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Propuesta de modificaci&oacute;n, art&iacute;culo 19, fracci&oacute;n I: &quot;Establecer, administrar y resguardar las bases de datos criminal&iacute;sticos y de personal del sistema en t&eacute;rminos que se&ntilde;ala el Reglamento&quot;. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones presentadas por la Comisi&oacute;n de Seguridad P&uacute;blica, al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la comisi&oacute;n, al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aceptadas las modificaciones propuestas por la comisi&oacute;n. En consecuencia est&aacute; a discusi&oacute;n en lo general con las modificaciones propuestas por el diputado Rivera Bedoya, y aceptadas por la asamblea.</P>

<P>Se han registrado, para la discusi&oacute;n en lo general, la diputada A&iacute;da Marina Arvizu Rivas, por Alternativa; el diputado Manuel C&aacute;rdenas Fonseca, por Nueva Alianza; el diputado Silvano Garay Ulloa, por el Partido del Trabajo; el diputado Manuel Salvador Salgado Amador, por el Partido Verde Ecologista de M&eacute;xico; la diputada Layda Elena Sansores San Rom&aacute;n, por Convergencia; el diputado Gerardo Octavio Vargas Landeros, por el Partido Revolucionario Institucional; el diputado David Mendoza Arellano, por el Partido de la Revoluci&oacute;n Democr&aacute;tica, y el diputado &Eacute;dgar Armando Olvera Higuera, por el Partido Acci&oacute;n Nacional. En tanto, tiene el uso de la palabra nuestra compa&ntilde;era diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, presidente. Compa&ntilde;eras, compa&ntilde;eros legisladores, para tener una idea comparada y en perspectiva de la dimensi&oacute;n del horror que estamos viviendo, baste s&oacute;lo un dato.</P>

<P>En los peores 10 a&ntilde;os de lucha contra la mafia en Italia murieron, en ajuste de cuentas, mil personas. En el &uacute;ltimo a&ntilde;o de este gobierno han muerto m&aacute;s de 4 mil personas, s&oacute;lo en un a&ntilde;o en M&eacute;xico han muerto cuatro veces m&aacute;s personas que en 10 a&ntilde;os en Italia, en su lucha contra la famosa mafia siciliana.</P>

<P>Este horror ha llevado a la sociedad a la impotencia y al miedo, a un repliegue en el des&aacute;nimo y la desconfianza. Lo advertimos hace m&aacute;s de dos a&ntilde;os en esta tribuna y es de esa situaci&oacute;n de ese intenso miedo social que surge una proliferaci&oacute;n de medidas desesperadas literalmente dictadas por el miedo en el caso de la sociedad o de la impotencia y la demagogia de la ausencia facilona de una reflexi&oacute;n seria sobre la naturaleza de la situaci&oacute;n actual en el caso de los pol&iacute;ticos.</P>

<P>Medidas como la pena de muerte son parte de esa suma entre la desesperaci&oacute;n social y la irresponsabilidad pol&iacute;tica, como es el contexto de &eacute;ste nuestro debate hoy. Anuncio que mi grupo parlamentario no tiene ning&uacute;n problema en que se abra este debate y se le d&eacute; cauce a la inquietud social, como estuvimos siempre por abrir el debate p&uacute;blico informado, razonado y razonable sobre otros temas como la despenalizaci&oacute;n del aborto, el uso de la Cannabis, la eutanasia, los matrimonios y las familias de homosexuales, y cualquier otro tema.</P>

<P>S&oacute;lo la sociedad en democracia tiene derecho a decidir sobre todos estos temas. Nadie est&aacute; por encima de ella. Nadie debe hacer demagogia con estos temas. Todos estamos obligados a opiniones informadas y con fundamento serio, jur&iacute;dico, cient&iacute;fico, sociol&oacute;gico, psicol&oacute;gico y estad&iacute;stico.</P>

<P>Mi grupo parlamentario no tiene ning&uacute;n problema, siempre que se agregue a esta discusi&oacute;n el tema de la corrupci&oacute;n y la impunidad pol&iacute;tica, que es la que verdaderamente ?no seamos c&iacute;nicos, compa&ntilde;eros? est&aacute; detr&aacute;s de la corrupci&oacute;n y la impunidad policiaca.</P>

<P>Quieren discutir sobre la pena de muerte? Muy bien. Discutamos tambi&eacute;n sobre la corrupci&oacute;n de los pol&iacute;ticos y su impunidad eterna, porque frente a esta grave situaci&oacute;n hay posiciones equivocadas. Una posici&oacute;n dice: aumentar&eacute; las penas, elevar&eacute; los castigos, ser&eacute; muy duro; llegar&eacute; hasta la pena de muerte. &Eacute;sta es la soluci&oacute;n.</P>

<P>Quien dice esto no ha entendido nada. Nuestro problema en M&eacute;xico no es que tengamos leyes blandas, algunos casos habr&aacute;, por ejemplo la sanci&oacute;n para violadores a ni&ntilde;os y mujeres. Pero nuestro problema principal no est&aacute; ah&iacute;. Est&aacute; en poder sancionar, de verdad, a los delincuentes que se capturan para aplicarles las leyes que ya tenemos, que son, algunas, muy duras.</P>

<P>Como sabemos, casi siempre los expedientes est&aacute;n mal hechos, a veces intencionadamente tan mal hechos que nuestros polic&iacute;as honestos ?que los hay? dice el presidente: uno de cada dos deben sufrir la burla del delincuente capturado al que no se le puede retener y castigar legalmente.</P>

<P>Subamos las sanciones, increment&eacute;moslas, matemos, fusilemos, acuchillemos o asfixiemos, se&ntilde;or gobernador de Coahuila. Salte usted p&uacute;blicamente sobre el cad&aacute;ver de los as&iacute; sancionados como un Fujimori cualquiera, se&ntilde;ora gobernadora. Y saben qu&eacute;? Todo va a seguir igual. Miren, Estados Unidos es el reino de la pena de muerte, especialmente para los negros y los migrantes de origen mexicano, y todo sigue igual, porque ah&iacute; no est&aacute; el problema.</P>

<P>Esto significa que no debemos endurecer las penas. No. Algunas deben ser mucho m&aacute;s duras de lo que hoy son; pero curiosamente nadie habla de ellas, porque las penas que hay que endurecer son aquellas que se cometen con cuello blanco, lavado de dinero, corrupci&oacute;n, impunidad pol&iacute;tica, protecci&oacute;n y complicidad legislativa.</P>

<P>Hemos hablado alguna vez de ello en serio? No seriamente. Es decir, no con leyes a fondo sobre este tema.</P>

<P>Otra posici&oacute;n dice: &quot;Combatir&eacute; la pobreza y crear&eacute; el empleo, y poco a poco dejar&aacute; de haber delincuencia&quot;. Eso suena muy bien en el mundo de largo plazo; pero hoy es un error. La inseguridad y la violencia que padecemos la genera, en m&aacute;s de 90 por ciento, el crimen organizado y, muchas veces, el crimen internacionalmente organizado. Este crimen es una empresa transnacional, una rama industrial que da servicios a una sociedad enferma, que consume drogas, pornograf&iacute;a infantil, armas, mujeres y trabajadores indocumentados.</P>

<P>Quiere decir esto que no debemos crear empleos y no colocar la lucha contra el crimen organizado en el horizonte preventivo de mejor educaci&oacute;n, mejor salud, mejores empleos y expectativas de vida para nuestros j&oacute;venes? No. Todo ello hay que hacerlo, desde ahora, pero el reto del crimen organizado no se agota s&oacute;lo con esto, con todo lo indispensable que son estas medidas.</P>

<P>D&oacute;nde est&aacute; el problema? En que tenemos un sistema esquizofr&eacute;nico. No hay prevenci&oacute;n, no hay sanci&oacute;n, no hay rehabilitaci&oacute;n.</P>

<P>El resultado es el siguiente: quienes deben detener; detienen. Se pas&oacute; de un promedio de 7 mil a 27 mil detenidos. Con qu&eacute; calidad de expedientes? Eso no importa. Se cumpli&oacute; la cuota. El juez dictar&aacute;, cuando pueda, sentencia. Pero, har&aacute; justicia? No. Pero cumplir&aacute; con la cuota.</P>

<P>Y quien dirige las c&aacute;rceles: aplicar&aacute; una pol&iacute;tica de liberaci&oacute;n de detenidos para quitarle las presiones a las c&aacute;rceles, sancionar&aacute;, o mejor a&uacute;n, rehabilitar&aacute;? No. Pero no tendr&aacute; problemas en su penal.</P>

<P>Nuestro sistema de seguridad p&uacute;blica est&aacute; hecho para cumplir metas pol&iacute;ticas, n&uacute;meros, protecci&oacute;n de compadrazgos, comisiones por las compras, complicidad rentada con el crimen; no para crear seguridad y justicia.</P>

<P>Extra&ntilde;a que en la exposici&oacute;n de motivos del dictamen que hoy discutimos no haya ni una palabra sobre por qu&eacute; las reformas generales de nuestro sistema de procuraci&oacute;n de justicia que se intentaron antes. Espec&iacute;ficamente en 1995 no funcionaron.</P>

<P>Ninguna palabra de balance, ninguna. La ausencia es sintom&aacute;tica. Sin balance damos soluciones falsas, y me temo que dentro de unos a&ntilde;os otra legislatura estar&aacute; reprobando nuestra irresponsabilidad; como lo hacemos hoy. Sin un balance y un diagn&oacute;stico preciso de gobiernos del pasado remoto o reciente, que se dedicaron a la administraci&oacute;n pactada del crimen organizado, aunque sea por omisi&oacute;n.</P>

<P>Hay soluciones? S&iacute;, las hay, claramente una. Reformar nuestro sistema, pero no al modo en que lo estamos haciendo hoy, sin una conciencia verdadera de la urgencia del problema, sin un plan consistente e integral, con un criterio pol&iacute;tico general y de Estado, de velar por la seguridad p&uacute;blica con respeto a los derechos humanos de las mexicanas y los mexicanos, con la sabidur&iacute;a que &eacute;ste es esencialmente un proceso t&eacute;cnico y no de pol&iacute;tica menor, y esto es justamente lo que estamos haciendo; no estudiar y presentar un paquete conjunto, articulado de iniciativas, sino empezar por lo que nos parece menos complicado y grillezcamente posible, justo lo que la sociedad cr&iacute;tica no quiere: poner por delante los intereses grupales de gobernadores o partidos y no los de la sociedad agredida, y claro, para ocultar esto gritamos: arriba la pena de muerte.</P>

<P>Cu&aacute;les deben ser los criterios que deben orientar esta reforma? La reforma debe ser sist&eacute;mica, cada medida debe ser congruente una con la otra. No podemos hacer ahora, en este trabajo posibilista, como lo hacemos con medidas contradictorias.</P>

<P>La reforma debe ser un proceso integral, no se puede reformar todo al mismo tiempo, debemos ir por partes, pero dentro de un plan.</P>

<P>La reforma debe ser un proceso eminentemente t&eacute;cnico y no pol&iacute;tico. No pol&iacute;tico en el sentido de la pol&iacute;tica menor, la grilla de los partidos o de los gobernadores por proteger sus cotos de poder y en algunos casos, de complicidad. Aqu&iacute; los conceptos clave son la subrogaci&oacute;n y la subsidiariedad.</P>

<P>Qu&eacute; quiere decir? Primero, que el problema lo enfrenta quien est&aacute; m&aacute;s cerca de &eacute;l.</P>

<P>Segundo, que el problema pasa a otro nivel cuando no se puede enfrentar as&iacute;. Cuando el municipio no puede, entra el estado; cuando el estado no puede, entra la Federaci&oacute;n.</P>

<P>No es &eacute;sa la situaci&oacute;n que vivimos hoy, no hay estados que est&aacute;n totalmente rebasados por el crimen organizado, pero que defienden su impotente autonom&iacute;a sin hacer caso de la realidad?</P>

<P>No hay municipios, que ya son territorio sin ley, donde la palabra particular del crimen organizado es justamente la ley?</P>

<P>Esta Ley General del Sistema Nacional de Seguridad es d&eacute;bil y de resultados inciertos. Mientras no tengamos el paquete completo y estemos seguros en qu&eacute; direcci&oacute;n vamos, nos parece que s&oacute;lo estamos entreteniendo a una opini&oacute;n p&uacute;blica que presiona, y con raz&oacute;n.</P>

<P>Coordinar en un sistema asamble&iacute;stico nacional lo que est&aacute; podrido hasta la m&eacute;dula, sirve de algo? Claro, sirve para coordinar 32 podredumbres y una federal, si es que no hay conjuntamente iniciativas tendientes a separar la paja del trigo, o mejor dicho, las manzanas podridas de las sanas, y esto francamente no lo vemos claro, no s&oacute;lo con esta iniciativa, que es muy consensuada, pero por s&iacute; sola absolutamente insuficiente, porque este trabajo no abre la posibilidad de discutir otros temas.</P>

<P>Por ejemplo, por qu&eacute; le tenemos tanto miedo a discutir la creaci&oacute;n de una polic&iacute;a nacional &uacute;nica, acuartelada, militarizada, con capacidad para investigaci&oacute;n criminal y bajo el mando de las Fuerzas  Armadas mexicanas? Que, por cierto, es la &uacute;nica instituci&oacute;n confiable hoy en d&iacute;a, en materia de seguridad, pero s&iacute; queremos entrarle a otros temas, como el debate en la pena de muerte. Por eso, hoy mi grupo  parlamentario se abstiene. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. La Comisi&oacute;n de Seguridad P&uacute;blica me ha solicitado conceder el uso de la palabra  a dos de sus miembros, al se&ntilde;or diputado David Mendoza Arellano y al se&ntilde;or diputado Edgar Armando Olvera Higuera.</P>

<P>Esta Presidencia no tiene ninguna objeci&oacute;n en atender esa solicitud, y por tanto, le damos el uso de la palabra al se&ntilde;or diputado David Mendoza Arellano. Diputado C&aacute;rdenas Fonseca. Sonido a la curul del diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Muchas gracias, se&ntilde;or presidente. Cu&aacute;l es la raz&oacute;n para que cambiemos el procedimiento? Ya se hab&iacute;a posicionado el tema por parte del presidente de la Comisi&oacute;n de Seguridad, ya estamos en la discusi&oacute;n y en los posicionamientos en lo general; ya dio usted la lista de quienes estamos inscritos para el efecto.</P>

<P>Cu&aacute;l es el sentido de modificar lo que ya est&aacute; aprobado y que la sesi&oacute;n contin&uacute;e en los t&eacute;rminos que el propio Reglamento establece, y que usted tuvo a bien decretar en sus t&eacute;rminos? Porque ahora entonces, en este tema, si se van a posicionar respecto del dictamen, que cada bancada lo haga respecto del dictamen y luego cada bancada en lo general y luego cada quien en lo particular.</P>

<P>O sea, yo le suplico a esa Presidencia que continuemos con el procedimiento que marca el Reglamento Interior, y que esa Presidencia atinadamente ha conducido hasta ahorita. No hay ning&uacute;n argumento de esos dos compa&ntilde;eros para que persistan antes del procedimiento que ya usted atinadamente observ&oacute; y decret&oacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con gusto, se&ntilde;or diputado, atendemos su sugerencia. Lo que sucede es que entendemos que es un tema que ha esperado una gran atenci&oacute;n nacional. Sin duda entendemos su posici&oacute;n.</P>

<P>Esta Presidencia, de manera formal, se aboc&oacute; la Mesa Directiva de la comisi&oacute;n solicitando precisamente esta intervenci&oacute;n. Y lo que procede, se&ntilde;or diputado, respetando su posici&oacute;n, es consultar a la asamblea si es de aceptarse la ampliaci&oacute;n por parte de la comisi&oacute;n para marcar y ampliar en ello la posici&oacute;n al dictamen.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Manuel.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Diputado presidente, &eacute;ste, como otros much&iacute;simos temas, no pueden ser el atributo o el capricho de una Mesa Directiva en la que no est&aacute;n representadas todas las fuerzas pol&iacute;ticas que con su voto nos trajeron aqu&iacute;, al pleno.</P>

<P>En much&iacute;simos otros temas, todas las bancadas hemos aceptado que el posicionamiento respecto del dictamen lo haga quien en suerte es el presidente de la misma. Y han sido temas que han esperado much&iacute;simo.</P>

<P>Ahora entonces, de ser as&iacute;, yo le solicito ?porque no fue un tema planteado en la comisi&oacute;n y es un tema exclusivo de alguien que no tiene competencia para hacerlo y porque el procedimiento ya se inici&oacute; y ya estamos en otro punto, ahora entonces lo que aplica para uno aplica para todos?, yo le suplico a esa Presidencia que, al no haber ning&uacute;n argumento m&aacute;s all&aacute; de una obsequiosa posici&oacute;n y de estar iniciado ya el procedimiento que s&iacute; contempla el reglamento, en todo caso que hagan uso de la palabra y se inscriban en la parte correspondiente y no ahorita, porque estamos violentando el mecanismo que esa Presidencia ya observ&oacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De hecho, se&ntilde;or diputado, esa lista se ha recogido y ha habido ya precedentes en que se han fundamentado, por m&aacute;s de un diputado, los dict&aacute;menes que presenta alguna comisi&oacute;n, y a criterio de esta Presidencia, se&ntilde;or diputado, ha sido atendida, hemos hecho la atenci&oacute;n. Por eso de alguna manera queremos validar con la opini&oacute;n del pleno.</P>

<P>Solicito a la Secretar&iacute;a que ponga a consideraci&oacute;n del pleno si se autoriza el uso de la palabra a los se&ntilde;ores diputados David Mendoza Arellano y &Eacute;dgar Armando Olvera Higuera, por parte de la comisi&oacute;n.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>S&iacute;, diputado don Manuel.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Simple y sencillamente decirle, diputado presidente, que la parte de posicionamiento en lo general ya empez&oacute;, con el Partido de Alternativa. Lo que est&aacute; usted haciendo es absolutamente irregular.</P>

<P>Puede usted someter al pleno cuantas veces la discrecionalidad y la obsequiosa participaci&oacute;n de alg&uacute;n grupo parlamentario que se lo solicite, para interrumpir un procedimiento que el reglamento se&ntilde;ala claramente, c&oacute;mo se da el debate y la atenci&oacute;n.</P>

<P>El procedimiento ya estaba iniciado, ya estamos en lo general, ya hubo un grupo parlamentario que se expres&oacute; sobre el particular. Usted tiene una lista que no est&aacute; respetando y est&aacute; siendo obsequioso a caprichos personales respecto de un tema que quieren politizar y que quieren llevar medi&aacute;ticamente, no respetando el procedimiento que esa Mesa Directiva ya hab&iacute;a dictaminado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, y en atenci&oacute;n a su inquietud, el se&ntilde;or diputado David Mendoza me ha solicitado retirarlo de la lista en este sentido, y vamos a otorgar el uso de la palabra en seguimiento ya de la lista, una vez encauzadas las posiciones que cada partido ha establecido.</P>

<P>Por lo tanto, se&ntilde;or diputado, tiene usted el uso de la palabra para que marque la posici&oacute;n a nombre de Nueva Alianza para este dictamen.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Acuso que por petici&oacute;n de respeto al procedimiento no se me vaya a censurar el uso del tiempo, como no se le hizo a quien me precedi&oacute; en el uso de la palabra, en un tema que como aqu&iacute; se dijo, es de la mayor importancia.</P>

<P>Pero lo que estamos haciendo es nuevas leyes, porque no aplicamos las actuales, porque desconocemos el derecho positivo mexicano y porque las autoridades ven sus facultades, sus obligaciones, eminentemente como discrecionales.</P>

<P>El Grupo Parlamentario Nueva Alianza va a favor de este dictamen, a pesar de que en la actitud y en la forma en la que se proces&oacute;, se violent&oacute; mucho la situaci&oacute;n de pares, el trabajo en conjunto y s&oacute;lo se determin&oacute; que fueran tres grupos parlamentarios los que trabajaran el documento, mismo que no pudimos conocer sino hasta el final, porque al parecer, el texto que lo contiene no es ni fue realizado por los diputados.</P>

<P>Se acus&oacute; que se inclu&iacute;an en el texto criterios del Senado de la Rep&uacute;blica. Qu&eacute; triste que una comisi&oacute;n y un presidente de comisi&oacute;n no conozcan el reglamento y lo que establece, para los efectos de trabajar en Conferencia.</P>

<P>Se ha dicho que son m&aacute;s de 4 mil los muertos. Se ha establecido que nos ha costado m&aacute;s vidas que en Ir&aacute;n e Irak. Se refrenda aqu&iacute; la impotencia, la rabia, la desaz&oacute;n del ciudadano com&uacute;n.</P>

<P>Pero si bien es cierto que el contenido y la forma en que se integra el consejo desvirt&uacute;a absolutamente lo que estamos buscando, tambi&eacute;n es cierto que hay temas que son buenos y que habr&iacute;a que salvar, como la Conferencia Nacional de Procuraci&oacute;n de Justicia que hoy existe. Que el Procurador General de la Rep&uacute;blica y los procuradores estatales a cada rato se re&uacute;nen, gastando el presupuesto con sus hom&oacute;logos de las entidades federativas, y no son ni siquiera para mandar una iniciativa acordada entre los &oacute;rdenes de gobierno.</P>

<P>En la materia que les compete hay criterios inclusive de interpretaci&oacute;n de la ley. Hay excesos como incorporar a las Fuerzas Armadas. Algo que la Constituci&oacute;n no prev&eacute;, ahora lo est&aacute;n queriendo validar en una ley reglamentaria que ser&aacute; observada por todos los organismos internacionales.</P>

<P>A pesar de eso, para rescatar lo poco bueno que tiene, en t&eacute;rminos de los trabajos en Conferencia, Nueva Alianza piensa que: a ver si de esta manera los procuradores trabajan por el bien de la ciudadan&iacute;a.</P>

<P>Igual suerte corre la Conferencia en Seguridad P&uacute;blica. Son un sinf&iacute;n de reuniones las que ha tenido el secretario de Seguridad P&uacute;blica federal con los hom&oacute;logos estatales y s&oacute;lo han servido para entrar en discusiones que no le traen las soluciones a los mexicanos.</P>

<P>Pero lo que es m&aacute;s grave en la constituci&oacute;n del consejo: todo indica el capricho de que sea el presidente de la rep&uacute;blica el que lo presida. Y la pregunta ser&iacute;a, por qu&eacute; no, entonces, el presidente de la rep&uacute;blica preside todos los consejos nacionales?</P>

<P>Esta iniciativa que hoy nos proponen trae cuatro o cinco puntos que obedecen a cortes&iacute;as perversas entre actores, y no pensando en instituciones. Nuevamente se ve la vista corta, en exceso, de quienes fuera del recinto deciden los textos para venir a imponerlos con la mayor&iacute;a de los votos.</P>

<P>Qu&eacute; podemos decir del sistema penitenciario, en el que las entidades federativas s&iacute; acusan en sus centros de reclusi&oacute;n las universidades de la delincuencia, pero eso ha sido, porque el nivel federal, el orden federal, no ha querido poner orden en su sistema penitenciario y tiene a m&aacute;s de 50 mil presos recluidos con delincuentes menores.</P>

<P>Qu&eacute; pasa con las v&iacute;ctimas y los ofendidos? &Eacute;sta es la parte que m&aacute;s destaca Nueva Alianza. Hoy por hoy en el andamiaje jur&iacute;dico que pretendemos construir, y &eacute;ste es uno solo de los elementos, el Estado mexicano no se hace cargo de los da&ntilde;os que generan a los particulares en su abuso de poder.</P>

<P>Hay varios ejemplos, el que aqu&iacute; le fue cuestionado al secretario de Seguridad P&uacute;blica, a trav&eacute;s de un comunicado de un servidor, fue respecto del da&ntilde;o que se le hizo a una persona y que no quer&iacute;an operarlo y terminaron siendo aportaciones particulares las que lo tienen en la posibilidad de salvar una de sus extremidades inferiores.</P>

<P>As&iacute; pues, compa&ntilde;eros, Nueva Alianza va a favor del dictamen a pesar de los atropellos procesales, procedimentales y de t&eacute;cnica legislativa que decidieron los coordinadores parlamentarios del PAN, del PRI y del PRD, y que nos excluyeron a quienes de una manera seria y adem&aacute;s responsable quisimos abonar, con argumentos, con razones, para que esto saliera lo mejor posible.</P>

<P>Por &uacute;ltimo, haremos valer en las reservas del caso, los argumentos para que si este pleno en uso y abuso del sistema de mayoriteo no nos atiende, el Senado tenga plena conciencia de que estar&aacute; actuando irresponsablemente al volver a poner a las Fuerzas Armadas en una ley para atender la seguridad p&uacute;blica.</P>

<P>Al excluir a la Secretar&iacute;a de Hacienda de un consejo que pretende, dentro de sus funciones, atacar el lavado de dinero, y de agregar irresponsablemente, bajo una figura que la propia ley no contempla, como invitado permanente a la Comisi&oacute;n Nacional de Derechos Humanos, es irregular.</P>

<P>Los agravios no se hacen en el gabinete, eso lo deben saber quienes atendieron esta cortesana actitud. Se comenten en la calle y no es el lugar para hacer corresponsable a la Comisi&oacute;n Nacional de Derechos Humanos de algo que no es su competencia. Lo que s&iacute; lo ser&aacute; es la violaci&oacute;n al estatuto jur&iacute;dico por parte de las corporaciones y de los funcionarios. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado C&aacute;rdenas Fonseca. Tiene el uso de la palabra el diputado Manuel Salvador Salgado Amador, del Partido Verde Ecologista de M&eacute;xico. Record&aacute;ndoles que las intervenciones son de cinco minutos.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, compa&ntilde;ero diputado.</P>

<B><P>El diputado Manuel Salvador Salgado Amador: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, quiero iniciar mi intervenci&oacute;n manifestando que el Grupo Parlamentario del Partido Verde celebra con benepl&aacute;cito los consensos de los diversos partidos pol&iacute;ticos representados en esta C&aacute;mara. Los cuales han permitido que el d&iacute;a de hoy estemos discutiendo la Ley General del Sistema Nacional de Seguridad P&uacute;blica, en pleno cumplimiento a la obligaci&oacute;n asumida mediante el decreto publicado en el Diario Oficial de la Federaci&oacute;n el pasado 18 de junio del presente a&ntilde;o.</P>

<P>Hoy debemos reconocer aqu&iacute; que el mayor reto y la mayor afrenta al Estado mexicano est&aacute; en la inseguridad en que vivimos. La violencia en el pa&iacute;s ha llegado a niveles cr&iacute;ticos. Durante el presente a&ntilde;o se han registrado m&aacute;s de cinco mil muertes relacionadas con el crimen organizado, estando entre las v&iacute;ctimas, narcotraficantes, agentes federales y civiles. De hecho en los 10 primeros meses del a&ntilde;o hubo un incremento cercano al 10 por ciento en la comisi&oacute;n de delitos del fuero com&uacute;n.</P>

<P>La impunidad y el aumento alarmante de v&iacute;ctimas han propiciado que amplios sectores de la sociedad se pronuncien a favor de la aplicaci&oacute;n de la pena de muerte. En tal virtud, exigimos se abran los espacios institucionales para llevar a cabo un debate nacional sobre la pena de muerte.</P>

<P>Diversas encuestas ciudadanas demuestran que los mexicanos est&aacute;n a favor de incrementar las penas, como medidas para inhibir la comisi&oacute;n de delitos. Inclusive, algunas de ellas evidencian el alto &iacute;ndice de aprobaci&oacute;n de la pena de muerte que tiene nuestro pa&iacute;s. En consecuencia, abramos el debate, es un reclamo social ante el cual no podemos ser omisos.</P>

<P>En otro aspecto, el problema de la delincuencia es muy complejo, tiene ra&iacute;ces hist&oacute;ricas, profundas y trasciende los l&iacute;mites de una administraci&oacute;n. La ley y el Estado fueron rebasados. Por ello es momento de reformar al Sistema Nacional de Seguridad P&uacute;blica para adecuarlo a las nuevas realidades.</P>

<P>Aunque desde 1995 se llev&oacute; a cabo una importante reforma en materia de seguridad p&uacute;blica, la mayor&iacute;a de las corporaciones policiales siguieron operando sin ning&uacute;n cambio sustancial, ya que a pesar de que fue creado el Sistema Nacional de Seguridad P&uacute;blica, con dos instrumentos de coordinaci&oacute;n: la carrera policial y el Sistema de Informaci&oacute;n Nacional, en este pa&iacute;s la mayor&iacute;a de las corporaciones policiales estuvieron funcionando por mucho tiempo sin controles en la contrataci&oacute;n, permanencia y desarrollo profesional de sus integrantes.</P>

<P>En concreto, la falta de control, metodolog&iacute;a y sistemas para la operaci&oacute;n, as&iacute; como las condiciones laborales precarias, permitieron a la delincuencia utilizar la infraestructura de algunas corporaciones policiales.</P>

<P>Lo anterior nos ha llevado a un escenario en el que urge una reforma integral en materia de seguridad p&uacute;blica.</P>

<P>Por ello, confiamos que con la expedici&oacute;n de la Ley General del Sistema Nacional de Seguridad P&uacute;blica que hoy discutiremos se establezcan las bases para dignificar las labores de los cuerpos policiales y recuperar la confianza de la ciudadan&iacute;a en sus instituciones, as&iacute; como abatir el &iacute;ndice delictivo e implementar un Sistema Nacional de Seguridad P&uacute;blica que sea m&aacute;s efectivo y que d&eacute; lugar a una mejor coordinaci&oacute;n entre los tres &oacute;rdenes de gobierno.</P>

<P>Asimismo, estamos ciertos que con esta nueva ley se atacar&aacute;n aspectos medulares que en materia de seguridad p&uacute;blica han contribuido a un aumento en el &iacute;ndice delictivo, entre ellos el deterioro estructural de las corporaciones policiales debido a la infiltraci&oacute;n de la delincuencia organizada, la corrupci&oacute;n acompa&ntilde;ada de deficientes esquemas de control y de confianza, el deterioro de las condiciones laborales, el desarrollo policial desigual en las corporaciones policiales federal, estatales y municipales, y la falta de una verdadera coordinaci&oacute;n y cooperaci&oacute;n entre los tres &oacute;rdenes de gobierno.</P>

<P>Durante a&ntilde;os los mexicanos hemos exigido que el Estado garantice la seguridad p&uacute;blica y frene a la delincuencia. No podemos ni debemos seguir permitiendo que los delincuentes se refugien en instituciones d&eacute;biles o en deficiencias de la ley.</P>

<P>Por ello el Grupo Parlamentario del Partido Verde celebra una vez m&aacute;s la decisi&oacute;n de este &oacute;rgano legislativo de participar en la modernizaci&oacute;n y transformaci&oacute;n de nuestras leyes e instituciones, en materia de seguridad p&uacute;blica, mediante la regulaci&oacute;n del Servicio de Profesional de Carrera en las instituciones de procuraci&oacute;n de justicia, del desarrollo policial, del Sistema Nacional de Acreditaci&oacute;n y Control de Confianza, y de la participaci&oacute;n de la comunidad.</P>

<P>Los mexicanos tenemos derecho a realizar nuestras tareas y nuestras actividades con la confianza de que la vida, la integridad y el patrimonio efectivamente ser&aacute;n salvaguardados por el Estado. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputado Manuel Salvador Salgado Amador. Tiene la palabra la diputada Layda Elena Sansores San Rom&aacute;n, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n: </B>Con base en el art&iacute;culo 113, espero que sea condescendiente con el tiempo. Compa&ntilde;eras y compa&ntilde;eros, Convergencia lamenta la exclusi&oacute;n y la falta de respeto a diputados integrantes de la Comisi&oacute;n de Seguridad. Se nos cit&oacute; para darnos a conocer el documento cuando ya estaba cocinado, cocinado en concili&aacute;bulos.</P>

<P>Esta iniciativa se reduce a juegos pirot&eacute;cnicos para encubrir los magros resultados y la falta de voluntad para combatir a fondo el problema de la inseguridad. Nunca se ha gastado m&aacute;s dinero p&uacute;blico en seguridad que en los &uacute;ltimos cuatro a&ntilde;os, y nunca hab&iacute;amos tenido peores resultados.</P>

<P>Que 100 d&iacute;as. Por favor!, si en 700 d&iacute;as Calder&oacute;n no ha podido. Decenas de familias esperando resultados. Cu&aacute;ntos periodistas asesinados. Ni un solo agresor consignado. Ni siquiera los casos emblem&aacute;ticos.</P>

<P>A&uacute;n no se sabe qui&eacute;n, dentro de la SSP, mandaba a Lorena. Ella era empleada administrativa que hac&iacute;a los oficios para el pago de vi&aacute;ticos, y depend&iacute;a del director de &Aacute;rea de Secuestros, justamente el mismo que estuvo a cargo de la dudosa investigaci&oacute;n del caso de la hija de Nelson Vargas. Qu&eacute; coincidencias.</P>

<P>M&aacute;s leyes, m&aacute;s dinero, m&aacute;s polic&iacute;as, m&aacute;s burocracia, m&aacute;s institutos, centros de evaluaci&oacute;n, pero d&oacute;nde est&aacute;n la transparencia y la rendici&oacute;n de cuentas? La Ley del Sistema Nacional de Seguridad no permite sancionar a los casi 400 mil polic&iacute;as locales y municipales, simplemente hace recomendaciones y coordinaciones que nunca han funcionado.</P>

<P>Recu&eacute;rdese que s&oacute;lo el 5 por ciento de los polic&iacute;as son federales y esta ley est&aacute; enfocada solamente a ellos. No se blinda al ciudadano contra la corrupci&oacute;n y la impunidad de los c&aacute;rteles pol&iacute;ticos de la SSP y la PGR y de los tres niveles de gobierno. Son algunas concesiones por la presi&oacute;n ciudadana.</P>

<P>Lo que est&aacute; en juego en esta ley es la rebatinga de los fondos federales entre presidentes municipales y gobiernos estatales bajo el escudo de sus partidos, y lo que les detuvo en las discusiones.</P>

<P>La seguridad p&uacute;blica considerada desde la prevenci&oacute;n del delito hasta impartici&oacute;n de justicia y las &uacute;ltimas reformas, se orientaron a crear un estado polic&iacute;aco y hoy quieren consolidar este estado polic&iacute;aco por arte de mafia.</P>

<P>No es s&oacute;lo cuesti&oacute;n de persecuci&oacute;n sino de soluci&oacute;n de las causas que lo generan. Poco podr&aacute; avanzarse sin empleo y sin educaci&oacute;n. Nunca los cuarteles podr&aacute;n sustituir a las aulas.</P>

<P>Con fanfarrias se aprobaron las reformas de justicia, pero ni un peso para implementarlas. Mientras el Centro de Evaluaci&oacute;n no sea constitucionalmente aut&oacute;nomo, de poco sirve que participen instituciones acad&eacute;micas en las evaluaciones si el Ejecutivo y el secretario de la SSP siguen teniendo el control y son juez y parte. Al Congreso y a la ciudadan&iacute;a s&oacute;lo nos dan atole con el dedo.</P>

<P>Propusimos en Convergencia evaluaciones independientes y externas. Se gestionaron desde hace dos a&ntilde;os 100 millones de pesos, con el objeto de promover que el Congreso hiciera sus propias evaluaciones a trav&eacute;s de la Auditor&iacute;a Superior de la Federaci&oacute;n. Hacienda desvirtu&oacute; el acuerdo y el fondo se lo entreg&oacute;  a la SSP y cre&oacute; un fideicomiso, pero hasta la fecha no ha dado un paso ni un peso para cumplir con los objetivos. Es claro que el gobierno le apuesta al maquillaje estad&iacute;stico.</P>

<P>Y referente a las pruebas de control de confianza. Deben empezar por las cabezas o por los cabecillas de las instituciones y deben suprimirse las excepciones. Hicieron ex&aacute;menes a los ministerios p&uacute;blicos, pero poco transparentes, Qui&eacute;n los aplic&oacute;? Cu&aacute;ndo? C&oacute;mo? Con qu&eacute; criterios? Cu&aacute;nto costaron? Los primeros que deben estar bajo la lupa son los funcionarios con mayor responsabilidad.</P>

<P>Y deber&iacute;amos estar legislando ya sobre revocaci&oacute;n de mandato y que a Calder&oacute;n le apliquen el pol&iacute;grafo para saber cu&aacute;les son las verdaderas intenciones para defender con insistencia al secretario de Seguridad acusado de corrupci&oacute;n, porque lo preocupante no es que lo defienda, sino por qu&eacute; lo defiende, qu&eacute; hay en el fondo de la olla.</P>

<P>Eso invoca la sospecha, y es pregunta: favores de campa&ntilde;a, complicidades, sociedades secretas, pactos inconfesables? De la mano de las mafias del narco est&aacute;n las mafias pol&iacute;ticas y desde hace 11 a&ntilde;os no hay un pol&iacute;tico de alto rango en la c&aacute;rcel. No nos hagamos, en M&eacute;xico se hace operaci&oacute;n limpieza cuando un d&iacute;a nos hablan en ingl&eacute;s.</P>

<P>Preocupa el que no se haya dictaminado la Ley Org&aacute;nica de la PGR, a pesar de que se agend&oacute; para su discusi&oacute;n. Es claro que el PAN perder&iacute;a. La mayor&iacute;a se niega a mutilar el brazo investigador de la PGR y a darle el poder a un solo hombre en la SSP, quien tendr&iacute;a el control de toda la polic&iacute;a federal y de la polic&iacute;a nacional. Se&ntilde;ores ni Maquiavelo, ni Fouch&eacute; aspiraron a tanto.</P>

<P>El problema es que no hay contundencia para dejar claro a Calder&oacute;n que la Agencia Federal Investigadora seguir&aacute; perteneciendo a la AFI y que, por tanto, hay que frenar el desmantelamiento que viene haciendo el secretario de Seguridad, desde hace dos a&ntilde;os, con ley y su ley. Es un c&iacute;nico.</P>

<P>Y ahora vienen a presentarnos la Ley de Unificaci&oacute;n de las Polic&iacute;as. Pero s&iacute; ya lo viene haciendo. Cerca de 4 mil 500 afis permanecen sin espacios dignos, sin chalecos blindados, sin las armas que les fueron retiradas, sin certidumbre, en abierto despilfarro humano y material. Nuestra polic&iacute;a de elite, de nuestra FBI, reducida a retazos.</P>

<P>Queremos polic&iacute;as comprometidos, pero se da un trato de trabajadores de segunda, al conceder nula importancia a sus derechos laborales.</P>

<P>Calder&oacute;n hace la finta que se combate la delincuencia y el narcotr&aacute;fico. En el Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, Calder&oacute;n, ofreci&oacute; fortalecer la denuncia contra la corrupci&oacute;n de servidores p&uacute;blicos.</P>

<P>Piden que los ciudadanos denuncien, pero cuando alguien se atreve le sueltan la guillotina. Nuestro sistema polic&iacute;aco es maestro en el arte de incriminar por venganza, fabricando pruebas. Tenemos un ejemplo fresco en los hermanos Herrera Valles.</P>

<P>Javier Herrera Valles hizo denuncias documentadas a Calder&oacute;n, a trav&eacute;s de una carta. Candoroso, cre&iacute; en Calder&oacute;n. Cuando un alto mando polic&iacute;aco, con 30 a&ntilde;os de servicio, con un salario para vivir tranquilo el resto de sus d&iacute;as se atreve a hacer denuncias y las fundamenta, as&iacute; estuviera equivocado, lo menos que debi&oacute; hacer Calder&oacute;n es protegerlo para investigar. Si hay protecci&oacute;n para testigos o delincuentes protegidos, por qu&eacute; no para servidores que tienen una vida institucional intachable y que se niegan a ser c&oacute;mplices del silencio.</P>

<P>Un par&eacute;ntesis. Ante el clamor de la pena de muerte es oportuno insistir, en Convergencia estamos en contra de la pena de muerte. Pero hay que debatirla. Hay quienes capitalizan el dolor y la indignaci&oacute;n ciudadana para hondear banderas demag&oacute;gicas y electoreras, y hay a quienes les importa m&aacute;s el paisaje que el hombre.</P>

<P>La delincuencia no se combate con mayores penas, sino con menos impunidad. Conceder el derecho a matar a un sistema corrupto es extremadamente riesgoso. Personalmente, creo que los dos extremos ?entre crimen y pena de muerte? hay que debatir tambi&eacute;n la legalizaci&oacute;n de la droga: es la hora. Los secuestros, el crimen organizado, suelen estar vinculados a la droga.</P>

<P>Por lo pronto, votamos en contra. No hay tal unanimidad. Y porque no hay propuestas para una transformaci&oacute;n sustantiva del panorama delictivo. Digamos que esta iniciativa es la misma &quot;gata revolcada en billetes&quot;. Es un asunto de reparto de bot&iacute;n, y hay que enfrentar el delito bajo un nuevo paradigma y restaurar la confianza fracturada de una ciudadan&iacute;a que, hoy m&aacute;s que nunca, necesita creer. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Sansores San Rom&aacute;n. Continuamos. Ahora es el turno del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la seguridad p&uacute;blica es, sin duda alguna, la principal exigencia de nuestra sociedad. Nadie puede negar que el responsable directo e inmediato de brindar las condiciones adecuadas de seguridad es el Estado, en sus tres &aacute;mbitos de gobierno.</P>

<P>En atenci&oacute;n a lo anterior, el Grupo Parlamentario del Partido Revolucionario Institucional colabor&oacute; importantemente con la construcci&oacute;n del decreto que hoy se pone a su consideraci&oacute;n, dejando muy en claro nuestro compromiso con los mexicanos al atender con esta ley la principal demanda de los ciudadanos: la seguridad p&uacute;blica.</P>

<P>Los diputados del PRI impulsamos una nueva conformaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica ya que para nosotros ha sido de vital importancia que los municipios participen activamente en la organizaci&oacute;n y ejecuci&oacute;n de este tema. Es por esto que propusimos la integraci&oacute;n de la Conferencia Nacional de Seguridad P&uacute;blica Municipal como un &oacute;rgano que dote al sistema de propuestas basadas en la experiencia del gobierno municipal.</P>

<P>Celebramos que se hayan dado los consensos necesarios para que sea el titular del Ejecutivo federal quien presida el Consejo Nacional de Seguridad P&uacute;blica, a fin de que sea el coordinador de la lucha frontal contra la delincuencia, resaltando de esta manera la importancia a la situaci&oacute;n de inseguridad por la que atraviesa nuestro pa&iacute;s.</P>

<P>Con las disposiciones contenidas en esta ley, los recursos que les corresponden a los gobiernos de los estados ya no ser&aacute;n repartidos de manera discrecional, dejando de ser un instrumento pol&iacute;tico. As&iacute;, nuestros gobernadores ser&aacute;n los art&iacute;fices de la planeaci&oacute;n y el dise&ntilde;o de las nuevas pol&iacute;ticas p&uacute;blicas que se emitan y se ejecuten en esta materia, erradicando de un solo tajo la costumbre que en los &uacute;ltimos a&ntilde;os prevaleci&oacute; en nuestro pa&iacute;s de que, de manera unilateral se fijaran los lineamientos en este rubro; pero m&aacute;s grave a&uacute;n, haber sido el &uacute;nico responsable para manejar los recursos p&uacute;blicos y la informaci&oacute;n destinada al combate a la delincuencia.</P>

<P>Hoy, en esta nueva ley, ser&aacute;n los gobernadores, los presidentes municipales, los acad&eacute;micos, la sociedad civil, quienes tomen las decisiones y vigilen su cabal cumplimiento. Por primera vez en nuestro pa&iacute;s la responsabilidad de combatir la inseguridad p&uacute;blica, por disposiciones de ley, es de todos los actores p&uacute;blicos y sociales.</P>

<P>Es importante destacar que el Consejo Nacional funcionar&aacute; como un &oacute;rgano colegiado y plural en su integraci&oacute;n. La nueva ley facilita su funcionamiento al formalizar los mecanismos para la discusi&oacute;n de los asuntos al ordenar su funcionamiento en el pleno o en comisiones.</P>

<P>Esta ley incorpora la figura del <I>qu&oacute;rum</I> para obligar a los miembros del Consejo Nacional a llevar sus reuniones con la mitad m&aacute;s uno de sus integrantes, y en consecuencia, a tomar sus acuerdos por la mayor&iacute;a de los presentes, lo que garantiza una total transparencia en la toma de decisiones en materia de recursos, pol&iacute;ticas e informaci&oacute;n de seguridad p&uacute;blica.</P>

<P>El funcionamiento de este sistema se ve fortalecido gracias a la transformaci&oacute;n del Secretariado Ejecutivo, al convertirlo en un &oacute;rgano operativo del sistema con autonom&iacute;a t&eacute;cnica de gesti&oacute;n y presupuestal, el cual, para la realizaci&oacute;n de sus actividades se auxiliar&aacute; por tres centros nacionales: el de Informaci&oacute;n, el de Certificaci&oacute;n y Acreditaci&oacute;n, y el de Prevenci&oacute;n del Delito y Participaci&oacute;n Ciudadana, siendo el primero de estos centros nacionales fruto de las reflexiones de legisladores de nuestro instituto pol&iacute;tico.</P>

<P>A fin de garantizar el buen funcionamiento de los centros nacionales propusimos que estas instancias del Secretariado Nacional fueran supervisadas por tres comisiones permanentes, que estar&aacute;n integradas por gobernadores  y por funcionaros federales.</P>

<P>En este decreto se establecen tambi&eacute;n los requisitos m&iacute;nimos que deben cumplir los tres niveles de gobierno para poder combatir a la delincuencia, siempre cuidando la integridad y los derechos de las personas.</P>

<P>Del mismo modo, nos preocupamos en incluir la participaci&oacute;n de los expertos de instituciones acad&eacute;micas y, de la sociedad civil, quien representa mejor que nadie la preocupaci&oacute;n de todos los mexicanos. Se incorpora, adem&aacute;s, un nuevo apartado que fija las obligaciones y las sanciones de los integrantes de las instituciones de seguridad p&uacute;blica con el fin de generar par&aacute;metros de conducta moral y jur&iacute;dica en el comportamiento de los servidores p&uacute;blicos responsables de la seguridad p&uacute;blica.</P>

<P>Con esto tendremos elementos para alcanzar el cumplimiento de los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo y honradez.</P>

<P>A fin de mantener la seguridad y el resguardo de la informaci&oacute;n contenida en la base de datos del sistema, se establecieron delitos para aquellos funcionarios que hagan mal uso de esta informaci&oacute;n.</P>

<P>El d&iacute;a de hoy, los diputados integrantes del Partido Revolucionario Institucional enviamos un mensaje de unidad y coraje. El d&iacute;a de hoy, las instituciones del pa&iacute;s demuestran que pueden hacer valer el estado de derecho.</P>

<P>Confiamos en que esta nueva ley obtenga el voto un&aacute;nime de los legisladores, toda vez que la seguridad p&uacute;blica no puede tener colores de partido. La seguridad y la certeza de cada uno de los mexicanos tiene un solo rostro, que es M&eacute;xico. Hagamos valer el compromiso que asumimos frente al pueblo, por M&eacute;xico.</P>

<P>Por lo anterior, compa&ntilde;eras y compa&ntilde;eros diputados, solicito su voto aprobatorio a favor de este dictamen. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Gerardo Vargas Landeros. Se concede el uso de la tribuna al diputado Andr&eacute;s Lozano Lozano, por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano: </B>Gracias. Con su venia, diputado presidente. La seguridad es una garant&iacute;a consagrada por la Constituci&oacute;n y, por tanto, es responsabilidad de Estado garantizarla.</P>

<P>El Grupo Parlamentario del PRD ha se&ntilde;alado en distintas ocasiones la urgencia de tener una nueva concepci&oacute;n sobre la seguridad, tal que respetara no s&oacute;lo los derechos humanos de la poblaci&oacute;n, sino que dignifique las labores polic&iacute;acas y que genere nuevas condiciones en la convivencia, y entonces salvar y regenerar este tejido social. Esa debe de ser una premisa fundamental en la seguridad p&uacute;blica.</P>

<P>En el PRD hemos estado en la mejor disposici&oacute;n porque esta ley no espere; tambi&eacute;n, no podemos tener intereses pol&iacute;ticos ni partidistas en materia de seguridad p&uacute;blica. La reforma que fue publicada el 18 de junio de este a&ntilde;o al art&iacute;culo 21 constitucional, nos obligaba a entrar a esta nueva regulaci&oacute;n.</P>

<P>No obstante, es importante se&ntilde;alar que el actual Sistema Nacional de Seguridad P&uacute;blica, en mucho est&aacute; en crisis, porque no existe una coordinaci&oacute;n entre la federaci&oacute;n, los estados y los municipios. No hay la confianza para que los estados integren una sola base de datos criminal&iacute;sticos, polic&iacute;acos ni de armamento.</P>

<P>Las condiciones generadas en la actualidad no dan la posibilidad de generar esa confianza que es premisa fundamental para un nuevo Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>Importante es respetar todos los principios que se consagraron en la reforma. Legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos, es lo que requiere tambi&eacute;n un nuevo orden policiaco.</P>

<P>El dictamen que hoy se discute, sin duda recoge planteamientos presentados por nuestro grupo parlamentario. Concebimos a este sistema como un sistema horizontal entre los tres Poderes de la Uni&oacute;n y vertical entre los tres &oacute;rdenes de gobierno; que garantice los acuerdos tomados en el consejo, pero que a la vez tambi&eacute;n respete el pacto federal. Se crearon pilares fundamentales de este sistema. Uno, como ya se ha dicho, que integre toda la informaci&oacute;n; otro que atienda a la prevenci&oacute;n y la participaci&oacute;n ciudadana.</P>

<P>La ciudadan&iacute;a ha exigido nunca m&aacute;s estar ajena a lo que suceda en la seguridad p&uacute;blica. Se ha depositado desde hace tiempo en el Estado esta responsabilidad y sigue siendo una responsabilidad del Estado. Pero ahora la ciudadan&iacute;a quiere participar en ella y eso ha sido parte fundamental de la aportaci&oacute;n de nuestro grupo parlamentario en esta nueva concepci&oacute;n del sistema.</P>

<P>Tambi&eacute;n se crearon el Centro de Certificaci&oacute;n y Acreditaci&oacute;n de las Polic&iacute;as del Pa&iacute;s. No puede ser, como sucede en la actualidad, que un estado de la rep&uacute;blica tenga requisitos distintos a cualquier otro para tener en la calle a un polic&iacute;a. No puede ser que se tengan condiciones distintas de polic&iacute;as investigadores y ministerios p&uacute;blicos en toda la rep&uacute;blica. No puede ser que se carezca de lo m&aacute;s elemental, que preparar a cualquier servidor p&uacute;blico en igualdad de condiciones y de circunstancias.</P>

<P>Por eso es importante lo que se establece tambi&eacute;n en esta Ley del Sistema Nacional de Seguridad P&uacute;blica. No podr&iacute;amos tampoco dejar de se&ntilde;alar que fue este grupo parlamentario quien promovi&oacute; que se integrara al Consejo al presidente de la Comisi&oacute;n Nacional de Derechos Humanos, como un invitado permanente.</P>

<P>Si no entendemos que en el asunto de la seguridad p&uacute;blica deben de generarse equilibrios, si no entendemos que la seguridad p&uacute;blica debe ser concebida como un todo en el que, por un lado se doten de mayores herramientas al Estado para combatir al crimen organizado. Pero que tambi&eacute;n se garantice el respeto a los derechos humanos, no pudi&eacute;ramos avanzar en condiciones de equilibrio.</P>

<P>Tampoco podemos avanzar si no entendemos que el uso de la fuerza por parte de los miembros de las instituciones de seguridad p&uacute;blica se debe limitar a una aplicaci&oacute;n leg&iacute;tima. Debe ser el &uacute;ltimo recurso a aplicarse.</P>

<P>Toda la fuerza del Estado contra los narcotraficantes. Toda la fuerza del Estado contra los secuestradores. Toda la fuerza del Estado a quienes han desequilibrado a este pa&iacute;s y a quienes hacen que vivamos con temor. Pero tambi&eacute;n toda la fuerza del Estado en las garant&iacute;as y en el respeto a los derechos humanos. Nunca, nunca al abuso policial.</P>

<P>El PRD tambi&eacute;n incorpor&oacute; y garantiz&oacute; que pudieran generarse condiciones de equilibrio en la informaci&oacute;n que se entregue en este sistema. Este dictamen demuestra una vez m&aacute;s que formamos parte de un partido que tiene propuesta, que tiene plena disposici&oacute;n al di&aacute;logo, que tiene plena disposici&oacute;n para llegar a los consensos que beneficien al pa&iacute;s.</P>

<P>Tambi&eacute;n hemos de se&ntilde;alar que esta ley no es la panacea para resolver el problema de la seguridad p&uacute;blica. Que concebimos a la seguridad p&uacute;blica como un todo y que debemos de entrarle a otros ordenamientos jur&iacute;dicos para su revisi&oacute;n.</P>

<P>Hay que reformar C&oacute;digo Penal, C&oacute;digo de Procedimientos Penales, Ley de Extinci&oacute;n de Dominio, responsabilidad generada por el crimen organizado y muchos otros temas. Pero sin duda, esta ley es fundamental en la estructura que se requiere para combatir al crimen organizado. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Andr&eacute;s Lozano. Es turno del diputado Edgar Armando Olvera Higuera, a nombre del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Edgar Armando Olvera Higuera: </B>Con su venia se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Se&ntilde;oras y se&ntilde;ores. Amigos todos. Los diputados de Acci&oacute;n Nacional, en cumplimiento de nuestras obligaciones y con el compromiso moral con los ciudadanos consumamos un esfuerzo compartido para que M&eacute;xico sea un pa&iacute;s fuerte, seguro y ordenado.</P>

<P>Los diputados de Acci&oacute;n Nacional desde el primer d&iacute;a de esta legislatura ten&iacute;amos claras las acciones a realizar en materia de seguridad p&uacute;blica. Por eso desde el inicio hemos acompa&ntilde;ado al presidente Felipe Calder&oacute;n en esta gran guerra contra el narcotr&aacute;fico.</P>

<P>Hoy m&aacute;s que nunca la sociedad reclama una coordinaci&oacute;n entre los tres &oacute;rdenes de gobierno. Por eso, con esta ley aprobada en lo general por unanimidad en la Comisi&oacute;n de Seguridad P&uacute;blica, buscamos por primera vez contar con una coordinaci&oacute;n m&aacute;s amplia de los programas, planes y operativos por parte de los cuerpos de seguridad p&uacute;blica. A trav&eacute;s de los informes homologados y de los criterios de capacitaci&oacute;n y de reclutamiento de polic&iacute;as podremos saber qui&eacute;n ingresa a nuestros cuerpos de seguridad p&uacute;blica.</P>

<P>Buscamos tener la certeza y la seguridad de que quienes brindan un servicio para los ciudadanos sean los elementos m&aacute;s capacitados para combatir a la delincuencia. A trav&eacute;s de esta ley buscamos certeza en la certificaci&oacute;n de los elementos que brindan la seguridad a los ciudadanos, someti&eacute;ndolos a rigurosos y estrictos ex&aacute;menes y evaluaciones de confianza, para que los elementos cumplan, a la patria a y nosotros.</P>

<P>As&iacute;, a los polic&iacute;as que con su trabajo y esfuerzo nos cumplan a nosotros, los ciudadanos, busquemos que sean premiados; y aquellos que no lo hagan, busquemos que sean castigados con el peso y el rigor de la ley.</P>

<P>Quiero mencionar a ustedes, compa&ntilde;eros, a nombre de todos los elementos de los cuerpos de seguridad p&uacute;blica que han dado su vida y que han dejado hu&eacute;rfanos en las familias, por defender con su vida la integridad de nuestras familias, dedicamos con esta ley el esfuerzo realizado por nuestra patria.</P>

<P>Con esta Ley General del Sistema Nacional de Seguridad P&uacute;blica dotaremos de armas jur&iacute;dicas a nuestros elementos de seguridad p&uacute;blica. Los equiparemos con certeza jur&iacute;dica para que en el ejercicio de su deber puedan contar con el respaldo del Estado mexicano, y a la vez, los ciudadanos estaremos plenamente informados de los l&iacute;mites del uso de la fuerza p&uacute;blica.</P>

<P>No buscamos un simple reparto de funciones. Buscamos establecer con claridad los par&aacute;metros generales para que todos los cuerpos de seguridad p&uacute;blica se constituyan, entre todos, en una fuerza s&oacute;lida.</P>

<P>La Ley del Sistema Nacional de Seguridad P&uacute;blica nos permitir&aacute; tener un solo escudo contra la delincuencia organizada. Sabemos que esta ley no es la soluci&oacute;n a un problema de ra&iacute;z; sin embargo, es herramienta y arma para que los gobiernos estatales y municipales pongan en orden a su cuerpo de seguridad p&uacute;blica y presten un servicio eficaz para todos los ciudadanos.</P>

<P>En suma, el nuevo modelo de seguridad p&uacute;blica que contempla la iniciativa que hoy se somete a consideraci&oacute;n de este honorable Congreso, pretende satisfacer las necesidades de la sociedad y de las siguientes generaciones.</P>

<P>Con esta nueva ley podemos atender a los ciudadanos con los nuevos planteamientos en la edificaci&oacute;n de la legalidad y prevenci&oacute;n del delito. Queremos que las familias vivan mejor, que recuperemos los espacios p&uacute;blicos, que nuestros ni&ntilde;os crezcan en un ambiente m&aacute;s sano y justo, con todas las bondades que nuestro pa&iacute;s ofrece.</P>

<P>Desde esta tribuna felicito a todas aquellas personas que sin reserva contribuyeron a la construcci&oacute;n de esta ley, porque como ustedes, yo tambi&eacute;n quiero ver un M&eacute;xico m&aacute;s seguro, donde vivamos mejor.</P>

<P>M&eacute;xico es m&aacute;s fuerte sin los delincuentes. Trabajando juntos lograremos un M&eacute;xico m&aacute;s seguro para nuestros hijos. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado &Eacute;dgar Olvera. Esta Presidencia informa que se han registrado para la discusi&oacute;n en lo general, las siguientes diputadas y los siguientes diputados:</P>

<P>En contra, el diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Partido de Convergencia; y en pro los diputados: Patricia Villanueva Abraj&aacute;n, del Partido Revolucionario Institucional; el diputado David Mendoza Arellano, del Partido de la Revoluci&oacute;n Democr&aacute;tica; la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Partido Acci&oacute;n Nacional, y el diputado Francisco Javier Santos Arreola, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Por lo tanto, se concede el uso de la palabra, para argumentar su posici&oacute;n, en contra,  al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Compa&ntilde;eras, compa&ntilde;eros diputados, con el permiso de la presidencia, queremos retomar la &uacute;ltima expresi&oacute;n de quien me antecedi&oacute; en el uso de la palabra.</P>

<P>Nosotros tambi&eacute;n queremos ver un M&eacute;xico m&aacute;s seguro, pero el problema de la inseguridad lo gener&oacute; las crisis de las polic&iacute;as de este pa&iacute;s, lo gener&oacute; la SIEDO y tambi&eacute;n lo generaron los ministerios p&uacute;blicos federales.</P>

<P>Tan s&oacute;lo un dato, siete de cada diez mexicanos no conf&iacute;an en el Ministerio P&uacute;blico ni tampoco conf&iacute;an en ninguna de las polic&iacute;as federales. Su corrupci&oacute;n, su impunidad, su ineficiencia, la inseguridad e injusticia que prevalecen en el pa&iacute;s se les deben a estos polic&iacute;as y a estos ministerios p&uacute;blicos y hoy queremos darles una ley que les permita seguir en la impunidad total.</P>

<P>As&iacute; es de que, compa&ntilde;eras y compa&ntilde;eros, en M&eacute;xico se cometen, para que sepan, 11 millones 810 mil 377 delitos, de los cuales solamente un mill&oacute;n 403 mil 425 se denuncian en el Ministerio P&uacute;blico.</P>

<P>Por qu&eacute; los dem&aacute;s no se denuncian? Porque no conf&iacute;an en el Ministerio P&uacute;blico corrupto.</P>

<P>Cerca de un mill&oacute;n y medio de delitos denunciados en el Ministerio P&uacute;blico Federal, 248 mil 613 delitos solamente van ante un juez. De esos 248 mil delitos consignados, solamente  obtienen sentencia condenatoria, de 190 mil 059, es decir, apenas un 76 por ciento.</P>

<P>Todos estos datos indican que un 98 por ciento de los delitos cometidos quedan impunes en este pa&iacute;s.</P>

<P>M&eacute;xico, sin lugar a dudas, es uno de los campeones mundiales en impunidad y criminalidad per c&aacute;pita, 7 millones 987 mil 624 delitos cometidos?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Diputado Del R&iacute;o, perm&iacute;tame interrumpirlo un momento. El diputado C&aacute;rdenas Fonseca pidi&oacute; el uso de la palabra. Con qu&eacute; objeto, se&ntilde;or diputado?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Si es tan amable, diputado presidente, preguntarle al orador si me permite hacerle una pregunta.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Acepta, se&ntilde;or diputado?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con todo gusto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Acepta el diputado. Adelante, formule su pregunta, por favor, diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Diputado orador, gracias por aceptar el que le haga una pregunta. Aqu&iacute; usted plantea este tema como de gran importancia y se han discutido las muertes que ha causado.</P>

<P>El PRI plantea que fueron ellos quienes pidieron que el presidente de la rep&uacute;blica presidiera este Consejo Nacional, como muchos otros que existen, a los cuales no ha pedido que el presidente presida.</P>

<P>Ahora entonces para usted es m&aacute;s importante uno que otro? Toda vez que en materia de salud, el Consejo Nacional correspondiente no lo preside el presidente y nada m&aacute;s por c&aacute;ncer c&eacute;rvicouterino, por c&aacute;ncer de mama, por diabetes y por otro tipo de males mueren m&aacute;s mexicanos que por la propia inseguridad p&uacute;blica. Entonces esos miles de mexicanos, m&aacute;s decenas de miles m&aacute;s no son importantes? Debiera, a su criterio, presidir tambi&eacute;n el presidente de la rep&uacute;blica, si sostiene el criterio del PRI, presidir los otros consejos?</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, le voy a responder al se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, con mucho gusto, en estos t&eacute;rminos.</P>

<P>Es, sin lugar a dudas, un grave error que el se&ntilde;or presidente de la rep&uacute;blica vaya a presidir este Consejo Nacional de Seguridad. Es una aberraci&oacute;n, incluso, de car&aacute;cter legal y constitucional. Adem&aacute;s se equivocan quienes creen que as&iacute; vamos a combatir, exactamente, todos los cr&iacute;menes de este pa&iacute;s.</P>

<P>Le voy a dar un dato nada m&aacute;s para abonar la pregunta que usted me hace. De los robos que hay en este pa&iacute;s y sus distintas topolog&iacute;as, 90 por ciento de los que asaltan son por un valor de 8 mil pesos. Qu&eacute; tiene que ver ah&iacute; el se&ntilde;or presidente en el Consejo Nacional de Seguridad, hablando de estos temas? Es una aberraci&oacute;n.</P>

<P>No tiene todas las facultades legales y constitucionales el presidente para ordenar y mandar? Que no &eacute;l, como invitado del Consejo, pod&iacute;a exigirle a quien presidiera el Consejo que las cosas se hicieran como M&eacute;xico quiere que se resuelvan?</P>

<P>F&iacute;jese, diputado C&aacute;rdenas, que las estad&iacute;sticas indican que la mayor&iacute;a abrumadora de las v&iacute;ctimas de los delitos m&aacute;s repetitivos en el pa&iacute;s son los habitantes m&aacute;s pobres y desamparados. Que no convendr&iacute;a mejor crear un sistema de desarrollo social, que ese s&iacute; deber&iacute;a presidir el presidente, para evitar que haya inseguridad en este pa&iacute;s?</P>

<P>Por lo que toca a los delitos vinculados con el narcotr&aacute;fico, &eacute;stos se han multiplicado en 700 por ciento durante los &uacute;ltimos 10 a&ntilde;os. Qu&eacute; los ex presidentes no ten&iacute;an la facultad, la potestad, la fuerza constitucional para exigir a las polic&iacute;as, &eacute;stas corruptas, que resolvieran este tipo de problemas?</P>

<P>La inmensa mayor&iacute;a de los j&oacute;venes que caen en la drogadicci&oacute;n es pobre y sin trabajo permanente. Que no podr&iacute;amos crear un sistema nacional de empleo fuerte, que resolviera el problema, que tendr&iacute;a que presidir el se&ntilde;or presidente de la rep&uacute;blica?</P>

<P>Entre el 1o. de enero de 2005 y el 10 de abril de 2007 han ocurrido en territorio nacional cerca de 5 mil cr&iacute;menes. Todos vinculados con el narcotr&aacute;fico.</P>

<P>Voy a terminar, presidente, de darle respuesta al diputado C&aacute;rdenas con este dato. Los secuestros, en todas sus tipolog&iacute;as, han llegado a crecer 78 por ciento en un solo a&ntilde;o. Van migrando hacia la poblaci&oacute;n m&aacute;s desprotegida y com&uacute;n, a trav&eacute;s del secuestro expr&eacute;s y la extorsi&oacute;n virtual, dado que los estratos m&aacute;s ricos y poderosos, mediante su fuerza pol&iacute;tica, econ&oacute;mica y medi&aacute;tica, obligaron a las autoridades a defenderlos y a combatir con mayor efectividad a sus secuestradores.</P>

<P>Creo, incluso, que no solamente es un exceso que el presidente de la rep&uacute;blica presida este Consejo. Creo que adem&aacute;s lo va a cuestionar m&aacute;s en el mandato constitucional que tiene.</P>

<P>Contin&uacute;o con mi participaci&oacute;n, se&ntilde;or presidente.</P>

<P>Convergencia va a votar en contra porque esta ley, por cierto que es de 152 art&iacute;culos y 12 transitorios. Adem&aacute;s creemos que vulnera el federalismo, concentra todo el poder en el Ejecutivo. Lo nuevo de esta ley es que concentra problemas. La nueva ley no prev&eacute; un sistema federalista de atribuciones compartidas donde todos asuman responsabilidades.</P>

<P>Insisto, la problem&aacute;tica de la inseguridad la gener&oacute; la crisis de los polic&iacute;as federales. El problema real es que la SIEDO contamina a las polic&iacute;as locales. Mientras no se cambien en las polic&iacute;as, y en los ministerios p&uacute;blicos, mientras no se cambien esos mandos corruptos, mientras no se les someta a un juicio y luego a la c&aacute;rcel, la fragmentaci&oacute;n de mandos va a seguir generando divisi&oacute;n org&aacute;nica de los cuerpos polic&iacute;acos.</P>

<P>La l&oacute;gica rivalidad entre las distintas agencias va a continuar, y no van a compartir la informaci&oacute;n ni la inteligencia para el combate al crimen. Va a continuar la desorganizaci&oacute;n de las capacidades del Estado para hacer frente al fen&oacute;meno delictivo y, por ello, se va a fortalecer el flagelo criminal con esta ley que quieren votar, una ley que ?como dijo un diputado del Partido Revolucionario Institucional?: por favor l&eacute;anla. Se las acaban de dar, c&oacute;mo la van a leer, pues ni que tuvieran cursos de lectura r&aacute;pida los diputados y las diputadas.</P>

<P>Por tal motivo, vamos a votar en contra porque no estamos de acuerdo en c&oacute;mo se est&aacute; planteando esta ley que vulnera el federalismo, no resuelve el problema, y el problema de fondo es atacar a los ministerios p&uacute;blicos federales y atacar a las polic&iacute;as corruptas de la SIEDO; procesarlos, meterlos a la c&aacute;rcel, crear nuevos sistemas de control, de evaluaci&oacute;n y de confianza, y poder resolver el problema de fondo. No echarle la culpa y la pelota a los presidentes municipales y a los gobernadores de los estados.</P>

<P>Creo que los gobernadores de los estados, despu&eacute;s de que ustedes voten esta ley, van a poner el grito en el cielo porque el poder lo va a tener absolutamente la federaci&oacute;n, y se trata de responsabilidades compartidas; no de un poder central en una sola persona. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Del R&iacute;o Virgen. Ahora para sustentar la posici&oacute;n en pro del dictamen se concede el uso de la palabra a la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en este proyecto de decreto de la Ley General del Sistema Nacional de Seguridad P&uacute;blica vengo a favor, para que lo votemos en lo general, porque esta Ley General que mandata el art&iacute;culo 21 constitucional, en su art&iacute;culo transitorio, para que reglament&aacute;ramos en materia de seguridad p&uacute;blica, permite una distribuci&oacute;n de competencias y las bases de coordinaci&oacute;n entre la federaci&oacute;n, los estados, el Distrito Federal y los municipios.</P>

<P>Pero yo creo que hay algo m&aacute;s importante. Creo que es significativo que regula la integraci&oacute;n, organizaci&oacute;n y funcionamiento del Sistema Nacional de Seguridad P&uacute;blica. Yo me he cuestionado en un sinn&uacute;mero de ocasiones durante las semanas, los meses y los &uacute;ltimos d&iacute;as en que estuvimos revisando esta Ley General del Sistema Nacional de Seguridad P&uacute;blica, qu&eacute; es realmente lo que requiere la sociedad?</P>

<P>Por qu&eacute; estamos abrogando la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema de Seguridad P&uacute;blica, y nos estamos dando este ordenamiento legal? En qu&eacute; condiciones nos los estamos dando? En una situaci&oacute;n de crisis que vive el pa&iacute;s en materia de seguridad p&uacute;blica? En situaciones verdaderamente graves de desconfianza? Pulsando y viviendo, hasta en los propios integrantes de la Comisi&oacute;n de Seguridad P&uacute;blica, suspicacias en cuanto a las disposiciones, en cuanto a los t&eacute;rminos, en cuanto al <I>corpus</I> de alguna disposici&oacute;n, que muchas veces no era transcendente, pero que generaba un gran revuelo si se cambiaba o si se sustitu&iacute;a de palabra o de sin&oacute;nimo?</P>

<P>Yo creo que es precisamente esa desconfianza y esa suspicacia que nosotros mismos tenemos. Esa misma afectaci&oacute;n que tienen nuestros conciudadanos, la sociedad mexicana, por vivir diariamente la situaci&oacute;n de inseguridad que tiene nuestro pa&iacute;s.</P>

<P>Pero yo creo que estamos obligados, totalmente obligados, a contribuir, todos, en lo que nos corresponde, para podernos dar un ordenamiento legal que nos permita indiscutiblemente salvaguardar la integridad y derechos de las personas, preservar libertades, el orden y la paz p&uacute;blica.</P>

<P>Yo creo que indiscutiblemente habr&aacute; muchas insatisfacciones para muchas compa&ntilde;eras diputadas y compa&ntilde;eros diputados, sobre este ordenamiento legal, de esa Ley General del Sistema Nacional de Seguridad P&uacute;blica?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la  curul):<B> </B>Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Diputada Villanueva, me permite un momento, por favor?. El diputado C&aacute;rdenas Fonseca est&aacute; pidiendo la palabra. Quisiera saber con qu&eacute; objeto, se&ntilde;or diputado. Abran su micr&oacute;fono.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la  curul):<B> </B>Gracias, diputado presidente. Tengo una duda respecto de una situaci&oacute;n que plantea el dictamen. Entonces me gustar&iacute;a saber si la diputada ponente, en uso de la palabra, me aceptar&iacute;a una pregunta.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n:</B> S&iacute; se la acepto, diputado, pero cuando me permita que termine yo con mi intervenci&oacute;n, con mucho gusto tenemos el di&aacute;logo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muy bien. Contin&uacute;e entonces con su intervenci&oacute;n.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n:</B> Gracias, presidente. Y es por ello que nos dimos a la tarea no solamente de que el Consejo Nacional de Seguridad P&uacute;blica estuviera integrado por los gobernadores y presidido por el Ejecutivo Federal, sino tambi&eacute;n la contribuci&oacute;n de los Centros, tanto de Informaci&oacute;n, como de Prevenci&oacute;n y Colaboraci&oacute;n Ciudadana, as&iacute; como tambi&eacute;n el de Evaluaci&oacute;n y Certificaci&oacute;n de Control de Confianza, de las corporaciones polic&iacute;acas.</P>

<P>Nunca vamos a avanzar si no existen criterios homog&eacute;neos para las corporaciones polic&iacute;acas estatales, municipales y la federal. Nunca vamos a avanzar, si no nos damos los mismos instrumentos de t&eacute;cnicas y t&aacute;cticas polic&iacute;acas que nos permitan, indiscutiblemente, estar dando el embate por una causa com&uacute;n.</P>

<P>Nunca vamos a avanzar si la distribuci&oacute;n de los recursos no es equitativa y se fortalecen a las entidades federativas y a los municipios. Nunca vamos a avanzar si no contribuyen los tres &oacute;rdenes de gobierno y ponen toda su capacidad, talento, eficiencia y eficacia en las acciones en materia de seguridad p&uacute;blica.</P>

<P>Jam&aacute;s la sociedad estar&aacute; satisfecha si no ven resultados a corto y mediano plazo. Podremos tener muchos ordenamientos, podemos abrogar, como hoy pretendemos, la ley federal que establec&iacute;a las bases de coordinaci&oacute;n en materia de seguridad p&uacute;blica, que data de 1995. Pero &eacute;sta y muchas m&aacute;s que podr&iacute;an estar enriquecidas con los criterios y las aportaciones jur&iacute;dicas de mujeres y hombres talentosos, legisladores de esta LX Legislatura; nunca podremos tener lo suficiente. Si todos ponemos nuestro mejor esfuerzo y contribuimos, verdaderamente, para hacer acciones concretas en materia de seguridad p&uacute;blica.</P>

<P>Estamos infiltrados en las corporaciones; tenemos que certificar a nuestros polic&iacute;as, hay que darnos ex&aacute;menes de confianza, hay que evaluarnos permanentemente. No es posible que queramos contribuir en este rubro y no hagamos lo propio cada una de las entidades federativas, los municipios y la federaci&oacute;n. Es cuanto, se&ntilde;or presidente. Adelante, se&ntilde;or diputado. Le acepto la intervenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante, por favor, con la pregunta del diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul):<B> </B>Gracias, diputado presidente. Compa&ntilde;era diputada, muchas gracias por aceptar el que le pueda hacer una pregunta.</P>

<P>Para un servidor es muy grave que estemos desatendiendo controversias que emiti&oacute; la Corte; observaciones que nos hacen la Comisi&oacute;n de Derechos Humanos de Naciones Unidas, los propios relatores de Naciones Unidas, Amnist&iacute;a Internacional, en el que hacen acusaciones muy graves y en ning&uacute;n momento el Estado mexicano desminti&oacute;, como aqu&iacute; el procurador general de la Rep&uacute;blica, en su momento, no pudo argumentar el por qu&eacute; las Fuerzas Armadas est&aacute;n en trabajos que no les son competentes.</P>

<P>Por qu&eacute; y bajo qu&eacute; argumento jur&iacute;dico va a ir el PRI en contra de todo lo que se plantea respecto de instituciones como la ONU o Amnist&iacute;a Internacional o de la propia Suprema Corte de Justicia, e incluye, en la constituci&oacute;n del consejo a la Secretar&iacute;a de la Defensa Nacional y a la Secretar&iacute;a de Marina.</P>

<P>&Eacute;ste no es un consejo de seguridad nacional. En donde estar&iacute;a totalmente de acuerdo un servidor. Esto es un consejo de seguridad p&uacute;blica. Si pudiera usted, ser tan amable, de decirme cu&aacute;l es el sentido primigenio, la tesis, la norma, la doctrina que ustedes est&aacute;n sustentando para aceptar que las Fuerzas Armadas est&eacute;n siendo validadas en una ley federal, para que participen en algo que la propia Constituci&oacute;n no prev&eacute;; antes, por el contrario, las excluye de la materia. Por su respuesta, muchas gracias.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n:</B> Se&ntilde;or diputado. Primeramente, casi, casi nos imputa usted, a nosotros, los del Partido Revolucionario Institucional, que incluimos a las Fuerzas Armadas y a la Marina.</P>

<P>Yo le quiero comentar a usted algo. Mire, usted es integrante de la comisi&oacute;n, usted hizo dos propuestas a trav&eacute;s de la voz de mi compa&ntilde;ero diputado Gerardo Vargas Landeros, de la cual una fue desechada y otra fue incluida. Si le interesaba este tema y los argumentos que ahorita usted me est&aacute; virtiendo, hubiera acudido ayer, diputado, a la sesi&oacute;n ordinaria que tuvimos de dictamen, y hubiera usted hecho estas apreciaciones, y estoy segura que en consenso, las compa&ntilde;eras y compa&ntilde;eros diputados que conformamos esta comisi&oacute;n, hubi&eacute;ramos transitado en algunas cosas con usted.</P>

<P>Yo le quiero decir que si algo me satisface es que transitamos en esta Comisi&oacute;n de Seguridad P&uacute;blica, con todo respeto, aceptamos todos los comentarios y tratamos de transitar con estas divergencias que tenemos muchas veces, para construir cosas que verdaderamente nos permitan avanzar en la materia, beneficiar a nuestro pa&iacute;s. Pero, sobre todo, a quien verdaderamente tenemos que dar cuenta es al electorado, sobre todo los diputados que somos de mayor&iacute;a y que tuvimos el sufragio directo, y que confiaron en nosotros nuestros electores. Gracias, se&ntilde;or presidente. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De nada, compa&ntilde;era diputada do&ntilde;a Patricia Villanueva Abraj&aacute;n. Tiene el uso de la palabra don Manuel C&aacute;rdenas Fonseca. Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Para que me registre, en el momento procesal correspondiente, para hechos, se&ntilde;or diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muy bien, diputado. Tiene el uso de la palabra el se&ntilde;or diputado David Mendoza Arellano, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado David Mendoza Arellano:</B> Con su permiso, se&ntilde;or presidente. Muchas gracias. Quiz&aacute;s lo que habr&iacute;a que explicar, de manera sencilla y puntual, es si el pa&iacute;s necesita o no un Sistema Nacional de Seguridad. Es obvio, es evidente, es l&oacute;gico que M&eacute;xico requiere de un sistema nacional y el espacio donde se construy&oacute; esta propuesta fue el espacio de la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Yo celebro que aqu&iacute; se fijen posiciones a favor y en contra, porque eso va a permitir que la sociedad pueda identificar, con claridad, la diferencia entre los conceptos de seguridad que hay entre las fuerzas pol&iacute;ticas del pa&iacute;s, porque le permitir&aacute; tomar decisiones cuando lo tengan que hacer en la urna.</P>

<P>Para nosotros el problema fundamental es c&oacute;mo logramos que se recupere la confianza, la credibilidad y el respeto en los &oacute;rganos de gobierno que son responsables de dar seguridad p&uacute;blica a todos los mexicanos.</P>

<P>En primer lugar, pensamos ?y por eso acudimos a esta discusi&oacute;n en la comisi&oacute;n?, que un aspecto fundamental que requieren todos estos &oacute;rganos es coordinarse. Yo quiero decirles que en el &oacute;rgano de coordinaci&oacute;n, en el Consejo Nacional, es un nuevo paradigma, porque el hecho de que lo encabece el presidente de la rep&uacute;blica no le resta importancia a la presencia de los gobernadores de todo el pa&iacute;s, al jefe de gobierno de la  Ciudad de M&eacute;xico, pero adem&aacute;s tambi&eacute;n a la inclusi&oacute;n del secretario de Defensa y de Marina, sin menoscabo ?hay que decirlo, porque aqu&iacute; ya se ha planteado? de que a propuesta nuestra est&aacute; integrado como invitado, el presidente de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>Para qu&eacute; queremos ese consejo. Queremos ese consejo para que sea el &oacute;rgano en donde todas estas formas de gobierno, estos tres &oacute;rdenes de gobierno ?hay que decirlo tambi&eacute;n, est&aacute;n integrados los municipios? puedan generar pol&iacute;ticas p&uacute;blicas conjuntas que permitan enfrentar, entre todos, siendo corresponsable en esa responsabilidad, a la delincuencia organizada.</P>

<P>El otro gran reto era c&oacute;mo hacerlo, garantizando las libertades y derechos constitucionales, sin menoscabo de lo que ya dijimos, de garantizar la seguridad, c&oacute;mo lograr que este esquema se diera.</P>

<P>Aqu&iacute; lo importante fue quitar de la propuesta del titular del Ejecutivo, todos los aspectos que ten&iacute;an que ver con represi&oacute;n, con visi&oacute;n de estado policiaco, e integrar una nueva forma que permita la coordinaci&oacute;n, pero adem&aacute;s que permita la estructuraci&oacute;n de tres grandes centros que se dediquen ?como aqu&iacute; ya se ha dicho y no voy a abundar en el tema?, por un lado a generar la base de datos de informaci&oacute;n que permita los elementos de inteligencia para combatir a la delincuencia, por otro lado c&oacute;mo lograr un esquema que nos permita abatir la corrupci&oacute;n estructural que hay en los cuerpos de polic&iacute;a.</P>

<P>Para ese efecto se modific&oacute; la propuesta del Ejecutivo y se logr&oacute; construir un centro que logre concentrar tres aspectos importantes: el control de confianza, la certificaci&oacute;n y la acreditaci&oacute;n de las academias, en donde se supone que se deber&iacute;an de estar preparando, y lograr la profesionalizaci&oacute;n de la polic&iacute;a.</P>

<P>Al lograr esta integraci&oacute;n lo que obtuvimos como resultado es que nunca m&aacute;s una instituci&oacute;n se vuelva a certificar a s&iacute; misma. &Eacute;se era uno de los grandes temas y por eso consideramos que lograr este centro, independiente de a qui&eacute;n va a certificar, nos parece que es esencial y fundamental en esta parte.</P>

<P>Y, desde luego, no debemos olvidar que se ha construido un Centro de Prevenci&oacute;n del Delito y de Participaci&oacute;n Ciudadana. Es decir, hemos buscado por la parte social garantizar un espacio en donde pueda estar representada la sociedad civil y donde adem&aacute;s tambi&eacute;n puedan generarse, desde la sociedad civil, visiones y propuestas para enfrentar a la delincuencia.</P>

<P>No hay que olvidar tambi&eacute;n que en el dictamen se crea un Consejo Consultivo para este &oacute;rgano de Certificaci&oacute;n. Con ello tambi&eacute;n abrimos la posibilidad de que la sociedad pueda evaluar.</P>

<P>Finalmente quiero referirme a la parte de sanciones. C&oacute;mo lograr que los &oacute;rganos de gobierno se integraran debidamente y cumplieran con el mandato de la Constituci&oacute;n? Lean la parte de sanciones. Hay sanciones a las instituciones, pero tambi&eacute;n hay sanciones a los individuos, es decir a los servidores p&uacute;blicos que por razones de corrupci&oacute;n pudieran infiltrar esta situaci&oacute;n de base de datos, de informaci&oacute;n, y hay penalidad.</P>

<P>Por eso nos parece importante votar a favor esta ley, que desde luego es perfectible; que  desde luego deber&iacute;a continuarse avanzando en esta l&oacute;gica para avanzar en las leyes que faltan.</P>

<P>Por ello reitero, hacemos un llamado para que votemos a favor. Ojal&aacute; que la votaci&oacute;n sea un&aacute;nime y pongamos por encima de nuestras posiciones pol&iacute;ticas o ideol&oacute;gicas o intereses de partido, algo que la sociedad nos est&aacute; demandando, que es otorgarles instrumentos a los titulares del Ejecutivo, en los tres &oacute;rdenes de gobierno, que les permita combatir a la delincuencia y generar coordinaci&oacute;n entre todos estos &oacute;rganos encargados de combatir a la delincuencia. Muchas gracias por su voto a favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Nos ha pedido la compa&ntilde;era diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez ?quien previamente se hab&iacute;a registrado? hacer uso de la palabra desde su curul, a lo cual no tenemos ninguna objeci&oacute;n. Adelante, diputada.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Gracias, presidente. Declino mi participaci&oacute;n en vista de que las fracciones representadas en esta C&aacute;mara han emitido su conformidad para sumarse a esta ley.</P>

<P>Pero quisiera aprovechar la oportunidad para felicitar a mis compa&ntilde;eros integrantes de la comisi&oacute;n; a mis amigos del PAN, del PRI, del Verde, de Convergencia, de Nueva Alianza y del PRD, porque hicimos un trabajo sumando nuestros esfuerzos para que esto saliera adelante, dejando a un lado nuestras vanidades y nuestros orgullos para que realmente esta ley fuera en beneficio de M&eacute;xico.</P>

<P>Quisiera decirles tambi&eacute;n, a todas y a todos, que a&uacute;n tenemos cosas pendientes. Tenemos cosas en las dos Comisiones, de Seguridad y de Justicia; por eso los invito a que este compromiso que hemos tenido con la naci&oacute;n, lo sigamos refrendando aprobando estas leyes antes de terminar este periodo. Much&iacute;simas gracias, se&ntilde;or presidente, y much&iacute;simas gracias a todos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias a usted, compa&ntilde;era diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez. Tiene el uso de la palabra el se&ntilde;or diputado Francisco Javier Santos Arreola, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Muchas gracias, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros, realmente venir a dar cuentas de un trabajo parlamentario tan serio, tan profesional y que tanto beneficia a nuestro pa&iacute;s, realmente es un orgullo.</P>
<P>El d&iacute;a de ayer, cuando se discut&iacute;a el dictamen en lo general, ya se hab&iacute;a votado por unanimidad, surgi&oacute; una diferencia que ten&iacute;a el foco de alarma de que pudiera hacer que esta reforma no pudiese salir en el consenso que se ten&iacute;a trabajado durante mucho tiempo. </P>

<P>Celebro la sensibilidad pol&iacute;tica y la atinada correcci&oacute;n de Acci&oacute;n Nacional y del Partido Revolucionario Institucional, que corrigieron esa parte, esa reserva que ten&iacute;amos al art&iacute;culo 19, fracci&oacute;n I, que cambiaba de gran forma el sentido de lo que es el manejo de la informaci&oacute;n de este sistema. En qu&eacute; la beneficia al ciudadano? Qu&eacute; es lo que gana M&eacute;xico con esa reforma?</P>

<P>Quiero referirme exclusivamente a dos temas que son sensibles y que s&iacute; van al fondo del cambio del problema de seguridad p&uacute;blica. Los que tuvimos la suerte de ser secretarios de seguridad p&uacute;blica sabemos de las limitaciones y de los problemas que se tienen desde la parte de la administraci&oacute;n p&uacute;blica, para poder tener acceso a la informaci&oacute;n de las personas y en este caso saber si alguien es o no un delincuente.</P>

<P>La parte que va a llevar el sistema de informaci&oacute;n, hoy llamado Plataforma M&eacute;xico, es una gran base de datos, una base de datos que va a tener toda la informaci&oacute;n de las dependencias federales: pasaportes, la CURP, la credencial de elector, toda la informaci&oacute;n de los estados, de las penitenciar&iacute;as, de las procuradur&iacute;as. Es una gran base de datos, pero adem&aacute;s es base de datos bidireccional. Es decir, se puede nutrir desde los municipios o los estados y no nada m&aacute;s de la federaci&oacute;n hacia los municipios y los estados. Esto va a permitir que esta base de datos est&eacute; continuamente actualiz&aacute;ndose, todos los d&iacute;as se est&eacute; actualizando y ello va a permitir que las polic&iacute;as municipales y estatales, que son el 90 por ciento de las polic&iacute;as del pa&iacute;s, tengan acceso cuando detengan a una persona, por cualquier falta menor, van a poder verificar, en primera, la identidad de la persona y en segunda, si esa persona tiene o no alg&uacute;n delito que se le persiga en otra entidad u otro municipio del pa&iacute;s.</P>

<P>Esto va a permitir que la impunidad se disminuya de manera sensible. Cu&aacute;ntas veces no ha estado en la c&aacute;rcel un tipo por pelearse en la calle y es un homicida que est&aacute; pr&oacute;fugo en alg&uacute;n estado del pa&iacute;s?</P>

<P>La impunidad es el principal problema de la seguridad p&uacute;blica del pa&iacute;s. Esto da verdaderamente nuevos elementos que se ponen al servicio del Estado y que benefician al ciudadano. Por ello el resguardo, que era la fracci&oacute;n I del art&iacute;culo 19, era important&iacute;simo que no estuviera a cargo de la Secretar&iacute;a de Seguridad P&uacute;blica. Por eso quitar esa parte cambiaba por completo esto.</P>

<P>Qu&eacute; bueno que se corrigi&oacute;, porque ahora da la certeza  de que la informaci&oacute;n que den las entidades, que d&eacute; la propia Federaci&oacute;n y que den las dem&aacute;s autoridades, van a estar bajo resguardo de este sistema y que va a tener con ello la seguridad de que esta informaci&oacute;n la accese quien tiene derecho a accesarla y obviamente, que este resguardo permita que esto se corrija.</P>

<P>Por otra parte, se crea un sistema de informaci&oacute;n de detenciones, esto es algo muy importante. Cu&aacute;ntos ciudadanos no han tenido la duda de si un familiar est&aacute; detenido o no porque se lo llevaron y empiezan a buscar si esa detenci&oacute;n es o no legal y d&oacute;nde est&aacute; su familiar? Creamos un sistema donde es obligaci&oacute;n de la autoridad dar de alta el nombre de la persona que fue detenida y el momento donde fue detenida y puesta de disposici&oacute;n?</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Se&ntilde;or presidente, pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Me permite diputado? Diputada Marina Arvizu con qu&eacute; objeto?</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Que si le pregunta por favor al diputado si me acepta una pregunta.</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Con todo gusto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado, concede usted la pregunta. Adelante diputada.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul) En una preocupaci&oacute;n genuina realmente, mi pregunta va en el sentido de que no encuentro en ninguna parte de la ley, a lo mejor est&aacute; en otro lado y quiz&aacute; t&uacute; me podr&iacute;as explicar o cualquiera de los integrantes de la comisi&oacute;n, no encuentro a la Secretar&iacute;a de Hacienda en ninguna de estas definiciones que hacen de consejos y organismos que est&aacute;n en esta ley, por una raz&oacute;n importante me parece c&oacute;mo se vincula la Unidad de Inteligencia Financiera y el Sistema de Aduanas de este pa&iacute;s, que son dos cosas fundamentales para combatir el lavado de dinero y el tr&aacute;fico de armas ligeras en la frontera norte y en la sur? </P>

<P>Me gustar&iacute;a que nos ampliara un poco la informaci&oacute;n en este sentido. Gracias.</P>

<B><P>El diputado Francisco Javier Santos Arreola:</B> Indudablemente esta parte est&aacute; dentro de la representaci&oacute;n que tiene el propio procurador, dentro de sus funciones est&aacute; combatir, precisamente, el lavado de dinero, y tiene una entidad encargada de ello dentro de la propia Procuradur&iacute;a.</P>

<P>El procurador forma parte del sistema. Inclusive se crea una conferencia de procuradores donde toda esta parte financiera, esta parte que tiene que ver con este ?sin lugar a dudas? problema grave que tenemos con el lavado de dinero, va a tener que ser esa &aacute;rea la que cree un mecanismo y se tendr&aacute; que hacer dentro de esa parte.</P>

<P>Esa parte no le corresponde a esta parte del sistema ?lo que estamos presentando el d&iacute;a de hoy?, pero jur&iacute;dicamente se forman los mecanismos a trav&eacute;s de los cuales se van a tener que ir haciendo &eacute;stos.</P>

<P>Vamos a tener que crear, inclusive, las leyes que van a ser los funcionamientos de estos nuevos &oacute;rganos que se van a crear, por ejemplo, el de participaci&oacute;n ciudadana se le tiene que crear una ley para que funcione, igualmente va a ser para otras &aacute;reas.</P>

<P>Esto es el nacimiento del sistema, apenas es el nacimiento. Ojal&aacute; y esto se hubiera hecho hace 30 a&ntilde;os, pero qu&eacute; bueno que el d&iacute;a de hoy empecemos, es un gran avance realmente.</P>

<P>Concluir&iacute;a mi intervenci&oacute;n comentando?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. Est&aacute; usted muy solicitado hoy. Diputado Manuel C&aacute;rdenas Fonseca, con qu&eacute; objeto?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias, diputado presidente. Si le puede consultar al orador si me acepta una pregunta, si es tan amable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Concede usted una pregunta, diputado?</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Con todo gusto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado. Proceda a plantear su pregunta.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias, diputado presidente. La pregunta que hizo la compa&ntilde;era Arvizu no es menor. Aqu&iacute; tuvimos en comparecencia, bajo protesta de decir verdad, al procurador General de la Rep&uacute;blica, que por cierto no ha contestado, en esos t&eacute;rminos, lo que se acord&oacute; por este pleno y determin&oacute; la Presidencia de la Mesa Directiva, de que contestar&iacute;a las preguntas que se le hicieran llegar por escrito.</P>

<P>Aqu&iacute; se plantea que la Procuradur&iacute;a General de la Rep&uacute;blica ya tiene los mecanismos. Aqu&iacute; lo que reconoci&oacute; el procurador General de la Rep&uacute;blica es que los mecanismos est&aacute;n mal y no son suficientes, tan as&iacute; que acus&oacute; que por lavado de dinero hab&iacute;a aproximadamente 10 mil millones de d&oacute;lares en el pa&iacute;s, cifra que es peque&ntilde;a. Yo creo que la triplica o la cuadruplica, ojal&aacute; y un d&iacute;a nos dijera c&oacute;mo lo determina el procurador.</P>

<P>Pero lo que usted est&aacute; planteando, compa&ntilde;ero diputado, no es correcto. La entidad que tiene la responsabilidad de ver los movimientos que se suscitan en el circuito financiero bancario, sea de intermediaci&oacute;n, inclusive cajas de ahorro o los sistemas de cr&eacute;dito que tienen casas comerciales como las que vemos, departamentales o de ropa, es la Secretar&iacute;a de Hacienda.</P>

<P>Y cuando la Secretar&iacute;a de Hacienda reporta los movimientos que considera que son riesgosos comunica a la Procuradur&iacute;a para que investigue. D&eacute;jeme comentarle que, por esa disfunci&oacute;n que hay entre estas 2 entidades, s&oacute;lo 714, de 37 mil observaciones que hizo la Unidad de Inteligencia Financiera, fueron atendidas por la PGR.</P>

<P>Entonces, si ustedes tienen ese criterio y no tenemos claro cu&aacute;l es la competencia de la Secretar&iacute;a de Hacienda en la materia, que es el lavado de dinero, el blanqueo de dinero, y no la quieren tener en este Consejo, cuando s&iacute; est&aacute;n incluyendo otras entidades que la ley determina que se proh&iacute;ba porque no tiene las facultades encomendadas.</P>

<P>Entonces, cree usted ?o su partido? que de esta manera, excluyendo a la entidad responsable del blanqueo de dinero, en este pa&iacute;s, es como vamos a resolver uno de los puntos torales?</P>

<P>Que ustedes lo han se&ntilde;alado como el brazo m&aacute;s importante de la delincuencia organizada, que es la rentabilidad econ&oacute;mica, ustedes creen que de esa manera, excluyendo a la entidad directamente responsable, de acuerdo con la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica, es como van a resolver el problema de la delincuencia organizada en una de sus variables?</P>

<B><P>El diputado Francisco Javier Santos Arreola: </B>Gracias por la pregunta, amigo C&aacute;rdenas. Mire, debo decirle muy claramente que cuando hay una investigaci&oacute;n, ya por parte de la autoridad, en este caso de la Procuradur&iacute;a, en cuanto hay un delito de lavado de dinero, tiene que pedir la informaci&oacute;n a la autoridad competente, que en este caso ser&iacute;a la Secretaria de Hacienda, porque la investigaci&oacute;n puede venir de las dos formas: puede venir de parte de la secretar&iacute;a hacia la Procuradur&iacute;a, o bien, la Procuradur&iacute;a darle vista a la Secretar&iacute;a de Hacienda.</P>

<P>El Consejo de Seguridad P&uacute;blica es el facultado para convocar a cualquier funcionario, federal o no, para que participe dentro de &eacute;ste., de tal forma que la ley no limita, no es limitativa. Si el consejo determina que tiene que ir el secretario de Hacienda o que se requiere informaci&oacute;n de la Secretar&iacute;a de Hacienda, tiene la facultad para hacerlo. De tal forma que esto no es limitativo. Apreciarlo de esa manera yo lo veo bastante lamentable.</P>

<P>Tambi&eacute;n quiero decirle a mi amigo, Manuel C&aacute;rdenas, que extra&ntilde;&eacute; su participaci&oacute;n el d&iacute;a de ayer. Ha sido un hombre muy activo en la Comisi&oacute;n de Seguridad P&uacute;blica durante estos dos a&ntilde;os y medio, y creo que sus aportaciones valiosas, en materia financiera y en otras m&aacute;s, seguramente hubieran ayudado a este dictamen, que seguramente es perfectible; pero, creo que criticar o verle los <I>prietitos</I> a algo en lo que no se particip&oacute;, y que se hizo, adem&aacute;s, con toda la intenci&oacute;n, m&aacute;s bien parece que se busca desacreditar el trabajo parlamentario de los que s&iacute; tuvimos inter&eacute;s de estar ah&iacute;.</P>

<P>Concluir&iacute;a mi intervenci&oacute;n, diputado presidente, comentando que esta parte del sistema de informaci&oacute;n de detenciones va a permitir que la gente que tenga un familiar detenido tenga la certeza de saber ad&oacute;nde est&aacute; ese familiar, y eso va a darles a los ciudadanos una mayor certeza jur&iacute;dica del porqu&eacute; de su detenci&oacute;n. Esto tambi&eacute;n cambia de gran forma la percepci&oacute;n de la seguridad p&uacute;blica.</P>

<P>El organismo de certificaci&oacute;n. El organismo de certificaci&oacute;n le va a dar certeza a los ciudadanos de saber que los polic&iacute;as, que los hombres que portan un arma, que las autoridades ministeriales van a estar sujetos permanentemente a este escrutinio.</P>

<P>Se crea un documento para que los polic&iacute;as tengan una especie de c&eacute;dula que van a poder ellos utilizar para ser polic&iacute;as en otro lugar, y que haya la certeza de que este polic&iacute;a no fue inhabilitado en otro lugar. Y es obligaci&oacute;n de la autoridad mantenerlo al d&iacute;a; pero tambi&eacute;n es obligaci&oacute;n de la autoridad el exigir ese documento.</P>

<P>El cap&iacute;tulo de &quot;Sanciones&quot; crea sanciones verdaderamente severas para los funcionarios p&uacute;blicos que no cumplan.</P>

<P>Esta es una ley que beneficia a M&eacute;xico y por ello debemos de votarla a favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;ero diputado. Tiene el uso de la palabra el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, para rectificaci&oacute;n de hechos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Gracias, diputado presidente. Les aprecio mucho a mis compa&ntilde;eros que hayan accedido a las preguntas que les formul&eacute;.</P>
<P> </P>
<P>Sin embargo, me extra&ntilde;a que digan que uno no quiso participar. Efectivamente, en la reuni&oacute;n de las nueve de la noche, un servidor ya no estuvo presente, porque un servidor no acepta un trato de proceso de discusi&oacute;n de argucias, de mentiras, de enga&ntilde;os y de falsedades.</P>

<P>Y decir, que tambi&eacute;n le agradezco al diputado del PRI, Vargas Landeros, que haya hecho propias algunas de las observaciones que un servidor plante&oacute;, porque como no &eacute;ramos escuchados, y como en el 90 por ciento del dictamen ?al menos as&iacute; lo refer&iacute; en mi primera participaci&oacute;n y nadie en todas sus intervenciones lo desminti&oacute;? vino de fuera de esta C&aacute;mara, y tan les hice llegar las observaciones, ante el desconocimiento de las otras fracciones parlamentarias, acusando recibo de mi otra compa&ntilde;era del PRI que dice que no estuve, aqu&iacute; est&aacute;n los acuses de recibido y est&aacute; su oficina y est&aacute;n hechos desde un d&iacute;a antes, porque la reuni&oacute;n iba a ser a las cinco de la tarde del d&iacute;a previo y la cancelaron y luego la pasaron a las siete y luego no flu&iacute;a la informaci&oacute;n y hubo desavenencias de pares y de un servidor con empleados de nosotros por la forma perniciosa, enga&ntilde;osa y tramposa con la que escond&iacute;an un tema de la mayor importancia, que es el que estamos tratando.</P>

<P>Adicionalmente, aqu&iacute; plantean que fue por unanimidad. Honesto ser&iacute;a decir &quot;de los presentes&quot;, porque les ha dado por confundir al pueblo de M&eacute;xico diciendo que las cosas son por unanimidad y  eso no es cierto. Habr&iacute;a que agregarle &quot;de los presentes&quot;.</P>

<P>Porque adicionalmente, el d&iacute;a de ayer no faltar&iacute;a quien los estuvo esperando con dos bolas de estambre y unos ganchos para hacer las s&aacute;banas de sus hijos o de sus nietos, a ver a qu&eacute; hora se les ocurr&iacute;a invitarnos a conocer lo que ya hab&iacute;an resuelto fuera del recinto de esta honorable C&aacute;mara de Diputados.</P>

<P>Adem&aacute;s, d&eacute;jenme plantearles lo siguiente respecto de la intencionalidad del comentario de diputados de mayor&iacute;a o de representaci&oacute;n proporcional. Somos iguales aqu&iacute; y ambos son votados. Qu&eacute; pena que acusen extra&ntilde;eza y no sepan que ambas figuras, para efectos del proceso electoral, son votadas. Independientemente de que yo haya sido electo por el principio de mayor&iacute;a relativa en la LVII Legislatura y ahora sea por el de representaci&oacute;n proporcional. Pero eso tambi&eacute;n se&ntilde;ala la corta vista que tenemos.</P>

<P>Inclusive los coordinadores parlamentarios, el presidente de la Mesa, de la Conferencia o de la Junta de Coordinaci&oacute;n Pol&iacute;tica somos pares y una gran parte de los abusos que aqu&iacute; se han cometido es porque no respetan eso, porque viven en la graciosa concesi&oacute;n.</P>

<P>Los diputados del PRI, la diputada propiamente, se&ntilde;al&oacute; que se le imputaba al PRI. No. Yo simplemente le pregunt&eacute;: de qui&eacute;n es la idea de que est&eacute;n incluidos los secretarios de Defensa y de Marina para despu&eacute;s poder debatir con quien tenga uno que debatir. La respuesta no qued&oacute;, no atendi&oacute; la respuesta, se fue y se sali&oacute; por otro lado para no corresponder a una obligaci&oacute;n &eacute;tica y moral de decirnos qui&eacute;n est&aacute; incluyendo a las fuerzas armadas del pa&iacute;s, que lo veremos en las reservas en lo particular, cuando vean que inclusive lo &uacute;nico que tenemos destacable y rescatable, que son las fuerzas armadas, ya han sido sancionadas por organismos internacionales por abuso y hasta por asesinato de civiles inocentes.</P>

<P>Y por cuanto a lo que me contestaba mi querido compa&ntilde;ero Santos, de que podr&aacute; invitarse cuantas veces sea a quien se quiera, d&eacute;jenme decirles que eso aplica para la Comisi&oacute;n Nacional de Derechos Humanos tambi&eacute;n y que en este caso en particular es m&aacute;s importante el secretario de Hacienda, por la informaci&oacute;n del sistema financiero, que el propio presidente de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>No podemos venir a esta tribuna a decir que alguien a quien le compete directamente la responsabilidad puede no estar y otro, a quien le compete como consecuencia del abuso de la ley si puede estar.</P>

<P>Yo aspiro y espero que cuando discutamos las reservas en lo particular creen conciencia. Racionalicen la informaci&oacute;n. Ventilemos las cosas con argumentos. Pero no apliquemos una interpretaci&oacute;n para cuando nos conviene y la desechemos cuando no nos conviene.</P>

<P>Yo lo plantee, cuando posicion&eacute; a mi partido, al partido al que pertenezco, a favor. A pesar de todos estos abusos, a pesar de grandes fallas que tiene esto en su concepci&oacute;n original, por la mescolanza que hacen de quienes deben de formar parte del Consejo, ir&iacute;amos a favor porque reconocemos que soluciona problemas ?diputado Santos?, soluciona problemas como la mentira que existe ahorita cuando trabaja en conferencias el procurador general de la Rep&uacute;blica con los hom&oacute;logos de las entidades federativas, o el secretario de Seguridad P&uacute;blica federal.</P>

<P>De ah&iacute; que pues, uno no me contesta y el otro no tiene raz&oacute;n jur&iacute;dica para exponer lo que aqu&iacute; plante&oacute;. Es cuanto, diputado presidente, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general?Perd&oacute;n, envi&oacute; la Comisi&oacute;n? Proceda la Secretar&iacute;a a dar lectura a la fe de erratas remitida por la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Comisi&oacute;n de Seguridad P&uacute;blica, Palacio Legislativo de San L&aacute;zaro a 4 de diciembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez,  presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>En mi car&aacute;cter de presidente de la Comisi&oacute;n de Seguridad P&uacute;blica, me permito remitir a usted la siguiente fe de erratas al dictamen con proyecto de decreto por el que se expide la Ley General del Sistema Nacional de Seguridad P&uacute;blica, a efecto de que sea puesta a consideraci&oacute;n de esta honorable asamblea, y en su caso, integrado en la minuta correspondiente.</P>

<P>Fe de erratas.</P>

<P>Transitorios</P>

<P>Primero a Noveno. ?</P>

<P>Dice:</P>

<P>D&eacute;cimo. &quot;Por &uacute;nica ocasi&oacute;n, el secretario ejecutivo emitir&aacute; la convocatoria para la integraci&oacute;n de la Conferencia Nacional de Seguridad P&uacute;blica Municipal, conforme a lo establecido en el art&iacute;culo 31 de la Ley General del Sistema Nacional de Seguridad P&uacute;blica&quot;.</P>

<P>Debe decir:</P>

<P>D&eacute;cimo. &quot;Por &uacute;nica ocasi&oacute;n, el secretario ejecutivo emitir&aacute; la convocatoria para la integraci&oacute;n de la Conferencia Nacional de Seguridad P&uacute;blica Municipal, conforme a lo establecido en el art&iacute;culo 32 de la Ley General del Sistema Nacional de Seguridad P&uacute;blica&quot;.</P>

<P>Sin m&aacute;s por el momento le hago llegar un cordial saludo. Atentamente, diputado Juan Francisco Rivera Bedoya, presidente. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Incorp&oacute;rese al dictamen. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Esta Presidencia informa a la asamblea que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos del proyecto de decreto.</P>

<P>Art&iacute;culo 12, diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza. Art&iacute;culo 12, fracci&oacute;n IX, diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, del Partido Revolucionario Institucional. Art&iacute;culo 14, fracci&oacute;n VII, diputado Javier Guerrero Garc&iacute;a, del Partido Revolucionario Institucional. Art&iacute;culo 19, fracci&oacute;n I, diputado Francisco Javier Santos Arriola, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Art&iacute;culo 19, fracci&oacute;n I, diputado Armando Barreiro P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Art&iacute;culo 150, diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza; y Art&iacute;culo 150, diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza; y Art&iacute;culo 152, diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; a&uacute;n abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 335 votos en pro, 39 en contra y 13 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular los art&iacute;culos no impugnados, por 335 votos.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular, los siguientes art&iacute;culos: El 12, por el diputado Manuel C&aacute;rdenas Fonseca. El 12, fracci&oacute;n IX, por el diputado Jes&uacute;s Reyna Garc&iacute;a. El 14, fracci&oacute;n VII, por el diputado Javier Guerrero Garc&iacute;a. El 19, fracci&oacute;n I, por el diputado Francisco Javier Santos Arreola. El 19, fracci&oacute;n I, diputado Armando Barreiro P&eacute;rez. El 150, por el diputado Manuel C&aacute;rdenas Fonseca; y El 152, por el diputado Manuel C&aacute;rdenas Fonseca.</P>

<P>En tanto, tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Gracias, diputado presidente. La reserva que hago del art&iacute;culo 12 es porque necesitamos que &eacute;ste se modifique.</P>

<P>Ya hemos se&ntilde;alado aqu&iacute; en el debate, en el intercambio de interpretaciones y de impresiones, que no es el presidente de la rep&uacute;blica el que debe presidir este consejo. Quienes est&eacute;n empecinados en ello, realmente est&aacute;n obedeciendo a querer limpiar manchas de su vestuario.</P>

<P>Y queriendo escalar el tema, porque no hemos sido lo suficientemente inteligentes y capaces para que las autoridades que hoy tienen las obligaciones, nos las cumplan.</P>

<P>Es como el curioso caso que plantean de los ex&aacute;menes de control de confianza. Y qui&eacute;n aqu&iacute; ha dicho que los mismos debieron de sufrirlos los subprocuradores generales los subsecretarios, el de la PFP. No, todo se queda en la median&iacute;a o en el comentario que algunos hacen, en la mediocridad de los rangos menores.</P>

<P>Por eso, un servidor plantea que el Consejo Nacional est&eacute; integrado por el secretario de Gobernaci&oacute;n, que es quien lo deber&aacute; presidir; por el secretario de Hacienda y Cr&eacute;dito P&uacute;blico, porque es el legalmente vinculado, responsable del blanqueo de dinero y de la informaci&oacute;n en el sistema financiero.</P>

<P>Quienes no est&eacute;n de acuerdo con la inclusi&oacute;n del secretario de Hacienda est&aacute;n, por raz&oacute;n propia, a favor de que este pa&iacute;s siga siendo un pa&iacute;s lavador de dinero. Ah&iacute; est&aacute;n los dos pronunciamientos de la Secretar&iacute;a de Estado de los Estados Unidos de Am&eacute;rica, de marzo de 2007 y marzo de 2008, donde nos acusan de ser un pa&iacute;s lavador de dinero.</P>

<P>Me extra&ntilde;a del PRD que no haya querido incluirlo, cuando ha atacado tanto la venta de City Bank, Banamex, al grupo de City Corp, cuando es el banco que m&aacute;s acusaciones tiene en el mundo de lavado de dinero, y en el que inclusive hay consanguinidad entre quien est&aacute; en la instituci&oacute;n financiera y quien procura la justicia.</P>

<P>De ah&iacute; que el secretario de Seguridad P&uacute;blica, que sustituir&iacute;a en sus ausencias a quien presidir&iacute;a el consejo, que es el de Gobernaci&oacute;n, los gobernadores de los estados, el jefe de gobierno del Distrito Federal, un representante de cada una de las C&aacute;maras del Congreso de la Uni&oacute;n. Y, por qu&eacute; dejo el representante de cada una de las C&aacute;maras del Congreso de la Uni&oacute;n, sin se&ntilde;alar inclusive que deba ser quien representa legalmente a la C&aacute;mara? Porque indebidamente est&aacute;n as&iacute; planteados, como tambi&eacute;n est&aacute; indebidamente planteado, en una figura que no reconoce la propia ley, como invitado permanente al presidente de la Comisi&oacute;n Nacional de Derechos Humanos.</P>

<P>S&iacute; dejo, por el contrario, contra lo que aqu&iacute; se observaba, que el consejo tendr&aacute; la facultad, podr&aacute; invitar por la naturaleza de los asuntos a tratar, a las personas, instituciones y representantes de la sociedad civil que, a su juicio, puedan exponer conocimientos y experiencias para el cumplimiento de los objetivos de la seguridad p&uacute;blica, y que dicha participaci&oacute;n ser&aacute; con car&aacute;cter honor&iacute;fico.</P>

<P>As&iacute; que, compa&ntilde;eros, no tienen argumento para no acceder a la imperiosa necesidad de que se cambie la forma en la que plantean que est&eacute; constituido el consejo, de tal suerte, concluyo con la redacci&oacute;n que se solicita se prescrita y est&eacute; presente, y que ya fue entregada a la Presidencia.</P>

<P>Art&iacute;culo 12: El Consejo Nacional estar&aacute; integrado por:</P>

<P>Uno. El secretario de Gobernaci&oacute;n, quien lo presidir&aacute;.</P>

<P>Dos. El secretario de Seguridad P&uacute;blica.</P>

<P>Tres. El secretario de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Cuatro.  El procurador general de la Rep&uacute;blica.</P>

<P>Cinco. Los gobernadores de los estados.</P>

<P>Seis. El jefe de gobierno del Distrito Federal.</P>

<P>Siete. Un representante de cada una de las C&aacute;maras del Congreso de la Uni&oacute;n, y</P>

<P>Ocho. El secretario ejecutivo del sistema.</P>

<P>El presidente del consejo ser&aacute; suplido en sus ausencias por el secretario de Seguridad P&uacute;blica. Los dem&aacute;s integrantes del Consejo Nacional deber&aacute;n asistir personalmente. El consejo podr&aacute; invitar, por la naturaleza de los asuntos a tratar, a las personas, instituciones y representantes de la sociedad civil, que a su juicio puedan exponer conocimientos y experiencias para el cumplimiento de los objetivos de la seguridad p&uacute;blica. </P>

<P>Dicha participaci&oacute;n ser&aacute; con car&aacute;cter honor&iacute;fico. Ese es el texto, compa&ntilde;eros integrantes de la asamblea.</P>

<P>Le solicito a la Presidencia que anexe esta intervenci&oacute;n &iacute;ntegra en el Diario de Debates y se anexe tambi&eacute;n el documento ?del que doy cuenta ahorita? en el que se se&ntilde;alan todas las recriminaciones que ha sufrido M&eacute;xico por organismos internacionales como Amnist&iacute;a Internacional o la Organizaci&oacute;n de las Naciones Unidas, en las que nos se&ntilde;alan que las Fuerzas Armadas no pueden estar atendiendo competencias que no les corresponde. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ins&eacute;rtese en el Diario de los Debates. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta al art&iacute;culo 12 por el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Manuel C&aacute;rdenas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Diputado presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha y se reserva para su votaci&oacute;n en los t&eacute;rminos del dictamen. Tiene el uso de la palabra el se&ntilde;or diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, del Grupo Parlamentario del PRI, quien se ha reservado el art&iacute;culo 12, fracci&oacute;n IX.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, he reservado del art&iacute;culo 12 la fracci&oacute;n IX, donde se establece que un representante de cada una de las C&aacute;maras del Congreso de la Uni&oacute;n debe formar parte e integrar el Consejo Nacional de Seguridad.</P>

<P>Ser&eacute; breve porque esto, m&aacute;s que argumentos, lo que requiere de todas y de todos los diputados es un poco de reflexi&oacute;n. Este importante ordenamiento que ya se vot&oacute; en lo general y que se est&aacute; discutiendo en sus particularidades, tiene por objeto regular la integraci&oacute;n y organizaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>Ni en la teor&iacute;a ni en los antecedentes legales, el Poder Legislativo forma parte de la cadena que tiene que ver con los distintos elementos, con las distintas instituciones implicadas con el tema de seguridad p&uacute;blica.</P>

<P>En las propias atribuciones que tiene el Consejo Nacional de Seguridad P&uacute;blica en este dictamen que ya hemos votado y aprobado en lo general, no existe ninguna atribuci&oacute;n en la que los representantes de las C&aacute;maras del Congreso de la Uni&oacute;n puedan participar o coadyuvar.</P>

<P>La responsabilidad de nosotros, como legisladores, es &eacute;sta, la que estamos haciendo aqu&iacute;: proponiendo las leyes, discuti&eacute;ndolas y aprob&aacute;ndolas; siendo sensibles a lo que la sociedad requiere.</P>

<P>Y este Congreso ha sido sensible, pues desde el a&ntilde;o pasado ha estado inmerso aprobando diversas reformas penales que ayudan ?sin duda? benefician el desempe&ntilde;o de las instituciones y favorecen a mejorar la seguridad p&uacute;blica del pa&iacute;s.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros diputados, mi propuesta es que se suprima esta fracci&oacute;n IX para que no participe un representante de cada C&aacute;mara en el Consejo Nacional de Seguridad P&uacute;blica. Que sea responsabilidad, la seguridad p&uacute;blica, de quien lo es: del Poder Ejecutivo. Y esto no impide que en un momento dado, cuando as&iacute; se crea conveniente, puedan representantes de las C&aacute;maras acudir como invitados a las sesiones del Consejo Nacional de Seguridad. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas al art&iacute;culo reservado, art&iacute;culo 12, fracci&oacute;n IX, propuestas por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se admite la modificaci&oacute;n propuesta y se reserva para la votaci&oacute;n en su momento. Se concede el uso de la palabra al diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del PRI, quien se ha reservado el art&iacute;culo 14, fracci&oacute;n VII. Perd&oacute;n diputado, se admiti&oacute; a discusi&oacute;n, perd&oacute;n.</P>

<P>El diputado Manuel C&aacute;rdenas Fonseca ha solicitado el uso de la palabra en contra de la reserva hecha por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eros del pleno, esta modificaci&oacute;n que se reserva el Partido Revolucionario Institucional da cuenta plena de c&oacute;mo &eacute;sta es una ley a los intereses de uno que otro actor; que un servidor quisiera saber qui&eacute;n fue. Ojal&aacute; me lo puedan contestar.</P>

<P>Porque es algo que se acuerda entre PRI, PAN y no s&eacute; si PRD, por qu&eacute; el coordinador de la bancada del PAN y el coordinador de la bancada del PRI pudieran darle tr&aacute;nsito a excluir al Congreso de la Uni&oacute;n de un tema tan importante como lo han hecho valer aqu&iacute;, no necesariamente con los mejores argumentos. Al contrario, dista mucho de tener argumentos para desechar otras propuestas que s&iacute; est&aacute;n debidamente fundadas y motivadas.</P>

<P>Lo menos que pudieran hacer es que, cuando menos, los pusieran como invitados permanentes si quisieran ser congruentes con su hacer y su decir, como el de la Comisi&oacute;n Nacional de los Derechos Humanos, o por lo menos dejarlos y aclarar, como dicen, de otros temas y de otros organismos en los reglamentos correspondientes donde se aclarara que s&iacute; formar&aacute;n parte y ser&aacute;n representados por quienes tengan la representaci&oacute;n legal de cada una de las C&aacute;maras.</P>

<P>Si ya lo hab&iacute;an venido manteniendo durante tanto tiempo en esos trabajos fuera de la C&aacute;mara, y que aqu&iacute; la comisi&oacute;n s&oacute;lo procesaba la informaci&oacute;n que recib&iacute;a y la inclu&iacute;a en el texto, por qu&eacute; ahora, de &uacute;ltimo momento, les cay&oacute; la iluminaci&oacute;n divina y de repente les entr&oacute; el temor, el miedo, la falta de consideraci&oacute;n a los civiles, y no asumen la responsabilidad que ya ten&iacute;an expresa en el texto que hab&iacute;an propuesto?</P>

<P>Y que no hay ning&uacute;n argumento para que sustraigan a los representantes legales de la C&aacute;mara de Diputados y de la C&aacute;mara de Senadores a que formen parte, a que sean responsables, a que sean corresponsables de las medidas que ah&iacute; se adopten, porque es una manera artera de darle la espalda, ahora s&iacute;, a quienes emiten el sufragio por los legisladores.</P>

<P>De mayor&iacute;a relativa de representaci&oacute;n proporcional, aqu&iacute; somos pares eso queda claro, qu&eacute; no quieren mucho a sus electores? Qu&eacute; no se&ntilde;alan que es imperativo el combatir la inseguridad p&uacute;blica?</P>

<P>Y por qu&eacute; ahora, de &uacute;ltimo momento, un hada, una varita m&aacute;gica, una esfera de cristal, les dice: salg&aacute;monos nosotros y dejemos embarcados a los otros, a&uacute;n cuando lo estamos planteando que ah&iacute; est&eacute;n, sin raz&oacute;n legal alguna ni siquiera de competencia.</P>

<P>Un servidor est&aacute; en contra de la propuesta de que se excluya al Congreso de los Estados Unidos Mexicanos, porque si se les excluye, todos los que voten a favor de la exclusi&oacute;n est&aacute;n mintiendo a sus electores, est&aacute;n siendo hip&oacute;critas, porque suben a esta tribuna y acusan que es el problema m&aacute;s grave para el pa&iacute;s, pero se salen de la responsabilidad de asumir las obligaciones que les competir&aacute;n de quedar como integrantes del Consejo.</P>

<P>No quiero recordar expresiones que se han generado en raz&oacute;n del da&ntilde;o familiar que han recibido algunos ciudadanos comunes y corrientes, producto de la inseguridad y la impunidad que vivimos.</P>

<P>Pero estoy seguro que ese se&ntilde;or y esos se&ntilde;ores, al ver que cortesanamente est&aacute;n sustray&eacute;ndose de la responsabilidad que ya hab&iacute;an asumido en el texto propuesto, les est&aacute;n dando la espalda a los electores y les est&aacute;n dando la espalda a quienes votaron y piden de ustedes responsabilidad. Estoy seguro que la gran mayor&iacute;a del pleno tiene presente la expresi&oacute;n del se&ntilde;or Nelson Vargas.</P>

<P>Es cuanto, diputado presidente. Y le pido que se someta a votaci&oacute;n tambi&eacute;n, en t&eacute;rminos del procedimiento legislativo, la propuesta de un servidor, de que se rechace la aceptaci&oacute;n de esta enmienda al texto que trae el dictamen. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pregunte la Secretar&iacute;a a la asamblea, consulte si est&aacute; suficientemente discutida la modificaci&oacute;n propuesta por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutida la propuesta de modificaci&oacute;n presentada por el diputado Jes&uacute;s Reyna Garc&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutida. Consulte la Secretar&iacute;a a la asamblea si reaceptan las modificaciones propuestas por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, al art&iacute;culo 12, fracci&oacute;n IX.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se acepta la modificaci&oacute;n presentada por el diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, al art&iacute;culo 12, fracci&oacute;n IX.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute; por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se aceptan las modificaciones y se reservan para su votaci&oacute;n nominal con la modificaci&oacute;n aceptada por la asamblea.</P>

<P>Se concede el uso de la palabra al diputado Javier Guerrero Garc&iacute;a, quien se ha reservado el art&iacute;culo 14, fracci&oacute;n VII.</P>

<P>Esta Presidencia saluda al grupo de j&oacute;venes que nos acompa&ntilde;an, de la Juventud Popular Revolucionaria del Estado de Sinaloa. Bienvenidos. Los ha invitado la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, a nombre de los diputados sinaloenses.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a:</B> Con su permiso, se&ntilde;or presidente, voy a ser muy breve y solamente para proponer una modificaci&oacute;n a la fracci&oacute;n VII del art&iacute;culo 14, que se&ntilde;ala las atribuciones del Consejo Nacional de Seguridad P&uacute;blica, y que en la iniciativa que estamos discutiendo establece determinar los criterios de la distribuci&oacute;n de recursos de los fondos de aportaciones federales para la seguridad p&uacute;blica de los estados y del Distrito Federal, y vigilar que se observen en los t&eacute;rminos de las disposiciones que resulten aplicables.</P>

<P>A nuestro juicio, esta disposici&oacute;n contraviene una serie de disposiciones y facultades establecidas en la Ley de Coordinaci&oacute;n Fiscal, por lo que proponemos que se modifique de la siguiente manera.</P>

<P>Propuesta: vigilar que en los criterios para la distribuci&oacute;n de recursos de los fondos de aportaciones federales para la seguridad p&uacute;blica de los estados, y del Distrito Federal, se observen las disposiciones establecidas en la Ley de Coordinaci&oacute;n Fiscal. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, diputado presidente. S&oacute;lo para solicitarle al proponente si nos permitir&iacute;a, al grupo parlamentario, hacer propia tambi&eacute;n su reserva, toda vez que &eacute;sta s&iacute; tiene sustento, argumento y racionalidad jur&iacute;dica.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a:</B> S&iacute;, con gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Lo acepta el proponente. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutida la reserva planteada por el se&ntilde;or diputado Javier Guerrero Garc&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se encuentra suficientemente discutida la modificaci&oacute;n propuesta por el diputado Javier Guerrero.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, suficientemente discutida.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea si son de aprobarse las modificaciones propuestas por el diputado Javier Guerrero Garc&iacute;a y que se ha sumado el Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse la modificaci&oacute;n propuesta por el diputado Javier Guerrero Garc&iacute;a y que est&aacute; apoyada por la fracci&oacute;n parlamentaria de Nueva Alianza.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aceptada la modificaci&oacute;n propuesta por el diputado Javier Guerrero Garc&iacute;a y se reserva para su votaci&oacute;n en los t&eacute;rminos del dictamen, con la modificaci&oacute;n aceptada por la asamblea.</P>

<P>Tiene el uso de la palabra el diputado Francisco Javier Santos Arreola, del Grupo Parlamentario del PRD, quien ha reservado el art&iacute;culo 19, fracci&oacute;n I.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul): Diputado presidente, toda vez que esta modificaci&oacute;n ya se corrigi&oacute; por la ma&ntilde;ana y el dictamen ya tiene la apreciaci&oacute;n que yo quer&iacute;a hacer, declino mi participaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muy bien y felicitamos a la unidad t&eacute;cnica por c&oacute;mo son habilidosos y r&aacute;pidos en dar la palabra, sin que la conceda la Presidencia. Gracias, diputado.</P>

<P>Se concede el uso de la palabra al diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD. Sonido a la curul del diputado Barreiro.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): De la misma manera, diputado presidente. Toda vez que se ha recompuesto lo que puso en riesgo y en peligro los trabajos que por tantos d&iacute;as estuvo realizando la Comisi&oacute;n de Seguridad P&uacute;blica, pero sobre todo los acuerdos para lograr los m&aacute;ximos consensos posibles, retiramos nuestra participaci&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado Armando Barreiro P&eacute;rez. Tiene el uso de la palabra el se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, quien ha reservado el art&iacute;culo 150.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Gracias, diputado presidente. Esta reserva la hago bas&aacute;ndome en distintos comentarios y argumentos que se han hecho v&aacute;lidos aqu&iacute; para otros efectos en raz&oacute;n de la claridad que debe tener el texto por cuanto a las competencias de cada uno de los tres &oacute;rdenes de gobierno y los otros organismos e instituciones que quedan circunscritos al mandato que imponga esta ley. No tiene mayor alcance que, desde mi muy particular punto de vista, ser claro el texto, ser preciso y ser conciso.</P>

<P>El art&iacute;culo que propone el dictamen dice: &quot;Adem&aacute;s de cumplir con las disposiciones de la Ley Federal de Armas de Fuego y Explosivos, los particulares que presten servicios de seguridad, protecci&oacute;n, vigilancia o custodia de personas, lugares o establecimientos de bienes o valores, incluido su traslado, deber&aacute;n obtener autorizaci&oacute;n previa de la secretar&iacute;a cuando los servicios comprendan dos o m&aacute;s entidades federativas, o de la autoridad administrativa que establezcan las leyes locales cuando los servicios se presten s&oacute;lo en el territorio de una entidad. En el caso de la autorizaci&oacute;n de la secretar&iacute;a, los particulares autorizados, adem&aacute;s, deber&aacute;n cumplir la regulaci&oacute;n local.</P>

<P>&quot;Conforme a las bases que esta ley dispone, las instancias de coordinaci&oacute;n promover&aacute;n que dichas leyes locales prevean los requisitos y condiciones para la prestaci&oacute;n del servicio, la denominaci&oacute;n, los mecanismos para la supervisi&oacute;n y las causas y procedimientos para determinar sanciones&quot;. As&iacute; dice el texto.</P>

<P>Lo que un servidor est&aacute; planteando mejora sustancialmente, porque da claridad, da certidumbre y no genera lo que hoy por hoy se est&aacute; dando en las entidades federativas en una falsa interpretaci&oacute;n de la ley, que inclusive ha llegado a generar controversias jur&iacute;dicas que han llegado a la Corte, controversias de car&aacute;cter constitucional.</P>

<P>Lo que un servidor plantea es que diga de la siguiente forma: &quot;Adem&aacute;s de cumplir con las disposiciones de la Ley Federal de Armas de Fuego y Explosivos ?aqu&iacute; se agrega? y de la Ley Federal de Seguridad Privada?&quot;. Porque est&aacute;n siendo omisos en atender una ley que existe y que regula un servicio que est&aacute; &iacute;ntimamente ligado con la seguridad p&uacute;blica.</P>

<P>El desconocer la Ley Federal de Seguridad Privada que esta soberan&iacute;a aprob&oacute;, y que se plante&oacute; a partir de la controversia constitucional que resolvi&oacute; la Suprema Corte de Justicia de la Naci&oacute;n, nos est&aacute; haciendo omisos y exhibiendo el desconocimiento de las propias leyes que nosotros hemos aprobado.</P>

<P>Y entonces al agregarse la Ley Federal de Seguridad Privada continuar&iacute;a el texto diciendo: &quot;Los particulares que presten servicios de seguridad, protecci&oacute;n, vigilancia o custodia de lugares y establecimientos, de personas, bienes o valores, incluido su traslado, deber&aacute;n obtener autorizaci&oacute;n previa de?&quot;. Y es exactamente el texto que tiene el dictamen, pero separado por dos puntos y aparte y subdivididos en dos fracciones para que quede clara la delimitaci&oacute;n de competencias, porque el otro texto, por cuestiones gramaticales, se presta a la confusi&oacute;n y ambig&uuml;edad que estamos combatiendo.</P>

<P>Y dir&iacute;a, fracci&oacute;n I. &quot;La Secretar&iacute;a de Seguridad P&uacute;blica cuando los servicios comprendan dos o m&aacute;s entidades federativas, o</P>

<P>Fracci&oacute;n II. &quot;De la autoridad administrativa que establezcan las leyes locales cuando los servicios se presten s&oacute;lo en el territorio de una entidad?&quot; Y continuar&iacute;a: &quot;En el caso de la autorizaci&oacute;n de la Secretar&iacute;a, los particulares autorizados adem&aacute;s deber&aacute;n cumplir con la regulaci&oacute;n local&quot;.</P>

<P>Aqu&iacute; es donde se complementa el separar las competencias y en obligar a los prestadores de servicios de seguridad privada a que no se acojan ma&ntilde;osamente, corruptamente con autoridades locales para desconocer a una o a otra autoridad, seg&uacute;n les convenga.</P>

<P>Y terminar&iacute;a diciendo: &quot;Conforme a las bases que esta ley dispone, las instancias de coordinaci&oacute;n promover&aacute;n que dichas leyes locales prevean los requisitos y condiciones para la prestaci&oacute;n del servicio, la denominaci&oacute;n, los mecanismos para la supervisi&oacute;n y las causas y procedimientos para determinar sanciones. Las competencias en materia de registro, autorizaci&oacute;n, regulaci&oacute;n, supervisi&oacute;n, sanciones y aplicaci&oacute;n de medidas de seguridad se ejercen exclusivamente por cada orden de gobierno en su &aacute;mbito de competencia antes se&ntilde;alado, coordin&aacute;ndose en los intercambios de informaci&oacute;n.</P>
<P>Como pueden ustedes ver, el texto propuesto incluye a una ley que esta soberan&iacute;a aprob&oacute;, la Ley Federal de Seguridad Privada, y el dictamen est&aacute; siendo omiso de la misma.</P>

<P>Adicionalmente, usando el mismo texto que tiene separa las competencias, porque hoy en d&iacute;a ?como aqu&iacute; se coment&oacute;? ah&iacute; est&aacute; la Gaceta para que lo lean ?alguien dijo?. Existe una controversia constitucional que es la 132/2006 del pleno de la Corte...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Concluya, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> ... en la que precisa claramente lo que este texto est&aacute; aportando. As&iacute; pues, diputada presidenta, le solicito que a quienes comieron alpiste los conmine al respeto al orador.</P>

<P>Bueno, como la Presidencia est&aacute; ausente?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> La Presidencia no est&aacute; ausente, diputado. Concluya su intervenci&oacute;n, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Si es tan amable de atender mi petici&oacute;n, por favor. Bueno.</P>

<P>Como pueden ver ustedes, hay criterios de la Suprema Corte de Justicia de la Naci&oacute;n y el texto que se propone, &uacute;nica y exclusivamente da certidumbre y evita la ambig&uuml;edad. Evidentemente quienes silban ni han le&iacute;do la Gaceta, ni conocen la materia, porque ser&iacute;a muy irresponsable de su parte el no estar a favor de esta aclaraci&oacute;n y estructura de texto.</P>
<P>Porque entonces, quiere decir que est&aacute;n a favor de que la delincuencia que se ha visto alt&iacute;simamente representada en estas instituciones, y en estas empresas de seguridad privada, los m&aacute;s de 108 mil desertores de las Fuerzas Armadas, los desertores de las polic&iacute;as estatales y federales, muchos de ellos van a estas empresas de seguridad privada. Acabamos de tener una en la que uno inclusive le daba servicios a la PGR, y entonces permiten que se acojan corruptamente a un criterio u otro.</P>

<P>Es por eso, diputado presidente, que esta reserva atiende al criterio de la Suprema Corte de Justicia de la Naci&oacute;n y busca evitar que siga el mecanismo de confabulaci&oacute;n que tienen estas empresas de car&aacute;cter privado, con funcionarios, sea del orden estatal o del orden federal. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Le vamos a pedir a los se&ntilde;ores oradores que, por favor, se constri&ntilde;an al tiempo que se les ha asignado para sus intervenciones.</P>

<P>Paralelamente, pedirles a los se&ntilde;ores diputados presentes en esta sesi&oacute;n, por favor escuchen con respeto y tolerancia las intervenciones de quienes est&eacute;n haciendo uso de la palabra.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca al art&iacute;culo 150.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca, al art&iacute;culo 150. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> No se admite a discusi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado... Se corrige el procedimiento. Se desecha.</P>

<P>Tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, para abordar la reserva al art&iacute;culo 152 del dictamen a discusi&oacute;n.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Gracias, diputada presidente. No puedo sustraerme al comentario de que si no hab&iacute;a otro orador. Yo formo parte de la Comisi&oacute;n de Seguridad P&uacute;blica. Es un tema que me corresponde directamente y, como ustedes han visto, he dado argumentos, no concesiones ni textos irresponsables, y cuando ha habido argumentos los hemos apoyado.</P>

<P>Qu&eacute; pena que no se den a la tarea de leer lo que con mucha anticipaci&oacute;n les hicimos de su conocimiento, pero que empecinados en que s&oacute;lo transite el capricho y la irracionalidad, dejan en libertad a las empresas privadas que prestan el servicio de seguridad p&uacute;blica, para que sigan delinquiendo. All&aacute; ustedes.</P>

<P>En el caso particular del 152, lo que est&aacute; solicitando un servidor es que se adicione un p&aacute;rrafo. M&eacute;xico ha sido en innumerables ocasiones acusado de ser un pa&iacute;s de pirater&iacute;a. La cultura que ya existe en nuestro pa&iacute;s, de usar art&iacute;culos pirata, todos ustedes la conocen. Yo creo que muchos de ustedes han tenido al alcance un sinf&iacute;n de objetos, de art&iacute;culos que infringen el derecho de autor y la propiedad intelectual, y eso, compa&ntilde;eros, hace que se pierdan trabajos.</P>

<P>Ustedes, que acusan que est&aacute;n a favor del empleo, no se refleja en el texto que someten a consideraci&oacute;n, que verdaderamente est&eacute;n a favor del empleo y de los centros de trabajo. Lo har&aacute;n si aceptan esta adici&oacute;n al art&iacute;culo de que se trata, que no modifica en nada su primero y segundo p&aacute;rrafos, y s&oacute;lo adiciona un tercero porque es de suyo frecuente que quienes prestan el servicio de la seguridad abusen y hagan uso de informaci&oacute;n, de documentos, y los venden a competencias o los clonan y los sacan al mercado.</P>

<P>Una manera de que M&eacute;xico sea un pa&iacute;s respetado es que en esta ley hagamos del conocimiento expreso de las autoridades y de quienes tienen la autorizaci&oacute;n para prestar el servicio, de que el robo de los derechos de autor o el mal uso por no tener autorizaci&oacute;n ni la propiedad industrial, les ser&aacute; severamente castigado.</P>

<P>Y es por eso que, sencillamente piensen en sus amigos industriales siquiera, en aquellos que han escrito una obra, en aquellos que ahorita les est&aacute;n pidiendo que les consigan trabajo porque no lo encuentran en el mercado laboral, porque se van a multiplicar a la ene potencia si nosotros no protegemos los derechos de autor y la propiedad intelectual.</P>

<P>Por eso les planteo la adici&oacute;n del siguiente p&aacute;rrafo:</P>

<P>&quot;Las autoridades de la federaci&oacute;n, de los estados y del Distrito Federal tomar&aacute;n las medidas de seguridad necesarias para salvaguardar todo secreto industrial que, por cualquier medio conozcan, con motivo del desempe&ntilde;o de sus funciones, en materia de seguridad privada&quot;.</P>

<P>Tambi&eacute;n es obligaci&oacute;n de dichas autoridades respetar los derechos de los particulares, que se desprenden de las disposiciones legales en materia de propiedad industrial y de que los derechos de autor sean vigentes. As&iacute; de sencillo.</P>

<P>Qu&eacute; es lo que sucede y qu&eacute; es lo que suceder&aacute; si no estamos de acuerdo con la adici&oacute;n de este p&aacute;rrafo? Seguir&aacute; siendo el pa&iacute;s un caldo de cultivo para utilizar indiscriminadamente y violatoriamente leyes internas y  tratados internacionales para el el uso, el abuso y la clonaci&oacute;n de la informaci&oacute;n.</P>

<P>Probablemente algunos de los que quisieran que un servidor los escuchara tuvieran argumento, pero no lo tienen. Tal vez lo que tengan sea un amigo que, habiendo estado en el gobierno federal sustrajo la informaci&oacute;n y ahora la ofrece desde un despacho privado.</P>

<P>Yo no dudar&iacute;a que en materia de seguridad p&uacute;blica, en materia de competencia electoral haya muchos aqu&iacute; que le temen a este p&aacute;rrafo, porque han permitido que ex funcionarios utilicen la informaci&oacute;n que se recab&oacute; con el dinero de nuestros impuestos y se la llevaron a despachos particulares para ofertar servicios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Concluya, diputado, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con mucho gusto, diputado presidente. Usted s&iacute; es qui&eacute;n y no aquellos jilgueros de poca prosa y falsa argumentaci&oacute;n.</P>

<P>Por tanto, compa&ntilde;eros, les solicito respetuosamente que me acompa&ntilde;en en esta adici&oacute;n de p&aacute;rrafo para proteger la planta productiva y los trabajos que hoy tenemos. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, compa&ntilde;ero diputado. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutida la reserva a la que ha hecho alusi&oacute;n el diputado C&aacute;rdenas Fonseca.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Manuel C&aacute;rdenas Fonseca al art&iacute;culo 152. Las diputadas y los diputados que est&eacute;n pro la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Diputado presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. No se admite a discusi&oacute;n. Se desecha y se reserva para la votaci&oacute;n en los t&eacute;rminos del dictamen.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados 12; 12, fracci&oacute;n IX; 14, fracci&oacute;n VII; 19, fracci&oacute;n I; 150; y 152.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados 12; 12, fracci&oacute;n IX; 14, fracci&oacute;n VII; 19, fracci&oacute;n I; 150; y 152. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n pro la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutidos. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n de los art&iacute;culos reservados en t&eacute;rminos del dictamen: art&iacute;culo 19, fracci&oacute;n I; 150; y 152. Y votaci&oacute;n de los art&iacute;culos con las modificaciones aceptadas por el pleno: art&iacute;culo 12, fracci&oacute;n IX; y 14, fracci&oacute;n VII.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos reservados en t&eacute;rminos del dictamen: 19, fracci&oacute;n I, 150, 152; y con las modificaciones aceptadas el 12, fracci&oacute;n IX y 14, fracci&oacute;n VII.</P>

<P>(Votaci&oacute;n)</P>

<P>Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz el diputado H&eacute;ctor Padilla.</P>
<B>
<P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>(desde la curul): H&eacute;ctor Padilla, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se emitieron 318 votos en pro, 28 en contra y 4 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los art&iacute;culos reservados: 19, 150 y 152, en los t&eacute;rminos del dictamen; y el 12 y 14, con las modificaciones aceptadas por la asamblea. Aprobados por 318 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley General del Sistema de Seguridad P&uacute;blica. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 211 Bis 2, un p&aacute;rrafo tercero al art&iacute;culo 211 Bis 3, un p&aacute;rrafo &uacute;ltimo al art&iacute;culo 223, y los art&iacute;culos 250 Bis y 250 Bis 1, al C&oacute;digo Penal Federal.</P>

<P>Por la comisi&oacute;n para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del reglamento, se concede el uso de la palabra al se&ntilde;or diputado C&eacute;sar Camacho Quiroz, presidente de la Comisi&oacute;n de Justicia, hasta por 10 minutos.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz: </B>Gracias, se&ntilde;or presidente. Con el permiso de mis compa&ntilde;eros de la legislatura. Es evidente que el tejido social se ha visto afectado sensiblemente, producto de la criminalidad y la violencia creciente, lo que obliga a todos, m&aacute;s all&aacute; de afiliaciones partidarias, a trabajar en el restablecimiento de la confianza.</P>

<I><P>Confiar</I> es &quot;depositar en manos de otro lo que se tiene en alta estima&quot;. Y si los electores, la gente de este pa&iacute;s ha depositado en los 628 legisladores el cuidado, el resguardo de los bienes jur&iacute;dicos m&aacute;s apreciados: la vida, la libertad, el cuidado del patrimonio, la integridad f&iacute;sica de las personas, es nuestro deber no s&oacute;lo jur&iacute;dico, sino &eacute;tico, hacer que el Estado mexicano est&eacute; a la altura de las expectativas ciudadanas.</P>

<P>Es evidente que hay una crisis en todo el sistema de seguridad, entendiendo por ello la polic&iacute;a, la Procuradur&iacute;a o las procuradur&iacute;as, el sistema judicial y el de car&aacute;cter penitenciario.</P>

<P>Por eso, creo que ser&aacute; un extraordinario mensaje el que esta tarde d&eacute; la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n a los mexicanos, que m&aacute;s que argumentos, esperan resultados.</P>

<P>Haber logrado, despu&eacute;s de un intenso trabajo en las comisiones dictaminadoras, y ahora en el pleno de la C&aacute;mara de Diputados, reformas trascendentes como la de seguridad, la del Sistema de Seguridad P&uacute;blica ?hace unos minutos votada? y las que muy importantemente discutiremos y, seguro estoy que, votaremos en los siguientes minutos, har&aacute;n que el conjunto demuestre que m&aacute;s all&aacute; de filias y fobias, m&aacute;s all&aacute; de militancias partidarias, estamos ?como ya lo suger&iacute;a Otero, a la mitad del siglo XIX? unidos en lo fundamental. Por eso estas reformas adyacentes, estas reformas vinculadas pr&oacute;ximamente a la Ley del Sistema de Seguridad P&uacute;blica, me parecen de la mayor importancia.</P>

<P>Es hacer que el sistema se vea como un todo. Es no perder la integralidad en el enfoque. Es hacer que haya tipos penales mejorados o tipos penales nuevos que sancionen de manera severa a quienes en un ejercicio abusivo del dep&oacute;sito de confianza que les dio la ciudadan&iacute;a al haberles permitido servirla en las posiciones de polic&iacute;a, agente del Ministerio P&uacute;blico, perito, pudieran, con esos conocimientos, de alg&uacute;n modo ventajosos y privilegiados, usarlos en perjuicio de la sociedad mexicana.</P>

<P>Por ello, la idea de este paquete de reformas al C&oacute;digo Penal es castigar con la mayor severidad a quienes bien podr&iacute;amos no s&oacute;lo tratar de criminales, sino de traidores, a la gente ?insisto? que tuvo acceso a la informaci&oacute;n policial, a la gente que pudo portar una insignia o pudo echar mano de un veh&iacute;culo oficial, y que comprobadamente fue o ?peor a&uacute;n? es integrante de las fuerzas de seguridad p&uacute;blica.</P>

<P>Por ello, despu&eacute;s de un importante, respetuoso y edificante debate en la Comisi&oacute;n de Justicia, el pasado lunes, hemos un&aacute;nimemente aprobado un dictamen que ahora est&aacute; a la consideraci&oacute;n de la asamblea ?repito?, para completar, para redondear, para culminar un proceso legislativo, si bien es una fase intermedia ?que no tengo duda?, ser&aacute; un instrumento &uacute;til para las polic&iacute;as, para la Procuradur&iacute;a, la federal y las de los estados, y para los jueces, para hacer que como instituciones del Estado mexicano podamos estar ?como lo dije? a la altura de la confianza que han depositado en nosotros.</P>

<P>Les pido a todas y a todos mis compa&ntilde;eros diputados, su voto aprobatorio, a fin de que cuanto antes pase a la C&aacute;mara de revisi&oacute;n y de esa manera estemos en condiciones de dar uno m&aacute;s de los instrumentos que el Poder Legislativo entrega a la sociedad mexicana, a las instituciones p&uacute;blicas, para hacer que no se queden o no tengan efectos declarativos las posiciones del Congreso de la Uni&oacute;n, sino vayan al terreno de lo concreto, al mundo cotidiano y hacer que la justicia, hacer que la imposici&oacute;n de penas a quienes lo merecen, dejen de ser parte del exceso ret&oacute;rico y formen parte de un asunto de todos los d&iacute;as. Gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, diputado. En virtud de que no se han registrado m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido en lo general. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico hasta por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>El sistema electr&oacute;nico sigue abierto, compa&ntilde;eros diputados. Falta alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, informo a la asamblea el resultado de la votaci&oacute;n. Se emitieron 334 votos a favor, 0 votos en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 334 votos. Aprobados en lo general y en lo particular los art&iacute;culos reservados. Aprobado en lo general y en lo particular el proyecto de decreto que adiciona diversos art&iacute;culos al C&oacute;digo Penal Federal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Telecomunicaciones. Tiene la palabra el se&ntilde;or diputado Gustavo C&aacute;rdenas, Presidente de la Comisi&oacute;n de Comunicaciones, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior. El diputado Oscar Gustavo C&aacute;rdenas Monroy es presidente de la Comisi&oacute;n de Comunicaciones.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, se&ntilde;oras y se&ntilde;ores, el desarrollo vertiginoso de las comunicaciones en el sistema de telefon&iacute;a trae consigo el necesario establecimiento de reglas que permitan tanto a prestadores de servicios como a autoridades impulsar y consolidar el desarrollo de las telecomunicaciones en un &aacute;rea en que las estad&iacute;sticas suponen un 70 por ciento de la poblaci&oacute;n nacional comunicada por el sistema de telefon&iacute;a al&aacute;mbrica e inal&aacute;mbrica.</P>

<P>A pesar de que las ventajas que aparejan a la comunicaci&oacute;n en el sistema de telefon&iacute;a motivan el uso de la tecnolog&iacute;a a la realizaci&oacute;n de actos lesivos a la esfera individual y patrimonial de las personas, de donde se deriva el dise&ntilde;o urgente de reglas que contribuyan a identificar con certeza el tama&ntilde;o de la poblaci&oacute;n usuaria, complementariamente a lo previsto en el texto de la propia Ley Federal de Telecomunicaciones, poca utilidad tiene saber que m&aacute;s de 70 por ciento de la poblaci&oacute;n mexicana es usuaria del sistema de telefon&iacute;a, como resultado de la competencia entre concesionarios por asignar el mayor n&uacute;mero de equipos a una poblaci&oacute;n beneficiaria, pero que se encuentra inerte ante el mal uso de los celulares, en tanto no existe un registro real y confiable de los usuarios del sistema.</P>

<P>Es necesario que todos los involucrados del sector, pero fundamentalmente los concesionarios y permisionarios, act&uacute;en con m&aacute;s orden y responsabilidad para allegarse de una estad&iacute;stica real, sin que sea argumento v&aacute;lido que la venta indiscriminada del equipo terminal en &aacute;reas donde ellos no tienen control incremente el costo del equipo, disminuyendo su demanda.</P>

<P>Las empresas concesionarias de redes inal&aacute;mbricas m&oacute;viles del pa&iacute;s manifiestan poseer el 90 por ciento m&aacute;s en la modalidad de prepago que en su mayor&iacute;a se expenden v&iacute;a centros de distribuci&oacute;n y cadenas comerciales que no son de su propiedad, lo cual refleja el dinamismo de las comunicaciones v&iacute;a telef&oacute;nica m&oacute;vil, as&iacute; como la carencia de un control sobre el n&uacute;mero de usuarios del sistema de numeraci&oacute;n que corresponde regular a la autoridad.</P>

<P>Esta dictaminadora considera que la importante necesidad tecnol&oacute;gica nos hace un pa&iacute;s m&aacute;s competitivo y productivo, por lo que implementar un sistema de registro de numeraci&oacute;n por usuario no tiene por qu&eacute; repercutir de manera negativa en la adquisici&oacute;n de equipos celulares, y mucho menos que se traslade al usuario costo alguno.</P>

<P>El crecimiento de la industria de las telecomunicaciones depender&aacute; en gran medida de la certeza, seguridad, confiabilidad y calidad que brinden los diversos sistemas de comunicaci&oacute;n a los usuarios de nuestro pa&iacute;s, en tanto se garantice la salvaguarda de sus derechos m&aacute;s elementales como individuos o miembros de un n&uacute;cleo familiar.</P>

<P>Nos encontramos con diversos problemas relacionados con la tecnolog&iacute;a de la comunicaci&oacute;n, para los cuales hemos creado las herramientas para erradicarlos y combatirlos. Por ello es prioritario contar con un registro actualizado de los n&uacute;meros celulares que existen y operan en la Rep&uacute;blica Mexicana.</P>

<P>Porque a pesar de las ventajas que representa disponer de un tel&eacute;fono m&oacute;vil como herramienta de trabajo, desafortunadamente son tambi&eacute;n utilizados como instrumento en la realizaci&oacute;n de actos delictivos como extorsiones, secuestros virtuales, ello debido a que no se encuentra regulada la venta de equipos y chips que contienen los n&uacute;meros para comunicarse.</P>

<P>Al implementar un control sobre la numeraci&oacute;n de la telefon&iacute;a la gente se har&aacute; responsable del uso que se le d&eacute; a dicho n&uacute;mero, por lo que se ver&aacute; obligada a reportar ante las diversas compa&ntilde;&iacute;as telef&oacute;nicas o denunciar ante las autoridades correspondientes el robo o extrav&iacute;o de su celular o chip, permitiendo dar de baja el n&uacute;mero correspondiente, evitando el mal uso que pudiera d&aacute;rsele.</P>

<P>La minuta proyecto del Senado de la Rep&uacute;blica que reforma diversos art&iacute;culos de la Ley Federal de Telecomunicaciones, turnada el pasado 30 de septiembre a la Comisi&oacute;n de Comunicaciones, y remitida a cada uno de los legisladores integrantes de la misma comisi&oacute;n, el 2 de octubre del presente a&ntilde;o, para su opini&oacute;n y comentarios, mismos que emitidos con oportunidad se consideran en la elaboraci&oacute;n del dictamen de referencia.</P>

<P>Las reformas propuestas es coincidente con las diversas iniciativas impulsadas por legisladores de esta honorable C&aacute;mara de Diputados, as&iacute; con la iniciativa suscrita por el diputado C&eacute;sar Horacio Duarte J&aacute;quez y compa&ntilde;eros diputados, de fecha 2 de diciembre del presente a&ntilde;o, en cuanto al objetivo de establecer un Registro Nacional de Telefon&iacute;a M&oacute;vil a partir de solicitar la informaci&oacute;n a los concesionarios, con los respectivos comercios que fungen como puntos de venta, permitiendo la recopilaci&oacute;n y env&iacute;o subsecuente de la informaci&oacute;n que identifique a los usuarios.</P>

<P>La Comisi&oacute;n no omite evaluar las consideraciones expuestas en las iniciativas de referencia como de las diversas propuestas para que no s&oacute;lo sean los concesionarios quienes establezcan las normas a seguir en lo que es importante a los intereses de los usuarios, respecto de las condiciones de certeza, seguridad, eficiencia y accesibilidad en el sistema de telefon&iacute;a m&oacute;vil, en t&eacute;rminos de los objetivos de la Ley Federal de Telecomunicaciones.</P>

<P>Es imperativo imprimirle certeza, seguridad y confiabilidad a la integraci&oacute;n del Registro Nacional de Telefon&iacute;a M&oacute;vil, as&iacute; como la periodicidad con que los concesionarios dar&aacute;n cuenta al &oacute;rgano regulador de las telecomunicaciones de los n&uacute;meros asignados, como de la confidencialidad con que debe manejarse el registro de numeraci&oacute;n telef&oacute;nica, a la que s&oacute;lo tendr&aacute;n acceso las autoridades correspondientes en la investigaci&oacute;n de actos delictivos.</P>

<P>Esta dictaminadora considera inaplazable instrumentar la reforma de los art&iacute;culos 7, 16, 44, 52, 64 y 71 de la Ley General de Telecomunicaciones que permita combatir los delitos derivados del mal uso de los tel&eacute;fonos celulares, en coadyuvancia con las autoridades competentes, a partir de la creaci&oacute;n de una base de datos con la informaci&oacute;n proporcionada por los usuarios en el momento de activar una l&iacute;nea telef&oacute;nica tanto en la modalidad de prepago como de pospago, a fin de estar en posibilidades de ubicar al adquirente del equipo y el punto geogr&aacute;fico de ubicaci&oacute;n del propio equipo, y con ello, desincentivar la comisi&oacute;n de actos delictivos cometidos por medio de tel&eacute;fono celular.</P>

<P>Lo anterior, mediante la reforma y adici&oacute;n de los art&iacute;culos propuestos en t&eacute;rminos del dictamen enriquecido por los comentarios y opiniones de los diputados integrantes de la Comisi&oacute;n de Comunicaciones para los efectos del Apartado E, del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, sea devuelto al Senado de la Rep&uacute;blica y se somete a la soberan&iacute;a de &eacute;sta, para su aprobaci&oacute;n. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado presidente. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 321 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 321 votos. Aprobado en lo general y en lo particular por unanimidad de votos, el proyecto de decreto que reforma y adiciona disposiciones de la Ley Federal de Telecomunicaciones. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Las Comisiones Unidas de Puntos Constitucionales, y de Justicia, entregaron a esta Presidencia el dictamen con proyecto de decreto que reforma el p&aacute;rrafo primero de la fracci&oacute;n XXI, del art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n, con la dispensa de todos los tr&aacute;mites, a efecto de que sea sometido a discusi&oacute;n y votaci&oacute;n en la sesi&oacute;n de hoy el siguiente asunto:</P>

<P>De las Comisiones Unidas de Econom&iacute;a y Justicia, dictamen de la minuta con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 1347-A del C&oacute;digo de Comercio; y la fracci&oacute;n III del art&iacute;culo 571 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Firman, el diputado Javier Gonz&aacute;lez Garza, el diputado Emilio Gamboa Patr&oacute;n, la diputada Gloria Lavara Mej&iacute;a, el diputado H&eacute;ctor Larios C&oacute;rdova, y la diputada A&iacute;da Marina Arvizu Rivas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a. </P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se autoriza. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De las comisiones unidas de Puntos Constitucionales y Justicia, con proyecto de decreto que reforma el p&aacute;rrafo primero de la fracci&oacute;n XXI del art&iacute;culo 73, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De las comisiones unidas de Econom&iacute;a y de Justicia, con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 1347 A, del C&oacute;digo de Comercio, y la fracci&oacute;n III del art&iacute;culo 571, del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>En virtud de que han sido distribuidos entre las diputadas y los diputados, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. |Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame. Sonido a la curul del diputado C&eacute;sar Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): Se&ntilde;or presidente, el art&iacute;culo 73, fracci&oacute;n XXI, de las comisiones unidas de Justicia y Puntos Constitucionales, por la naturaleza de la propia reforma, una de las comisiones, la de Justicia, querr&iacute;a que quedara de primera lectura. Es una reforma constitucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Precisamente la votaci&oacute;n que se acaba de agotar es en ese sentido. Quedan de primera lectura.</P>

<P>En virtud de que se ha distribuido entre las diputadas y los diputados el dictamen de proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 1347, del C&oacute;digo de Comercio, y la fracci&oacute;n III del art&iacute;culo 571, del C&oacute;digo Federal de Procedimientos Civiles, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la segunda lectura. No habiendo oradores, est&aacute;  a discusi&oacute;n en lo general. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no hay oradores que hayan solicitado el uso de la palabra y no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 308 votos en pro, 0 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 308 votos. Aprobado en lo general y en lo particular por unanimidad de votos el proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 1347-A del C&oacute;digo de Comercio; y la fracci&oacute;n III del art&iacute;culo 571 del C&oacute;digo Federal de Procedimientos Civiles. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<P>Antes de eso, la Presidencia instruye a la Secretar&iacute;a para que consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si autoriza que por econom&iacute;a procesal se remitan directamente a las comisiones correspondientes diversas minutas que la colegisladora enviar&aacute; a esta C&aacute;mara en las pr&oacute;ximas horas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que por econom&iacute;a procesal se remitan directamente a las comisiones correspondientes diversas minutas que la colegisladora enviar&aacute; a esta C&aacute;mara. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, se&ntilde;ores diputados. Contin&uacute;e con la lectura de la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se integra la delegaci&oacute;n de diputados que participar&aacute; en la Reuni&oacute;n interparlamentaria M&eacute;xico-Cuba, a celebrarse los d&iacute;as 8 y 9 de diciembre del presente. </P>

<P>Atentamente.  La Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).  Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Acuerdo.</P>

<P>Primero. Se autoriza la realizaci&oacute;n de la reuni&oacute;n interparlamentaria M&eacute;xico-Cuba, a celebrarse los d&iacute;as 8 y 9 de diciembre del 2008.</P>

<P>Segundo. La delegaci&oacute;n que participar&aacute; en la Reuni&oacute;n Interparlamentaria M&eacute;xico-Cuba, es la siguiente:</P>

<P>Diputado Juan de Dios Castro Mu&ntilde;oz, del Grupo Parlamentario del PAN. Diputado Oth&oacute;n Cuevas C&oacute;rdova, del PRD. Diputada Beatriz Pag&eacute;s Llergo, del PRI. Diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia. Diputado Francisco Elizondo Garrido, del Partido Verde. Diputado Rodolfo Sol&iacute;s Parga, del Partido del Trabajo. Diputada Blanca Luna Becerril, de Nueva Alianza. Diputada Elsa Conde Rodr&iacute;guez, de Alternativa.</P>

<P>Tercero. La Reuni&oacute;n Interparlamentaria M&eacute;xico-Cuba, ser&aacute; presidida por el diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la C&aacute;mara de Diputados. Asimismo, la Vicepresidencia estar&aacute; a cargo de la diputada Beatriz Pag&eacute;s Llergo.</P>

<P>Cuarto. Comun&iacute;quese y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Atentamente. La Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<P>Perm&iacute;tame. Diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Pido la palabra, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con qu&eacute; objeto? Sonido a la curul.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Existe una norma en estas reuniones interparlamentarias, que cuando son en el exterior las preside un senador y cuando son en el pa&iacute;s, las preside un diputado. Quien debiera presidir la delegaci&oacute;n es nuestra compa&ntilde;era diputada Beatriz Pag&eacute;s, no vicepresidenta sino presidenta de esta delegaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pero el acuerdo plantea que su servidor la presida, tambi&eacute;n soy diputado compa&ntilde;ero. Gracias. En consecuencia consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>(18:02 horas) Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 9 de diciembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
