<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 23 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 332 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> (11:57 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>
<P> </P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea se le dispensa la lectura, tomando en cuenta que &eacute;sta ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, se&ntilde;or presidente. Oficio de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, que ha programado la ceremonia c&iacute;vica conmemorativa del 191 aniversario luctuoso del general Pedro Moreno Gonz&aacute;lez, el pr&oacute;ximo 27 de octubre a las 10: 00 horas. Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a la siguiente diputada y los siguientes diputados: diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar, al diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, al diputado Alfonso Su&aacute;rez del Real y Aguilera y al diputado Armando Barreiro P&eacute;rez. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio del Congreso de Coahuila, por el que se solicita mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio del Congreso de Hidalgo, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Asuntos Ind&iacute;genas, para su conocimiento.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Otro oficio del Congreso de Hidalgo, por el que solicita mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Es todo lo que tengo, se&ntilde;or presidente.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Dos oficios de la Asamblea Legislativa del Distrito Federal, por los que solicita mayores recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite acuerdo para exhortar al  Congreso de la Uni&oacute;n, a que reforme el primer p&aacute;rrafo del art&iacute;culo 4o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, que establece las reglas para la discusi&oacute;n y votaci&oacute;n relativas al Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>Con fundamento en el art&iacute;culo 38, numeral 1, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos se permite someter a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo parlamentario</P>

<P>Que establece las reglas para la discusi&oacute;n y votaci&oacute;n relativas al Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>Considerandos</P>

<P>Primero. Que la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos tiene facultades para establecer las formas que seguir&aacute;n los debates, discusiones y deliberaciones en las sesiones del pleno.</P>

<P>Segundo. Que el art&iacute;culo 74, fracci&oacute;n IV de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos establece que la C&aacute;mara de Diputados debe aprobar anualmente, previo examen, discusi&oacute;n y en su caso modificaci&oacute;n del respectivo proyecto, el Presupuesto de Egresos de la Federaci&oacute;n, de tal manera que pueda ejercerse a partir del primero de enero del a&ntilde;o siguiente.</P>

<P>Tercero. Que con fundamento en el art&iacute;culo 74, fracci&oacute;n IV, p&aacute;rrafo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el Ejecutivo federal hizo llegar a la C&aacute;mara de Diputados, el pasado 8 de septiembre, el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>Cuarto. Que en sesi&oacute;n celebrada el 9 de septiembre de 2008 se dio cuenta con el Proyecto de Presupuesto de Egresos de la Federaci&oacute;n y que en sesi&oacute;n de fecha 9 de octubre de 2008 se dio cuenta con documento signado por el licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente constitucional de los Estados Unidos Mexicanos, mediante el cual somete a la consideraci&oacute;n del Congreso de la Uni&oacute;n la revisi&oacute;n de los supuestos del marco macroecon&oacute;mico, as&iacute; como las estimaciones de ingresos y gastos previstos en el paquete econ&oacute;mico para el Ejercicio Fiscal de 2009.</P>

<P>Quinto. Que el art&iacute;culo 74, fracci&oacute;n IV, p&aacute;rrafo segundo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos dispone que la C&aacute;mara de Diputados deber&aacute; aprobar el Presupuesto de Egresos de la Federaci&oacute;n a m&aacute;s tardar el d&iacute;a 15 del mes de  noviembre.</P>
<P>Sexto. Que el art&iacute;culo 42, fracci&oacute;n VIII, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria establece los principios que deber&aacute;n observar los legisladores en el proceso de examen, discusi&oacute;n, modificaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>S&eacute;ptimo. Que en la legislaci&oacute;n mexicana vigente en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se reconoce el principio de que el pleno es el &oacute;rgano supremo y puede, por lo tanto, en casos extraordinarios, dispensar los tr&aacute;mites ordinarios a que queda sujeto un dictamen, tanto por lo que se refiere a los tiempos establecidos para la publicaci&oacute;n como a su lectura previa, motivado por la urgente resoluci&oacute;n para la discusi&oacute;n de un dictamen.</P>

<P>Octavo.  Que en consecuencia se considera necesario establecer reglas para la expedita discusi&oacute;n y votaci&oacute;n del dictamen, con el objeto de cumplir en tiempo y forma el deber constitucional de la C&aacute;mara de Diputados, de aprobar el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Por lo anterior, de conformidad con los art&iacute;culos 74 fracci&oacute;n IV y 77, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y con fundamento en los art&iacute;culos 39 de la Ley Federal del Presupuesto y Responsabilidad Hacendaria¸ 38, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; 59 del Reglamento Interior del Congreso General de los Estados Unidos Mexicanos y vigesimosegundo del Acuerdo parlamentario relativo al orden del d&iacute;a de las sesiones, de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n de la C&aacute;mara de Diputados, del 26 de septiembre de 2006, se expiden las siguientes</P>

<P>Reglas para la discusi&oacute;n y votaci&oacute;n relativas al Proyecto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>Primera. El objeto &uacute;nico del presente acuerdo es determinar la forma y t&eacute;rminos en que se discutir&aacute; y votar&aacute; en sesi&oacute;n del pleno de la C&aacute;mara de Diputados, el dictamen con proyecto de decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>Segunda. Tanto el dictamen como el voto particular, si lo hubiere, publicados en cualquier momento, se considerar&aacute;n de urgente resoluci&oacute;n y tendr&aacute;n dispensa de tr&aacute;mites en cuanto a sus lecturas.</P>

<P>Tercera. La discusi&oacute;n en lo general se llevar&aacute; a cabo conforme a lo siguiente:</P>

<P>Primero. Podr&aacute; hacer uso de la palabra para fijar su posici&oacute;n, hasta por cinco minutos, un orador por cada grupo parlamentario. Estas intervenciones se realizar&aacute;n en orden creciente en raz&oacute;n del n&uacute;mero de diputados de cada grupo partidista.</P>

<P>Segundo. Para hablar en contra o en pro del dictamen se abrir&aacute; una ronda de intervenciones de dos oradores en cada sentido, quienes har&aacute;n uso de la palabra hasta por cinco minutos cada uno.</P>

<P>Tercero. Acto seguido se consultar&aacute; al pleno, de conformidad con el art&iacute;culo 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se reservan art&iacute;culos y/o anexos del dictamen para su discusi&oacute;n en lo particular. En este caso, los diputados deber&aacute;n precisar con exactitud el p&aacute;rrafo, fracci&oacute;n o inciso de los art&iacute;culos o el rubro, ramo, programa, partida o concepto de los anexos que reservaren o bien, los art&iacute;culos que se pretendieran adicionar al proyecto de decreto.</P>

<P>Cuarto. Una vez que la primera secretar&iacute;a de la Mesa Directiva hubiera registrado las modificaciones que se pretendan a los art&iacute;culos y/o anexos para su discusi&oacute;n en lo particular, se proceder&aacute; a la votaci&oacute;n nominal en lo general y en lo particular de los art&iacute;culos y/ anexos no impugnados, del proyecto de decreto del Presupuesto de Egresos de la Federaci&oacute;n, para el Ejercicio Fiscal de 2009.</P>

<P>Quinto. Si el dictamen hubiera sido aprobado en lo general por la mayor&iacute;a de los votos de los diputados presentes, se proceder&aacute; a la discusi&oacute;n en lo particular de los art&iacute;culos y/o anexos reservados.</P>

<P>Sexto. La discusi&oacute;n en lo particular se llevar&aacute; a cabo de la siguiente manera:</P>

<P>Primero. Har&aacute;n uso de la palabra, hasta por cinco minutos cada uno, los diputados que hubieren reservado art&iacute;culos y/o anexos, pudiendo hablar en cada caso por el mismo tiempo un orador en pro de los t&eacute;rminos del dictamen. Si no hubiera propuesta de modificaci&oacute;n o de adici&oacute;n, el art&iacute;culo y/o anexos respectivos se reservar&aacute; para su votaci&oacute;n nominal en conjunto en los t&eacute;rminos del dictamen, al final de la discusi&oacute;n, en lo particular.</P>

<P>Segundo. En caso de presentarse propuestas de modificaci&oacute;n o de adici&oacute;n se cumplir&aacute; con el siguiente procedimiento:</P>

<P>a).- Luego de la intervenci&oacute;n del diputado que hubiera reservado el art&iacute;culo y/o anexo y presentada la propuesta de modificaci&oacute;n o de adici&oacute;n, as&iacute; como de la intervenci&oacute;n, en su caso, del orador en pro de los t&eacute;rminos del dictamen, se consultar&aacute; a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la propuesta. Si la respuesta es negativa, la propuesta se tendr&aacute; por desechada y el art&iacute;culo y/o anexo en cuesti&oacute;n se reservar&aacute; para su votaci&oacute;n nominal en conjunto, en los t&eacute;rminos del dictamen, al final de la discusi&oacute;n en lo particular. Si la respuesta es afirmativa, podr&aacute;n hablar, hasta por cinco minutos cada uno, un orador en pro y otro en contra de la propuesta. En el supuesto de que la propuesta implique la creaci&oacute;n o incremento de erogaci&oacute;n, el diputado que la presente deber&aacute; se&ntilde;alar la correspondiente fuente de financiamiento, identificando el programa espec&iacute;fico al cual deber&aacute; reducirse la asignaci&oacute;n prevista en el dictamen para cubrir el nuevo gasto, de conformidad con lo previsto en el art&iacute;culo 42 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>b) La Secretar&iacute;a consultar&aacute; a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n o la adici&oacute;n propuesta. Si la respuesta fuera negativa, se tendr&aacute; por desechada; pero si fuera afirmativa, el art&iacute;culo y/o anexo de referencia se reservar&aacute; para su votaci&oacute;n nominal en conjunto, con la modificaci&oacute;n o la adici&oacute;n aceptada, al t&eacute;rmino de la discusi&oacute;n, en lo particular.</P>

<P>c) Se proceder&aacute; a votaci&oacute;n nominal para admitir a discusi&oacute;n o para aceptar modificaciones o adiciones propuestas cuando la Secretar&iacute;a considere que el resultado de la votaci&oacute;n econ&oacute;mica respectiva no es claro. En consecuencia, la Presidencia podr&aacute; instruir la apertura del sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Tercero. Agotada la discusi&oacute;n en lo particular, el Presidente dar&aacute; lectura a la lista de los art&iacute;culos reservados que se votar&aacute;n en conjunto, en los t&eacute;rminos del dictamen, y a la lista de los que se votar&aacute;n en conjunto, con la modificaci&oacute;n o la adici&oacute;n aceptada, y la Secretar&iacute;a recoger&aacute; en la votaci&oacute;n nominal correspondiente. De conformidad con el art&iacute;culo 148 del Reglamento para el Gobierno Interior se podr&aacute; solicitar votaci&oacute;n nominal por separado de un art&iacute;culo y/o anexo reservado.</P>

<P>Cuarto. Todas las propuestas de modificaci&oacute;n o de adici&oacute;n a art&iacute;culos y/o anexos considerados en el proyecto de decreto deber&aacute;n ser presentadas de conformidad con lo siguiente:</P>

<P>a) Deber&aacute;n entregarse a la primera Secretar&iacute;a de la Mesa Directiva en hoja membretada, sin tachaduras o enmendaduras, firmadas por su autor o autora.</P>

<P>b) Se deber&aacute; resaltar en negrillas el texto o cantidades a modificar o adicionar. Si se trata de anexos, deber&aacute; precisarse el n&uacute;mero de los mismos, el ramo o rubro, as&iacute; como el programa a que hagan referencia. Aunado a lo anterior, si se tratara de la creaci&oacute;n o incremento de erogaciones, se resaltar&aacute; el programa espec&iacute;fico al cual deber&aacute; reducirse la asignaci&oacute;n prevista en el dictamen para cubrir el nuevo gasto.</P>

<P>c) La recepci&oacute;n de las propuestas de modificaci&oacute;n o de adici&oacute;n se har&aacute; desde el inicio de la sesi&oacute;n y hasta que concluya el apartado de fijaci&oacute;n de posiciones de los grupos parlamentarios en la discusi&oacute;n en lo general. De ninguna manera se admitir&aacute;n proposiciones manuscritas o en fotocopias de la Gaceta Parlamentaria.</P>

<P>d) Una vez que se haya verificado que las propuestas re&uacute;nen los requisitos se&ntilde;alados en esta fracci&oacute;n, las mismas ser&aacute;n rubricadas, por lo menos, por la mayor&iacute;a de los secretarios de la Mesa Directiva en funciones durante la sesi&oacute;n, a efecto de proseguir su tr&aacute;mite en los t&eacute;rminos de este acuerdo. Asimismo, se entregar&aacute; el acuse de recibo respectivo, debidamente rubricado por la mayor&iacute;a de los secretarios de la Mesa Directiva en funciones durante la sesi&oacute;n, al diputado que realice la propuesta.</P>

<P>Quinta. Se autoriza a la Mesa Directiva de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que, de conformidad con los art&iacute;culos 139 y 140 del Reglamento para el Gobierno Interior, realice las adecuaciones de c&aacute;lculo y los ajustes de cifras y cantidades que resultaren, en plena correspondencia con las modificaciones o adiciones aprobadas por la asamblea.</P>

<P>Transitorios</P>

<P>Primero. El presente acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n por el Pleno.</P>

<P>Segundo. Publ&iacute;quese en la Gaceta Parlamentaria de la C&aacute;mara de Diputados.</P>

<P>Dado en el sal&oacute;n de sesiones del Palacio Legislativo de San L&aacute;zaro a los 22 d&iacute;as del mes octubre de 2008.</P>

<P>Atentamente, diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Conferencia; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional, diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia, diputada Gloria Lavara Mej&iacute;a; coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, <BR>
coordinadora del Grupo Parlamentario de Nueva Alianza; y sin firma, la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. S&oacute;lo para recordar a la asamblea que este acuerdo, enviado por Conferencia al pleno, contiene las reglas y los mecanismos a que habr&aacute; de sujetarse el proceso de votaci&oacute;n y tr&aacute;mites del proyecto de Presupuesto de Egresos de la Federaci&oacute;n 2009.</P>

<P>La importancia de este tema es que todos los diputados est&eacute;n atentos a que este acuerdo va a normar esa sesi&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Oficio de la Junta de coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se establece el procedimiento para la presentaci&oacute;n, formulaci&oacute;n y env&iacute;o al Ejecutivo federal de las preguntas por escrito que realice la C&aacute;mara de Diputados, con objeto de ampliar la informaci&oacute;n en el marco del an&aacute;lisis del Segundo Informe de Gobierno, conforme a lo establecido en el art&iacute;culo 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado.</P>

<P>Queremos dar la m&aacute;s cordial de las bienvenidas al Instituto Mier y Pesado. Es una preparatoria que nos visita hoy en la C&aacute;mara de Diputados, as&iacute; como a estudiantes universitarios de Tehuac&aacute;n, Puebla; tambi&eacute;n al Colegio Real, de Quer&eacute;taro, que nos visitan esta ma&ntilde;ana; al Comit&eacute; Directivo municipal de Salvatierra, Guanajuato; y tambi&eacute;n dar la bienvenida al se&ntilde;or licenciado Jos&eacute; Reyes Ferriz, presidente municipal de Ciudad Ju&aacute;rez. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Acuerdo de la Mesa Directiva para dar turno y tr&aacute;mite al conjunto de minutas relativas a la reforma energ&eacute;tica, que de acuerdo con lo dispuesto en el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, remitir&aacute; el Senado de la Rep&uacute;blica.</P>

<P>La Mesa Directiva, con fundamento en la atribuci&oacute;n que le confiere el art&iacute;culo 20, numeral 2, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y considerando que tiene conocimiento de que hoy, jueves 23 de octubre de 2008, la colegisladora se encuentra analizando, discutiendo y votando un conjunto de dict&aacute;menes que versan sobre reformas legales en materia energ&eacute;tica, y que de acuerdo con lo dispuesto en el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, tales reformas, en caso de aprobase, requerir&aacute;n ser dictaminadas por esta soberan&iacute;a, es que este &oacute;rgano de gobierno considera que es indispensable hacer llegar a la brevedad posible a las comisiones competentes de la C&aacute;mara de Diputados las minutas que en la materia remitir&iacute;a el Senado.</P>

<P>Por lo anterior y con fundamento en la normatividad se&ntilde;alada, somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se instruye a la Presidencia de la Mesa Directiva de la C&aacute;mara de Diputados para que con el apoyo de la Secretar&iacute;a General reciba y de inmediato turne a las comisiones competentes las minutas en materia energ&eacute;tica, que de acuerdo con lo dispuesto en el art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos podr&iacute;a remitir la C&aacute;mara de Senadores.</P>

<P>Segundo. La Presidencia de la Mesa Directiva informar&aacute; a la asamblea en la siguiente sesi&oacute;n de los turnos dictados.</P>

<P>Tercero. A partir de la recepci&oacute;n de las minutas de la colegisladora, las comisiones competentes deber&aacute;n iniciar el trabajo de an&aacute;lisis y dictamen correspondiente.</P>

<P>Cuarto. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 23 de octubre de 2008.</P>

<P>Firman, el Presidente de la C&aacute;mara de Diputados, diputado C&eacute;sar Duarte J&aacute;quez; la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, la diputada Ruth Zavaleta Salgado, la diputada Margarita Arenas Guzm&aacute;n, la diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, el de la voz (diputado Jos&eacute; Manuel del R&iacute;o Virgen), el diputado Manuel Portilla Di&eacute;guez, la diputada Rosa Elia Romero Guzm&aacute;n, el diputado Jacinto G&oacute;mez Pasillas y el diputado Santiago Gustavo Pedro Cort&eacute;s.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;ntor la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Dos oficios del Senado de la Rep&uacute;blica, con los que remite propuestas de puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, Subsecretar&iacute;a de Enlace Legislativo, con el que remite los informes de resultados que sustituyen los enviados anteriormente, de las auditor&iacute;as externas practicadas en los estados de: Guerrero, Hidalgo, Jalisco, M&eacute;xico, Oaxaca, Puebla, Tabasco, Tamaulipas, Tlaxcala y Veracruz, relativas a la matr&iacute;cula escolar de los tipos educativos atendidos por el Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a las comisiones de Presupuesto y Cuenta P&uacute;blica y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Cinco oficios de la Secretar&iacute;a de Gobernaci&oacute;n con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso del estado de Colima, con el que remite iniciativa que adiciona un art&iacute;culo 61 Bis a la Ley General de Salud.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Salud. Gracias, se&ntilde;or secretario. Se va a dar turno directo a las siguientes iniciativas:</P>

<P>Del diputado Neftal&iacute; Garz&oacute;n Contreras del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que expide la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, y reforma, adiciona y deroga diversas disposiciones de las leyes de los Sistemas de Ahorro para el Retiro y de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros. T&uacute;rnese a las Comisiones Unidas de Seguridad Social, de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que adiciona un art&iacute;culo transitorio al decreto por el que se reforma el art&iacute;culo 14 de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Pascual Bellizia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal y del C&oacute;digo Penal Federal. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jes&uacute;s Ram&iacute;rez Stabros, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma y adiciona diversas disposiciones de la Ley del Servicio Postal Mexicano. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Omeheira L&oacute;pez Reyna, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se reconsidere la reducci&oacute;n de los recursos destinados al Instituto Nacional de Migraci&oacute;n, a fin de conservar el presupuesto asignado con anterioridad. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la construcci&oacute;n de tres aulas did&aacute;cticas en las instalaciones del Centro Bachillerato Tecnol&oacute;gico Agropecuario 197, en el municipio Providencia, Cajeme, estado de Sonora. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El diputado Gerardo Lagunes Gallina, del Grupo Parlamentario del Partido Revolucionario Institucional, remite punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se incluya dentro del Fondo Metropolitano a la zona metropolitana de Orizaba, Veracruz, y se consideren en los fondos del Ramo 23, &quot;Provisiones salariales y econ&oacute;micas&quot;. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Asimismo, se recibi&oacute; del diputado Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, punto de acuerdo por el que se exhorta a las autoridades municipales, estatales y a la Secretar&iacute;a de Comunicaciones y Transportes, para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para la pavimentaci&oacute;n del tramo 1o. de Mayo-Sabana de la Estancia, en el municipio de Papantla de Olarte, Veracruz. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, punto de acuerdo por el que se solicita a la Secretar&iacute;a de Gobernaci&oacute;n que asigne mayores recursos del Fonden para los municipios de Tabasco afectados por las recientes inundaciones. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Por su parte, el diputado Jacinto G&oacute;mez Pasillas, de Nueva Alianza, remite punto de acuerdo por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de las instancias competentes, revisen y modifiquen los reglamentos que regulan la prestaci&oacute;n de servicios de las empresas concesionadas para el suministro de gas natural. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>La Presidencia recibi&oacute; de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, de Alternativa, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren mayores recursos destinados a ciencia y tecnolog&iacute;a. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de los diputados Antonio Medell&iacute;n Varela, Ernesto Oviedo Oviedo, ambos del Grupo Parlamentario del Partido Acci&oacute;n Nacional, y Ram&oacute;n Salas L&oacute;pez, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se incrementen recursos al programa a cargo de la Sagarpa denominado Adquisici&oacute;n de Activos Productivos, para el fomento a la explotaci&oacute;n de ixtle, palma samandoca y lechuguilla. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, remite punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para el municipio de Guelatao de Ju&aacute;rez, Oaxaca, para las festividades c&iacute;vicas nacionales del 21 de marzo y 18 de julio, nacimiento y muerte de don Benito Ju&aacute;rez. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>La Presidencia recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para el Subsistema de Universidades Tecnol&oacute;gicas de la Subsecretar&iacute;a de Educaci&oacute;n Superior. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Humberto L&oacute;pez Lena Cruz, de Convergencia, punto de acuerdo por el que se solicita la comparecencia del titular de la Fiscal&iacute;a Especial para la Atenci&oacute;n de Delitos cometidos contra Periodistas, de la PGR, para que informe sobre la investigaci&oacute;n y resultados de la muerte del periodista estadounidense Bradley Roland Will, ocurrido durante el conflicto magisterial en Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>La diputada Lourdes Alonso Flores, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, remite punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para el programa Promoci&oacute;n de Convenios en Materia de Justicia, de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, y para la creaci&oacute;n del programa de ind&iacute;genas urbanos. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se consideren recursos para proyectos dirigidos al cuidado y preservaci&oacute;n del medio ambiente en el Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se consideren recursos para proyectos que permitan mitigar las emisiones de los gases de efecto invernadero en la ciudad de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, remite punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se consideren mayores recursos para la Universidad Aut&oacute;noma Benito Ju&aacute;rez, de Oaxaca. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se consideren recursos para la construcci&oacute;n de la Universidad Intercultural de Nacajuca, Tabasco, suscrita por diputados de diversos grupos parlamentarios. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se incluya al estado de Zacatecas en el Programa Especial para la Seguridad Alimentaria, PESA. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, se consideren mayores recursos para el Programa de Competitividad y Log&iacute;stica y Centrales de Abasto. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; asimismo punto de acuerdo relativo a la celebraci&oacute;n del primer Congreso Mundial del Deporte, suscrito por los diputados Mauricio Ortiz Proal y Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia?. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 398 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Queremos saludar la presencia en este sal&oacute;n de sesiones de maestros y alumnos de la Universidad Jos&eacute; Vasconcelos, del estado de Oaxaca, invitados por nuestra compa&ntilde;era, la diputada Patricia Villanueva Abraj&aacute;n. Bienvenidos sean ustedes.</P>

<P>Asimismo, tenemos la presencia de universitarios del estado Puebla, invitados por nuestro compa&ntilde;ero el diputado Jos&eacute; Guillermo Fuentes Ortiz. Bienvenidos sean ustedes.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura del siguiente dictamen:</P>

<P>De la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica con proyecto de decreto relativo a la revisi&oacute;n de la Cuenta de la Hacienda P&uacute;blica federal correspondiente al Ejercicio Fiscal de 2005. En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Queda entonces de primera lectura.</P>

<P>Queremos informarles a quienes siguen en vivo y a trav&eacute;s del Canal del Congreso esta transmisi&oacute;n de la sesi&oacute;n de hoy que tenemos un n&uacute;mero considerable de reuniones de comisiones de grupos parlamentarios y de los distintos grupos de ciudadanos que hoy est&aacute;n aqu&iacute; haciendo presencia en la C&aacute;mara de Diputados y es la raz&oacute;n de que muchos de nuestros compa&ntilde;eros est&eacute;n atendiendo estas, tambi&eacute;n, obligaciones.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que abroga la ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n, s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. Tiene la palabra el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez, por la comisi&oacute;n, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Aclaro tambi&eacute;n, el diputado habla por las comisiones unidas.</P>
<B>
<P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez:</B> Con su permiso, diputada presidenta; compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, a nombre de los integrantes de la Comisi&oacute;n de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico, acudo a esta alta tribuna para poner a su consideraci&oacute;n el dictamen por el que se abroga la ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal.</P>

<P>La actualizaci&oacute;n de las leyes como valor agregado en un marco jur&iacute;dico eficiente y, sobre todo, aplicable, nos lleva a considerar procedente la abrogaci&oacute;n de esa ley de aranceles, toda vez que los preceptos legales contenidos en &eacute;sta han sido abrogados de manera t&aacute;cita por un marco jur&iacute;dico actual que regula el comercio exterior en nuestro pa&iacute;s.</P>

<P>Con lo cual se hace necesario que el honorable Congreso de la Uni&oacute;n lleve a cabo la abrogaci&oacute;n expresa y formal que deje sin efectos la referida ley. Esta ley fue publicada en el Diario Oficial de la Federaci&oacute;n del 10 de enero de 1952 y a la fecha no ha sufrido ninguna modificaci&oacute;n.</P>

<P>Siendo su principal objetivo hacer un ordenamiento en el sistema jur&iacute;dico mexicano que se&ntilde;alara claramente que la exenci&oacute;n de impuestos a la importaci&oacute;n o a la exportaci&oacute;n era materia exclusiva de la Ley Aduanal.</P>

<P>Resolviendo un problema de disposiciones legales que poco abonaban a la operatividad jur&iacute;dica, dado que se hab&iacute;an expedido diversos ordenamientos jur&iacute;dicos, estableciendo reg&iacute;menes fiscales de excepci&oacute;n para diferentes sectores de la econom&iacute;a nacional.</P>

<P>A 55 a&ntilde;os de su vigencia, la situaci&oacute;n hoy es diferente. M&eacute;xico es un pa&iacute;s de apertura comercial y de operaciones comerciales globales, y nuestro marco jur&iacute;dico aplicable al comercio exterior se respalda en tres legislaciones: la Ley Aduanera, la Ley de Comercio Exterior y la Ley de Impuestos Generales de Importaci&oacute;n y de Exportaci&oacute;n. &Eacute;stos en congruencia con los tratados comerciales internacionales que hemos suscrito con diferentes pa&iacute;ses.</P>

<P>Nuestro pa&iacute;s con esto elimin&oacute; y redujo los aranceles de importaci&oacute;n de los productos originarios de los socios comerciales de M&eacute;xico, con la finalidad de recibir un trato especial para nuestras exportaciones en sus mercados.</P>

<P>Cabe resaltar ?y esto es muy importante, compa&ntilde;eros? que el propio texto de la Ley de Aranceles que estamos considerando abrogar, establece en un art&iacute;culo transitorio que su vigencia concluir&iacute;a cuando se actualizara la Ley Aduanera, incluyendo lo referente a exenciones, tr&aacute;mite que el 31 de diciembre de 2000 qued&oacute; atendido mediante la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n de una reforma a la Ley Aduanera reformando el cap&iacute;tulo II, incorpor&aacute;ndole una secci&oacute;n II, denominada &quot;Exenciones&quot;, por lo que con esta reforma se satisface lo dispuesto por este dispositivo legal que regula la vigencia de esta Ley de Aranceles.</P>

<P>Aprovecho para agradecer a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios, quienes tambi&eacute;n consideran que debe abrogarse esta ley que determina que con respecto a los impuestos de importaci&oacute;n y exportaci&oacute;n s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanera, y que la opini&oacute;n de esta Comisi&oacute;n de Poblaci&oacute;n contribuy&oacute; con elementos muy valiosos para el an&aacute;lisis de esta iniciativa.</P>

<P>Es por lo anterior que los diputados integrantes de las comisiones dictaminadoras los invitamos a optimizar el marco jur&iacute;dico nacional, actualiz&aacute;ndolo a las realidades de la econom&iacute;a global para que se brinde una certeza jur&iacute;dica a las operaciones comerciales internacionales. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido, en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto, en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia, queda suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto. (Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Mientras recibimos la votaci&oacute;n correspondiente, queremos agradecer la presencia de maestros y alumnos del Colegio de Bachilleres del estado de Michoac&aacute;n, que el d&iacute;a de hoy nos honran con su presencia, invitados por la diputada Yadhira Yvette Tamayo Herrera.</P>

<P>Asimismo, invitados de Prado Vallejo, Estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero el diputado Alejandro Landero Guti&eacute;rrez, y tambi&eacute;n tenemos personal docente y alumnos de la escuela primaria y secundaria Katho Plizo, invitados por el diputado Octavio Mart&iacute;nez Vargas. Sean ustedes muy bienvenidos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto?. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;ora presidenta, se emitieron 317 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado en lo general y en lo particular por unanimidad el proyecto de decreto que abroga la ley que determina que respecto de los impuestos de importaci&oacute;n y exportaci&oacute;n s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona la fracci&oacute;n VII al art&iacute;culo 100 de la Ley General de Salud. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. Tiene la palabra el diputado Antonio Vega Corona, hasta por cinco minutos, por las comisiones unidas, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior. Las comisiones son las Comisiones Unidas de Salud y de Ciencia y Tecnolog&iacute;a.</P>

<B><P>El diputado Antonio Vega Corona: </B>Con su permiso, se&ntilde;ora presidenta. Antes que nada, una felicitaci&oacute;n a todos los m&eacute;dicos por ser hoy su d&iacute;a. Tambi&eacute;n una felicitaci&oacute;n a quienes impulsaron este proyecto de modificar la Ley General de Salud, por esta iniciativa tan importante.</P>

<P>Estimados compa&ntilde;eros legisladores hablo a favor de esta iniciativa, a nombre del Grupo Parlamentario de Acci&oacute;n Nacional, ya que una de las tareas del legislador es vigilar la pertinencia de las leyes y, en este sentido, obviamente de la investigaci&oacute;n, es salud. La cual se ha diversificado como resultado de los nuevos conocimientos y las formas de abordar los problemas que de estos conocimientos se derivan.</P>

<P>Con certeza, todos deseamos que nuevas investigaciones se orienten a buscar soluciones para los principales problemas de salud que aquejan a los mexicanos. La iniciativa en cuesti&oacute;n busca ante todo garantizar que los pacientes que participan en una investigaci&oacute;n como sujetos de estudios se encuentren expl&iacute;citamente protegidos.</P>

<P>La ley prev&eacute; que su participaci&oacute;n es resultado de un proceso de informaci&oacute;n, de la libre voluntad de participar y del compromiso por parte del investigador, para no exponerlos a riesgos. No obstante, quedan descubiertos varios aspectos de la protecci&oacute;n en salud.</P>

<P>Esta iniciativa pretende garantizar estos derechos, explicitando la necesidad de prever que ante las posibles consecuencias en salud, derivadas de participar como sujetos de investigaci&oacute;n, se garantice su atenci&oacute;n en el caso de que se presentaran.</P>

<P>Toda investigaci&oacute;n se plantea bajo el rigor metodol&oacute;gico de la investigaci&oacute;n en salud. No obstante, es menester que se trabaje en esta &aacute;rea bajo los m&aacute;s altos est&aacute;ndares de seguridad. En este sentido la ley, al respecto, no debe ser menos previsora y se requiere que garantice en forma clara los derechos de las personas.</P>

<P>En nuestro pa&iacute;s la investigaci&oacute;n en salud es una de las actividades cient&iacute;ficas de mayor productividad, y ello nos coloca como un pa&iacute;s competitivo en ese sector. Estas adecuaciones a la ley otorgar&aacute;n un marco de mayor seguridad, no s&oacute;lo para las personas que participan en un marco de mayor seguridad en los estudios de investigaci&oacute;n, y lo que fortalecer&aacute; una cultura de investigaci&oacute;n de salud, de gran nivel.</P>

<P>Por estas razones, se pronuncia el Grupo Parlamentario del Partido de Acci&oacute;n Nacional a favor de esta iniciativa. Muchas gracias. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias. Diputado Antonio Vega Corona. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios las siguientes diputadas y diputados: por el Grupo Parlamentario del Partido Revolucionario Institucional se registra la diputada Martha Roc&iacute;o Partida Guzm&aacute;n, por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica se registra el diputado Sergio Hern&aacute;ndez Hern&aacute;ndez.</P>

<P>En consecuencia tiene la palabra la diputada Martha Roc&iacute;o Partida Guzm&aacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<P>Y queremos, asimismo, darles nuestra m&aacute;s cordial bienvenida a los ni&ntilde;os y a las ni&ntilde;as participantes en el foro <I>La voz de los ni&ntilde;os migrantes jornaleros agr&iacute;colas</I>, quienes vienen de 21 estados de la Rep&uacute;blica Mexicana y quienes nos honran con su presencia. Invitados por la diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez. Sean ustedes bienvenidos. Adelante, diputada.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n: </B>Con el permiso de la Presidencia. Honorable asamblea, las Comisiones Unidas de Salud y de Ciencia y Tecnolog&iacute;a nos han presentado el proyecto de decreto que adiciona la fracci&oacute;n VII al art&iacute;culo 100 de la Ley General de Salud, de conformidad con la iniciativa que presentaron diversos legisladores del Partido Acci&oacute;n Nacional, el pasado 8 de agosto de 2007.</P>

<P>Coincidimos en la necesidad de precisar en la Ley General de Salud la materia de investigaci&oacute;n para la salud, ya que omite definir dos aspectos fundamentales. Por una parte, el derecho a la investigaci&oacute;n m&eacute;dica del participante en estudios de investigaci&oacute;n; y por la otra, las bases para la organizaci&oacute;n, colaboraci&oacute;n y financiamiento de la investigaci&oacute;n en seres humanos, realizada entre investigadores, pacientes, industria farmac&eacute;utica y terceros interesados.</P>

<P>De ser aprobada la reforma nos permitir&iacute;a estar en concordancia con pautas &eacute;ticas internacionales como el C&oacute;digo de Nuremberg, de 1946; la Declaraci&oacute;n de Helsinki, las Pautas &Eacute;ticas Internacionales para la Investigaci&oacute;n Biom&eacute;dica en Seres Humanos, del Consejo de Organizaciones Internacionales de las Ciencias M&eacute;dicas, en colaboraci&oacute;n con la Organizaci&oacute;n Mundial de Salud, de Ginebra, 2002, entre otros.</P>

<P>Para las diputadas y los diputados del Partido Revolucionario Institucional es de suma importancia que aprobemos en todos sus t&eacute;rminos el dictamen referido, ya que nos permitir&aacute; actualizar la Ley General de Salud ?que entrara en vigor el 7 de febrero de 1984? y adecuarla para precisar que toda persona que sea sujeta a estudios de investigaci&oacute;n dentro del sistema nacional de salud tendr&aacute; garantizado el derecho de recibir atenci&oacute;n m&eacute;dica hasta que terminen los efectos de la investigaci&oacute;n realizada, para lo cual el responsable de la investigaci&oacute;n deber&aacute; prever recursos para el caso de p&eacute;rdida de derechohabiencia, seguro m&eacute;dico u otra forma de financiamiento, de acuerdo a las disposiciones aplicables.</P>

<P>Los legisladores pri&iacute;stas estamos a favor de la consideraci&oacute;n de las instituciones, y de la mayor cobertura y calidad de los servicios que presta el sistema nacional de salud, protegiendo cada vez m&aacute;s a un n&uacute;mero mayor de colectivos de mexicanos que a&uacute;n en nuestros tiempos no disfrutan los derechos fundamentales de la salud, como un elemento indispensable para alcanzar la democracia y la justicia social en el pa&iacute;s. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada. Tiene el uso de la palabra el diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Antes que nada, tambi&eacute;n a nombre del Grupo Parlamentario del PRD, muchas felicidades a los m&eacute;dicos de nuestro pa&iacute;s que a lo largo y ancho de nuestra rep&uacute;blica procuran el bienestar de nuestra poblaci&oacute;n.</P>

<P>Qu&eacute; mejor d&iacute;a que el D&iacute;a del M&eacute;dico para que en esta C&aacute;mara de Diputados podamos reformar el art&iacute;culo 100 de la Ley General de Salud, para que puedan tener mejores condiciones todos aquellos que participan dentro de una investigaci&oacute;n.</P>

<P>Nos debemos sentir muy satisfechos del papel que esta C&aacute;mara de Diputados ha jugado en materia de salud, pero tambi&eacute;n en ciencia y tecnolog&iacute;a. La semana pasada aprobamos aqu&iacute; la posibilidad de que se eleven estos presupuestos de ciencia y tecnolog&iacute;a, el presupuesto que destine la C&aacute;mara de Diputados.</P>

<P>Pero en la Ley General de Salud hab&iacute;a un vac&iacute;o. Se hablaba en esta ley de todos aquellos quienes participan dentro de una investigaci&oacute;n, de todos aquellos que son sujetos de una investigaci&oacute;n m&eacute;dica, si se les daba seguridad, se les daba certeza; pero si finalmente alguna de estas personas que participaba en alguna investigaci&oacute;n, por alguna raz&oacute;n quedaban sin efecto sus derechos para tener atenci&oacute;n m&eacute;dica, no hab&iacute;a un apartado en esta ley que les diera esta posibilidad.</P>

<P>Con esta reforma, con esta adici&oacute;n al art&iacute;culo 100 de la Ley General de Salud, vamos a dar seguridad a todas aquellas personas que participan, que son sujetas de una investigaci&oacute;n, porque a los primeros que debemos de dar seguridad es a ellos.</P>

<P>Gracias a ellos, gracias a los investigadores, tenemos despu&eacute;s productos que benefician a la poblaci&oacute;n y podemos tener a los m&eacute;dicos que el pa&iacute;s requiere, con los medicamentos necesarios para atender la salud de los mexicanos.</P>

<P>Por ello, &eacute;ste es un gran d&iacute;a para el sector salud; &eacute;ste es un gran d&iacute;a para la ciencia y la tecnolog&iacute;a; &eacute;ste es un gran d&iacute;a para los m&eacute;dicos de M&eacute;xico. Por eso el Partido de la Revoluci&oacute;n Democr&aacute;tica habr&aacute; de votar a favor. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. En virtud de que no se ha registrado alg&uacute;n otro orador, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En consecuencia, este dictamen se considera suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, del proyecto de decreto. (Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Saludamos la presencia en este sal&oacute;n de sesiones de legisladoras y legisladores integrantes de la Comisi&oacute;n de Salud, as&iacute; como de la Comisi&oacute;n de Seguridad Ciudadana, Combate y Prevenci&oacute;n al Narcotr&aacute;fico, Terrorismo y Crimen Organizado, del Parlamento Latinoamericano,  (Parlatino), que se re&uacute;nen en esta C&aacute;mara de Diputados para llevar a cabo la d&eacute;cima reuni&oacute;n ordinaria de estas comisiones. Sean ustedes bienvenidos a la Casa del Pueblo de M&eacute;xico se&ntilde;oras y se&ntilde;ores parlamentarios integrantes del Parlatino. Bienvenidos sean ustedes. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n otro compa&ntilde;ero diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;ora Presidenta, se emitieron 305 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado por unanimidad el proyecto de decreto que adiciona la fracci&oacute;n VIII al art&iacute;culo 100 de la Ley General de Salud. Pasa al Senado para sus efectos constitucionales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputadas y diputados. Esta Mesa Directiva quiere reconocer el trabajo minucioso, serio que han hecho las comisiones unidas que han presentado los dos &uacute;ltimos dict&aacute;menes porque ha generado una confluencia de voluntades, lo que nos permite observar esta unanimidad en el sentido de la votaci&oacute;n. Un reconocimiento de esta Mesa Directiva a todas y a todos ustedes.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 11 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se le dispensa la lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se ha registrado la diputada Yary del Carmen G. Garduza, del Grupo Parlamentario del Partido Revolucionario Institucional. Tiene la palabra hasta por cinco minutos.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza: </B>Compa&ntilde;eras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido Revolucionario Institucional, por mi conducto, se pronuncia a favor del decreto que reforma la fracci&oacute;n V del art&iacute;culo 11 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>La juventud es una etapa de la vida humana que ha adquirido una especial importancia en los tiempos contempor&aacute;neos; sin embargo, la actualidad nos demuestra que existe una discriminaci&oacute;n hacia los j&oacute;venes por el simple hecho de ser j&oacute;venes.</P>

<P>Los adultos nos hemos olvidado que nosotros alg&uacute;n d&iacute;a tambi&eacute;n fuimos j&oacute;venes y que luch&aacute;bamos por el respeto de nuestros derechos y decisiones y por ejercer libremente nuestras ideas.</P>

<P>Los j&oacute;venes son el futuro de M&eacute;xico y por ende constituyen un grupo social para el cual se deben de pensar y construir espacios de desarrollo. Esto, porque la poblaci&oacute;n juvenil no es homog&eacute;nea y se configura como un conglomerado enorme y diverso que demanda oportunidades.</P>

<P>Es por ello que esta propuesta que se presenta el d&iacute;a de hoy va en el sentido de erradicar la discriminaci&oacute;n y las diferencias existentes entre la sociedad y particularmente en la juventud.</P>

<P>Derivado de lo anterior resulta fundamental ampliar el alcance de las medidas positivas y compensatorias a favor de la igualdad de oportunidades de las ni&ntilde;as y ni&ntilde;os contenidas en el art&iacute;culo 11 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. Tambi&eacute;n para los j&oacute;venes.</P>

<P>Al incorporar estas medidas compensatorias para las y los j&oacute;venes estaremos abriendo las puertas en M&eacute;xico para construir un mejor pa&iacute;s, con j&oacute;venes que tengan a su alcance oportunidades para su desarrollo y las garant&iacute;as sociales que les aseguren el reconocimiento absoluto de sus derechos.</P>

<P>Ya es tiempo de que todos los j&oacute;venes que integran la sociedad mexicana tengan acceso a todos los elementos necesarios para el desarrollo pleno de su potencial y con ello una mejor calidad de vida.</P>

<P>Finalmente, quisiera hacer una reflexi&oacute;n. En estos tiempos de intolerancia e incertidumbre, el Estado, las instituciones y toda la sociedad en general tendr&iacute;amos que preguntarnos ¿qu&eacute; presente y futuro le estamos brindando a la ni&ntilde;ez de nuestro pa&iacute;s con un regalo plagado de intolerancia, racismo, indiscriminaci&oacute;n y corrupci&oacute;n que influye de manera negativa en el desarrollo de ni&ntilde;as, ni&ntilde;os y j&oacute;venes? Muchas gracias.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto. (Votaci&oacute;n). ¿Falta alg&uacute;n diputado o alguna diputada por emitir su voto? A&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>A&uacute;n est&aacute; abierto el sistema de votaci&oacute;n para las diputadas y los diputados que no han emitido su voto. Si a&uacute;n falta alguna diputada o alg&uacute;n diputado de emitir su voto, est&aacute; abierto a&uacute;n el sistema de votaci&oacute;n electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 293 votos en pro, 0 en contra y 1 abstenci&oacute;n, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado, en lo general y en lo particular, por 293 votos el proyecto de decreto que reforma la fracci&oacute;n V del art&iacute;culo 11 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona un art&iacute;culo 11 Bis a la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen. </P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le dispensa la lectura. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Se ha registrado la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Con la venia, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, el art&iacute;culo 1o. de la Carta Magna ordena que todo individuo debe gozar de todas las garant&iacute;as de nuestra Constituci&oacute;n y proh&iacute;be expresamente toda discriminaci&oacute;n que atente contra la dignidad humana, como es el caso de aquella que tiene como causa la diversidad en las preferencias sexuales de las personas, educaci&oacute;n, salud, entretenimiento, otorgamiento de becas, prestaci&oacute;n de servicios, entre otros.</P>

<P>El principio de <I>no discriminaci&oacute;n</I> es trastocado cuando se presenta cualquier forma de menosprecio, exclusi&oacute;n, restricci&oacute;n o preferencia hecha por persona, grupo o instituci&oacute;n, basada en la raza, sexo, religi&oacute;n, descendencia, origen &eacute;tnico, edad, orientaci&oacute;n sexual, impacto en la convivencia cotidiana dentro de la sociedad. Es el menoscabo en el reconocimiento y ejercicio en condiciones de igualdad de los derechos humanos y las libertades fundamentales, al grado que se estigmatiza a las personas que profundizan la desigualdad.</P>

<P>Actualmente, seg&uacute;n cifras de organismos no gubernamentales, se&ntilde;alan que alrededor de 70 por ciento de la poblaci&oacute;n rechaza la posibilidad de compartir su vivienda con personas j&oacute;venes que pertenecen a la comunidad homosexual, tambi&eacute;n preocupa que el 80 por ciento de los j&oacute;venes no reconocen los derechos de la mencionada comunidad que, sin lugar a dudas, m&aacute;s que un proceso de integraci&oacute;n de la sociedad mexicana son claras manifestaciones de actitudes discriminatorias y desagregadoras que atentan contra las garant&iacute;as y derechos humanos plasmados en nuestra Constituci&oacute;n.</P>

<P>Compa&ntilde;eros, la discriminaci&oacute;n vulnera la cuesti&oacute;n social, generando la desigualdades profundas que obstaculizan el disfrute de los derechos fundamentales. Todos sabemos que el acto de discriminar contrae, consigo mismo, elementos de perjuicio, estigmatizaci&oacute;n y de estereotipo.</P>

<P>El estigma y la discriminaci&oacute;n asociados en el VIH-Sida est&aacute;n estrechamente relacionados a la orientaci&oacute;n y cultura c&iacute;vica que est&aacute;n recibiendo actualmente los ni&ntilde;os y j&oacute;venes de nuestro pa&iacute;s.</P>

<P>Se&ntilde;ores legisladores, la discriminaci&oacute;n por motivo de preferencias sexuales resulta un fen&oacute;meno social que se reproduce en contra de los ni&ntilde;os y adolescentes, que por su condici&oacute;n y circunstancias personales se encuentran en situaci&oacute;n de alta vulnerabilidad, para protegerse y cuidar de su integridad f&iacute;sica o moral.</P>

<P>Asimismo, hoy en d&iacute;a las j&oacute;venes y los j&oacute;venes se enfrentan a innumerables riesgos de salud, entre ellos el VIH-Sida, el cual se est&aacute; presentando cada vez en mayor proposici&oacute;n en los j&oacute;venes; pero lo alarmante es que se est&aacute; dando con mayor frecuencia en las mujeres.</P>

<P>Esta comunidad altamente vulnerable, adem&aacute;s de rechazo general por parte de sus familias es discriminada en sus centros de trabajo y en los institutos de salud a la hora de ser atendidos en el suministro de sus retrovirales.</P>

<P>Por tal motivo, es trascendental que el estado de M&eacute;xico vele por la garant&iacute;a y el respeto de los derechos de las personas, que por su condici&oacute;n y circunstancias personales se encuentran en situaci&oacute;n de vulnerabilidad, principalmente los ni&ntilde;os y adolescentes que, por su falta de madurez f&iacute;sica y psicol&oacute;gica, dif&iacute;cilmente pueden protegerse y cuidar por s&iacute; mismos de actos o ataques que atenten contra su desarrollo integral.</P>

<P>Su dignidad personal y su integridad f&iacute;sica, ps&iacute;quica y social; compa&ntilde;eros legisladores, en mi calidad de secretaria de la Comisi&oacute;n Especial sobre no Discriminaci&oacute;n, Nuevos Sujetos y Nuevos Derechos, aplaudo y extiendo un reconocimiento a la Comisi&oacute;n de Derechos Humanos por ir avanzando en la protecci&oacute;n de la discriminaci&oacute;n que sufren los millones de ni&ntilde;as y ni&ntilde;os j&oacute;venes de M&eacute;xico.</P>

<P>Asimismo, aprovecho la oportunidad y el tema de ir avanzando en el perfeccionismo de la legislaci&oacute;n a favor de la <I>no discriminaci&oacute;n</I>, para hacer un llamado a las Comisiones de Derechos Humanos y de Justicia a dictaminar el tema relativo a los derechos de la comunidad transexual y transg&eacute;nero, tema que conlleva tambi&eacute;n la protecci&oacute;n de los derechos de las ni&ntilde;as, los ni&ntilde;os y j&oacute;venes que son discriminados por sus preferencias sexuales y, con ello ir avanzando en materia de <I>no discriminaci&oacute;n</I> en nuestro pa&iacute;s. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. No habiendo otro orador registrado, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto. Por instrucciones de la Presidencia, cinco minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Mientras recibimos la votaci&oacute;n correspondiente a este proyecto de decreto, queremos darle la bienvenida a los alumnos de la Universidad Uninter, de Cuernavaca, Morelos, que hoy nos acompa&ntilde;an en esta sesi&oacute;n, invitados por nuestro compa&ntilde;ero el diputado Enrique Iragorri Dur&aacute;n. Bienvenidos sean ustedes a este sal&oacute;n de sesiones.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputado Fernel.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputada Elizabeth Morales.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De viva voz el diputado Palafox.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias. Diputado Navarro Quintero.</P>
<B>
<P>El diputado Miguel &Aacute;ngel Navarro Quintero </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputada Ibarra.</P>

<B><P>La diputada Sonia Noelia Ibarra Fr&aacute;nquez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se emitieron 287 votos a favor, 0 en contra y 1 abstenci&oacute;n, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado en lo general y en lo particular por 287 votos, el proyecto de decreto que adiciona un art&iacute;culo 11 Bis a la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de los dict&aacute;menes relativos a las solicitudes de permiso de los ciudadanos siguientes: Mariana Renata Richter Rodr&iacute;guez, Felipe Lozano Guerrero, Rafael Sol&iacute;s Mart&iacute;nez, Eglantina L&oacute;pez Calzado, Nayelli L&oacute;pez Rocha, Vannessa Tena L&oacute;pez, y Marcos Alberto Franco Romero para prestar servicios en las embajadas de Canad&aacute;, de la Rep&uacute;blica Popular de China, de Corea y en la representaci&oacute;n especial de Palestina en M&eacute;xico, respectivamente.</P>

<P>Joseph Sebasti&aacute;n Machele, Tom&aacute;s Alejandro Williams Garc&iacute;a y Jorge Fernando Garza Morales para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y en sus consulados en Tijuana, Baja California, y en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza la lectura. En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mariana Renata Richter Rodr&iacute;guez, Felipe Lozano Guerrero, Rafael Sol&iacute;s Mart&iacute;nez, Eglantina L&oacute;pez Calzado, Nayelli L&oacute;pez Rocha, Vannessa Tena L&oacute;pez y Marcos Alberto Franco Romero para prestar servicios en las Embajadas de Canad&aacute;, de las Rep&uacute;blicas Popular China, y de Corea, as&iacute; como en la representaci&oacute;n especial de Palestina en M&eacute;xico, respectivamente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el dictamen, en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se reserva para su votaci&oacute;n nominal en conjunto. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Joseph Sebasti&aacute;n Machele, Tom&aacute;s Alejandro Williams Garc&iacute;a y Jorge Fernando Garza Morales para prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico; y en y en sus Consulados en Tijuana, Baja California; y en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n, en consecuencia el dictamen, en lo general. No habiendo quien haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se instruye a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto.</P>

<P>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por cinco minutos, para tomar la votaci&oacute;n nominal de los proyectos de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; abierto todav&iacute;a el sistema de votaci&oacute;n electr&oacute;nico.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nica. Se&ntilde;ora presidenta, se emitieron 289 en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, secretaria. Aprobados los proyectos de decretos por 289 votos. Pasan al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es, dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputadas presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Seguridad P&uacute;blica, para exhortar al Ejecutivo federal, para que a trav&eacute;s de la Secretar&iacute;a de Seguridad P&uacute;blica, Defensa Nacional y de la Procuradur&iacute;a General de la Rep&uacute;blica, en coordinaci&oacute;n con las autoridades del Congreso del Estado de Oaxaca, fortalezcan los mecanismos, medidas y acciones para prevenir el delito y combatir la delincuencia organizada en la entidad. Diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar al Congreso del Estado de Puebla, de Zaragoza, a que en t&eacute;rminos del art&iacute;culo segundo transitorio del decreto de reformas y adiciones a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, publicado en el Diario Oficial de la Federaci&oacute;n el 7 de mayo de 2008, apruebe las modificaciones que sean necesarias para cumplir con lo dispuesto en dicho decreto. Diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica en conjunto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, para exhortar a la Auditoria Superior de la Federaci&oacute;n, para que en uso de sus atribuciones d&eacute; seguimiento a las denuncias presentadas contra los funcionarios y empresas contratistas, y en su caso inicie los procedimientos correspondientes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobados los puntos de acuerdo. Comun&iacute;quense.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se autoriza. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desechan tres iniciativas que reforman y adicionan diversas disposiciones de la Ley General de Educaci&oacute;n en materia de educaci&oacute;n y accesibilidad para personas con discapacidad.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desechan cuatro iniciativas que reforman diversos art&iacute;culos de la Ley General de Educaci&oacute;n, referente a los problemas ambientales, riesgos del consumo de drogas y reconocimiento de la diversidad ind&iacute;gena.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, por el que se desechan ocho iniciativas que reforman y adicionan diversas disposiciones de la Ley General de Educaci&oacute;n en materia de equidad.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Aduanera y de la Ley del Impuesto al Valor Agregado.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 2o. de la Ley de Coordinaci&oacute;n Fiscal.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 59 de la Ley Aduanera.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que abroga la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, por el que se desecha la iniciativa que reforma y adiciona el art&iacute;culo 47 de la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Consulte entonces la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Se recibi&oacute; de la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. T&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se recibi&oacute; iniciativa que reforma el art&iacute;culo 29 de la Ley Federal de Telecomunicaciones, suscrita por los diputados Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a y Gilberto Ojeda Camacho, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Comunicaciones.</P>

<P>Se recibi&oacute; de la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 18 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo por el que se solicita la comparecencia del director del Centro Nacional de Trasplantes para que informe de la situaci&oacute;n que prevalece en los hospitales donde se realizan trasplantes de &oacute;rganos. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra la diputada Dora Alicia Mart&iacute;nez Valero para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por ella misma y por el diputado Mario Alberto Salazar Madera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eros diputados, en un orden social justo que M&eacute;xico requiere las personas deben gozar de una base econ&oacute;mica suficiente que les garantice el ejercicio de sus libertades y que les permita vivir con dignidad.</P>

<P>Los suscritos diputados, Dora Alicia Mart&iacute;nez Valero y Mario Alberto Salazar Madera, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, de conformidad con lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, y 72, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y los art&iacute;culos 55, fracci&oacute;n II, y dem&aacute;s relativos al Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa, por las razones que a continuaci&oacute;n expondr&eacute;.</P>

<P>En un entramado social que d&iacute;a con d&iacute;a nos empe&ntilde;amos en construir, y con relaci&oacute;n a la debida y adecuada divisi&oacute;n de Poderes, es justo que los ciudadanos tengan la certeza de que el dinero que se destina para el Estado y para la consecuci&oacute;n de cada uno de los fines de &eacute;ste sea bien canalizado; entre ellos los recursos que se destinan para cubrir los salarios de los funcionarios p&uacute;blicos.</P>

<P>Esta legislatura ha dado muestra del compromiso para combatir las viejas pr&aacute;cticas de discrecionalidad de los sueldos millonarios de los servidores p&uacute;blicos que en el servicio p&uacute;blico era servicio propio; donde la pol&iacute;tica es el mejor espacio para acrecentar las arcas de unos cuantos.</P>

<P>Todas estas malas pr&aacute;cticas hicieron, en parte, que los ciudadanos perdieran la confianza en la pol&iacute;tica y en los pol&iacute;ticos; que se generara una cultura de amiguismo, de favores, de &quot;aviadores&quot; al interior del gobierno, y que nos acostumbr&aacute;ramos a ser &uacute;nicamente espectadores, sin reclamar.</P>

<P>Por ello, la transparencia se ha convertido en un elemento clave para el proceder de los gobernantes, en relaci&oacute;n con sus gobernados. Todas y cada una de las acciones tendientes a transparentar el ejercicio gubernamental son valiosas para el desarrollo del Estado y tambi&eacute;n para sus instituciones.</P>

<P>La iniciativa que proponemos el d&iacute;a de hoy reforma los art&iacute;culos 75, fracci&oacute;n IV, p&aacute;rrafo octavo, tambi&eacute;n del art&iacute;culo 115 y el art&iacute;culo 127 se adiciona. Tambi&eacute;n reformamos el art&iacute;culo 122 en los p&aacute;rrafos segundo y tercero y el art&iacute;culo 127, todos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Con esto se pretende no s&oacute;lo brindar certeza a los ciudadanos sobre la remuneraci&oacute;n de los servidores p&uacute;blicos, sino a ellos mismos y a los aspirantes a dichos cargos sobre el salario que recibir&aacute;n en el ejercicio de su encargo.</P>

<P>Con esta iniciativa proponemos la creaci&oacute;n de comit&eacute;s de transparencia y evaluaci&oacute;n salarial de los trabajadores al servicio del Estado para cada uno de los Poderes de la Uni&oacute;n, para cada uno de los niveles de gobierno, es decir, federal, estatal y municipal, sin que estos comit&eacute;s tengan como funci&oacute;n otorgar los par&aacute;metros que permitan dar certidumbre a los ciudadanos. Tenemos que continuar y propiciar la &eacute;tica de los servidores p&uacute;blicos.</P>

<P>Con esta iniciativa tambi&eacute;n cuidamos que los organismos aut&oacute;nomos puedan designar el salario que debiera tener la gente que en ellos participa.</P>

<P>Por lo anteriormente expuesto, amablemente solicitar&iacute;a a la Presidencia se inserte &iacute;ntegra tanto la iniciativa como mi participaci&oacute;n en este momento. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> As&iacute; se har&aacute; diputada Dora Alicia Mart&iacute;nez Valero. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra el diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>No estando presente en el sal&oacute;n el diputado Palafox N&uacute;&ntilde;ez, vamos a continuar. Ahora le concedemos el uso de la palabra a la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez:</B> Con la venia del presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, los legisladores podemos reconocer que los avances en transparencia en nuestro pa&iacute;s en los &uacute;ltimos seis a&ntilde;os han sido significativos para nuestra sociedad. Sin embargo, a&uacute;n queda mucho por hacer.</P>

<P>El acceso a la informaci&oacute;n del gobierno no s&oacute;lo es un derecho de los ciudadanos; tambi&eacute;n es una herramienta que permite fortalecer nuestro gobierno democr&aacute;tico a trav&eacute;s de la rendici&oacute;n de cuentas.</P>

<P>Los gobiernos no s&oacute;lo deben permitir que los ciudadanos los observen, sino tambi&eacute;n deben divulgar activamente la informaci&oacute;n que poseen.</P>

<P>En la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental se especifica que este ordenamiento tiene la finalidad de proveer lo necesario para garantizar el acceso a toda persona a la informaci&oacute;n, mediante procedimientos sencillos y expeditos. Esto debe incluir a personas con discapacidad y adultos mayores. Sin embargo, en la pr&aacute;ctica eso desgraciadamente no ocurre y para ello deben hacerse las adecuaciones necesarias.</P>

<P>Actualmente, en un contexto en el que predominan las tecnolog&iacute;as, se ha introducido el t&eacute;rmino de accesibilidad electr&oacute;nica, concepto que abraza los derechos y posibilidades de las personas con capacidades distintas para su mayor integraci&oacute;n a la sociedad y la econom&iacute;a, a trav&eacute;s del uso de las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n, como lo es el Internet, que debe ser bien utilizado.</P>

<P>La nueva aplicaci&oacute;n y servicio de las tecnolog&iacute;as son sin duda herramientas poderosas que permiten llevar informaci&oacute;n a personas que carecen de movilidad; al mismo tiempo, pueden ser el medio m&aacute;s democr&aacute;tico de un gobierno, porque le permite establecer lazos directos y superar las barreras geogr&aacute;ficas, culturales, econ&oacute;micas, jer&aacute;rquicas y de discapacidad.</P>

<P>Actualmente el acceso a las p&aacute;ginas <I>web</I> y a su contenido presentan una serie de problemas para las personas con discapacidades visuales, f&iacute;sicas, sensorial o cognitivas.  El gobierno, entonces, debe adoptar las medidas necesarias para que la informaci&oacute;n disponible en sus p&aacute;ginas de Internet, pueda ser accesible a este sector.</P>

<P>Una <I>web</I> accesible permite que personas con alg&uacute;n tipo de capacidad distinta haga un uso correcto de ella. Logra que estas personas puedan percibir, entender, navegar e interactuar con la <I>web</I> aportando, a su vez, contenidos.</P>

<P>Para realizar una <I>web</I> accesible puede servir como procedente la W3C, que son est&aacute;ndares usados como referencia por gobiernos de varios pa&iacute;ses y organizaciones internacionales para el dise&ntilde;o de sus portales en l&iacute;nea con el &uacute;nico objeto de promover la universalidad en Internet.</P>

<P>Por lo anterior se hace indispensable que en nuestra legislaci&oacute;n se prevean medidas pertinentes para que se garantice que la informaci&oacute;n disponible en portales electr&oacute;nicos o en otros medios sea accesible a las personas con discapacidades para que puedan hacer uso de la informaci&oacute;n electr&oacute;nica de forma independiente.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto, integrantes del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico y de Acci&oacute;n Nacional sometemos a la consideraci&oacute;n de este honorable pleno la iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental.</P>

<P>Se&ntilde;or presidente, debido a que la iniciativa ha sufrido modificaciones, solicito que esta nueva versi&oacute;n que ahora entrego, se inserte &iacute;ntegramente en el Diario de los Debates. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Ver&oacute;nica Velasco, as&iacute; se har&aacute;. Ins&eacute;rtese &iacute;ntegro el contenido en el Diario de Debates, y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tiene la palabra la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<P>No encontr&aacute;ndose presente la diputada Conde Rodr&iacute;guez, vamos a continuar y se pospone la presentaci&oacute;n de esta iniciativa.</P>

<P>Tiene la palabra el diputado Obdulio &Aacute;vila Mayo, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma la fracci&oacute;n XXVI y se recorre el numeral y contenido de las fracciones XXVI a XIX del art&iacute;culo 132, y se adiciona una fracci&oacute;n VII al art&iacute;culo 994 de la Ley Federal del Trabajo. Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo:</B> Con la venia de la Presidencia. Honorable asamblea, la presente iniciativa que someto a su consideraci&oacute;n tiene como finalidad reformar la Ley Federal del Trabajo para contemplar como obligaci&oacute;n a cargo de los patrones, personas f&iacute;sicas y morales, el que se afilien al instituto Fonacot, en caso de que en el plazo establecido no lo hagan, sean sujetos de sanciones a trav&eacute;s de una multa por parte de la autoridad laboral.</P>

<P>Es de suma importancia recordar que el 24 de abril de 2006 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el decreto por el cual se crea la Ley del Instituto del Fondo Nacional para el Consumo de los Trabajadores. &Eacute;ste tiene como objetivo promover el ahorro de los trabajadores, otorgarles financiamiento y garantizar el acceso a los cr&eacute;ditos para la adquisici&oacute;n de bienes y el pago de diversos servicios.</P>

<P>Bajo esta tesitura, se estima que aproximadamente existen 10.3 millones de trabajadores del pa&iacute;s que est&aacute;n limitados para ejercer el cr&eacute;dito que otorga el Fonacot a ellos, sabiendo que &eacute;ste es siete veces m&aacute;s bajo en comparaci&oacute;n a las cadenas comerciales y es 39 por ciento m&aacute;s econ&oacute;mico que los bancos comerciales.</P>

<P>Ahora bien, hago del conocimiento de esta asamblea que se encuentran registradas 198 mil 584 empresas ante el IMSS, mismas que sin duda cumplen con los requisitos establecidos para el instituto para afiliar a sus trabajadores al Fonacot, de ellas tan solo 46 mil 175 empresas est&aacute;n afiliadas a dicho instituto. Es decir, menos de 25 por ciento de los potenciales trabajadores que podr&iacute;an afiliarse.</P>

<P>Es por ello que, ante la posibilidad de obtener los beneficios que otorga el cr&eacute;dito de Fonacot, es indispensable obligar a los patrones a que afilien a sus trabajadores al sistema aludido. As&iacute; los trabajadores de m&aacute;s de 150 mil empresas podr&aacute;n acceder a los beneficios que otorga el cr&eacute;dito Fonacot, y no dejando a la libre voluntad del patr&oacute;n la posibilidad de beneficios para los trabajadores.</P>

<P>Los trabajadores de estas 150 mil empresas antes se&ntilde;aladas merecen la oportunidad de tener acceso a estos cr&eacute;ditos por medio de los principales beneficios que se otorgan al acceder al cr&eacute;dito Fonacot, tales como condiciones de pago acorde a sus ingresos, tasas de inter&eacute;s reducidas y fijas, traduci&eacute;ndose en la oportunidad de mejorar su nivel de vida para que puedan vivir mejor; sin olvidar que el sector social de nuestro Estado mexicano est&aacute; conformado por patrones que constituyen el pilar para el desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>Por todo lo expuesto, someto a la apreciable consideraci&oacute;n de este pleno la presente iniciativa de decreto que reforma y adiciona diversas fracciones de los art&iacute;culos de la Ley Federal del Trabajo, para quedar como se se&ntilde;ala en la iniciativa que ha sido ya publicada en la Gaceta Parlamentaria, y por econom&iacute;a parlamentaria pido a la Presidencia que se sirva anexarla &iacute;ntegra al Diario de los Debates. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado &Aacute;vila Mayo. Ins&eacute;rtese &iacute;ntegra esta iniciativa en el Diario de Debates y publ&iacute;quese en la Gaceta Parlamentaria. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Luis Enrique Ben&iacute;tez Ojeda, del Grupo Parlamentario Revolucionario Institucional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo, y de la Ley General Educaci&oacute;n.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda: </B>Con el permiso de la Presidencia.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda:</B> El que suscribe, Luis Enrique Ben&iacute;tez Ojeda, diputado de la LX Legislatura del honorable Congreso de la Uni&oacute;n e integrante del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II; y 73, fracci&oacute;n XXIX-E de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55 del Reglamento para el Gobierno Interior del Congreso General, me permito someter a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados, la presente</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona la Ley Federal del Trabajo y la Ley General de Educaci&oacute;n, con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Estado mexicano tiene una enorme deuda social con los jornaleros agr&iacute;colas que son, sin duda, uno de los sectores sociales con condiciones de vida m&aacute;s precarias del pa&iacute;s, y al cual poco han podido ayudar los cambios legales y los m&uacute;ltiples programas de gobierno que se han aplicado durante los &uacute;ltimos a&ntilde;os.</P>

<P>Cifras de la Secretar&iacute;a de Desarrollo Social indican que en el pa&iacute;s existen 3.1 millones de jornaleros agr&iacute;colas, lo cual representa 12.9 por ciento de la poblaci&oacute;n econ&oacute;micamente activa. Un mill&oacute;n 200 mil son migrantes.</P>

<P>Las principales causas de la migraci&oacute;n de jornaleros es la falta de empleo y de tierras, m&aacute;s de la mitad de ellos, el 55 por ciento, migra en grupos familiares, por lo que m&aacute;s del 60 por ciento de los hijos de familias jornaleras, de entre 6 y 14 a&ntilde;os de edad, no asisten a la escuela.</P>

<P>Por el hecho de que el trabajo de un jornalero agr&iacute;cola no es constante, al t&eacute;rmino de cada estaci&oacute;n para la cual fue contratado, tanto &eacute;l como sus familiares quedan fuera del amparo de la seguridad social.</P>

<P>La falta de un r&eacute;gimen jur&iacute;dico que considere a cabalidad las particularidades del trabajo de los jornaleros ha impedido garantizar su derecho a la seguridad social; el marco legal actual es obsoleto e ineficaz. Es una responsabilidad del Estado considerar al campo como un sector estrat&eacute;gico y ayudar para que se desarrolle.</P>

<P>Consecuente con lo anterior, propongo adicionar un art&iacute;culo 283 Bis para que, en trat&aacute;ndose de trabajadores migrantes eventuales o estacionarios del campo.., adem&aacute;s de las obligaciones que tienen, los patrones registren a los jornaleros ante las instituciones de seguridad social en los plazos y t&eacute;rminos que se&ntilde;ale la legislaci&oacute;n correspondiente, y que otorguen a los mismos las prestaciones e indemnizaciones derivadas de las relaciones de trabajo durante todo el tiempo que dure la estaci&oacute;n, sin perjuicio de que sus servicios se empleen en distintas jornadas.</P>

<P>Por lo anterior, propongo:</P>

<P>Art&iacute;culo 1o. Se adicionan los art&iacute;culos 283 Bis y 284 Bis, a la Ley Federal del Trabajo, para quedar como sigue:</P>

<P>Art&iacute;culo 283 Bis: En trat&aacute;ndose de trabajadores migrantes eventuales o estacionarios del campo, adem&aacute;s de las obligaciones a que se refiere el art&iacute;culo anterior, los patrones tienen las siguientes? y se enumeran todas las obligaciones que tienen que ver con prestaciones, con servicios de guarder&iacute;a y de educaci&oacute;n, con la parte que tiene que ver con el t&eacute;rmino de la relaci&oacute;n laboral a la que hac&iacute;a yo alusi&oacute;n, como el de computar el tiempo efectivo en la jornada laboral, los accidentes de trabajo, y luego un art&iacute;culo 284 Bis, que dice:</P>

<P>La Federaci&oacute;n, a trav&eacute;s de la Secretar&iacute;a del Trabajo, podr&aacute; suscribir convenios o acuerdos de coordinaci&oacute;n con el objeto de que los gobiernos del Distrito Federal o de los estados, con la participaci&oacute;n, en su caso, de municipios en el &aacute;mbito territorial de su competencia, promuevan la vinculaci&oacute;n interinstitucional para la atenci&oacute;n de los trabajadores migrantes eventuales o estacionarios del campo y sus familias, as&iacute; como para programar y operar las tareas de inspecci&oacute;n y vigilancia de sus condiciones de trabajo.</P>

<P>Finalmente, tambi&eacute;n reformar y adicionar el art&iacute;culo 2o de la Ley General de Educaci&oacute;n, para que se correlacione lo que acabo de se&ntilde;alar en la Ley Federal del Trabajo, con la obligaci&oacute;n de las autoridades educativas en coordinaci&oacute;n con los patrones, para promover &eacute;stos mismos programas y servicios que tienen que ver con la educaci&oacute;n a trabajadores migrantes eventuales o estacionarios del campo y sus familias.</P>

<P>De manera coordinada queremos trabajar por los jornaleros agr&iacute;colas de M&eacute;xico, por los jornaleros agr&iacute;colas de Durango y por los jornaleros agr&iacute;colas y sus familias que tanto nos necesitan. Es cuanto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Ben&iacute;tez Ojeda. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede la palabra a la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del grupo Parlamentario del Partido Verde, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>
<P>Aprovechamos para saludar a alumnos de la Preparatoria Oficial n&uacute;mero 160, de San Juan Teotihuacan, que nos visitan el d&iacute;a de hoy. Sean ustedes bienvenidos, invitados por el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez.  Bienvenidos.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Presidente, compa&ntilde;eras y compa&ntilde;eros diputados. Sin lugar a dudas, la mayor conquista que nos ha dado la vida democr&aacute;tica de este siglo ha sido la rendici&oacute;n de cuentas y la institucionalizaci&oacute;n de los derechos humanos en el Estado mexicano.</P>

<P>Hoy que vivimos momentos especialmente dif&iacute;ciles en torno a la seguridad p&uacute;blica en nuestro pa&iacute;s, debemos m&aacute;s que nunca tomar acciones para preservar los derechos humanos y aprovechar las fortalezas que tenemos en las instituciones que est&aacute;n al servicio de las personas e impulsan el respeto a la legalidad.</P>

<P>Debemos, pues, iniciar acciones que nos lleven hacia el M&eacute;xico que queremos y as&iacute; poder fortalecer los valores individuales, la paz y la unidad nacional. La Comisi&oacute;n Nacional de los Derechos Humanos contribuye en mucho a estas acciones, al emitir las recomendaciones para restituir a los afectados en sus derechos fundamentales.</P>

<P>Ha sido mucho lo que se ha avanzado por el respeto a los derechos humanos, pero a&uacute;n falta mucho por hacer. Todav&iacute;a el 31 por ciento de la poblaci&oacute;n ignora que puede acudir a la comisi&oacute;n en caso de que sea v&iacute;ctima de alg&uacute;n delito. Por ello el Partido Verde ha decidido fortalecer a las recomendaciones como el &uacute;nico mecanismo mediante el cual el ciudadano com&uacute;n puede ejemplificar la justicia para el ciudadano en general.</P>

<P>Sabemos que la finalidad de un organismo protector de derechos humanos no es emitir una gran cantidad de recomendaciones, sino emitir s&oacute;lo aquellas que son necesarias para proteger al quejoso e impedir que se repitan futuras violaciones a los derechos humanos en nuestro pa&iacute;s. Es por ello que tenemos que establecer mecanismos para terminar con la injusta o defectuosa actuaci&oacute;n de servidores p&uacute;blicos en hacer cumplir las recomendaciones y sancionar a los responsables.</P>

<P>Por lo anterior, proponemos vincular el seguimiento de las recomendaciones a los superiores jer&aacute;rquicos en los casos de que hayan sido destituidas las autoridades involucradas y, en consecuencia, se retome su cumplimiento hasta que sean atendidas hasta sus &uacute;ltimas consecuencias.</P>

<P>De lo que se trata no es s&oacute;lo de procurar la dignidad humana y la del derecho humano; se trata de buscar la forma para que la recomendaci&oacute;n sea un instrumento garante del derecho humano a la vida, a la integridad y a la libertad de expresi&oacute;n.</P>

<P>Por ello, proponemos que la Comisi&oacute;n Nacional de Derechos Humanos pueda elaborar y difundir p&uacute;blicamente informes especiales acerca de autoridades y servidores p&uacute;blicos que persistan en actitudes, omisiones, conductas evasivas o de entorpecimiento, para dar cumplimiento a las recomendaciones anteriores.</P>

<P>Es por todo esto que en el Partido Verde ?muy seguramente junto con muchos amigos legisladores? pretendemos fortalecer los mecanismos protectores de los derechos humanos, respondiendo a las demandas de la sociedad por una efectiva actuaci&oacute;n de las autoridades y protegiendo la seguridad y el respeto en todos sus derechos a la ciudadan&iacute;a. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos la iniciativa presentada por la diputada Ver&oacute;nica Velasco. Proceda la Secretar&iacute;a a dar lectura a un acuerdo de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Acuerdo de la Mesa Directiva por el que se propone al pleno la sede temporal de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n.</P>

<P>La Mesa Directiva de la C&aacute;mara de Diputados del tercer a&ntilde;o de ejercicio de la LX Legislatura, con fundamento en lo dispuesto por los art&iacute;culos 77, fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 20 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se faculta a la Mesa Directiva para que acuerde y designe los recintos alternos que podr&aacute;n ser utilizados en caso de que no existan las condiciones necesarias para sesionar dentro del Palacio Legislativo de San L&aacute;zaro.</P>

<P>Segundo. La ubicaci&oacute;n de los recintos que se designen se comunicar&aacute;n a la colegisladora y a los dem&aacute;s Poderes de la Uni&oacute;n, a las Legislaturas de los estados y a la Asamblea Legislativa del Distrito Federal. Asimismo se har&aacute; difusi&oacute;n de su ubicaci&oacute;n en los medios de comunicaci&oacute;n que la Mesa Directiva considere necesarios.</P>

<P>Tercero. Publ&iacute;quese el presente acuerdo en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 23 de octubre de 2008.</P>

<P>Atentamente, diputado C&eacute;sar Duarte J&aacute;quez, presidente; diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, vicepresidenta; diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, vicepresidente; diputada Margarita Arenas Guzm&aacute;n, secretaria; diputado Jos&eacute; Manuel del R&iacute;o Virgen, secretario; diputado Manuel Portilla Di&eacute;guez, secretario; y diputado Jacinto G&oacute;mez Pasillas, secretario.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Tiene el uso de la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Asistencia Social.</P>

<B><P>La diputada Holly Matus Toledo: </B>Con su venia, diputado presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, la Convenci&oacute;n sobre los Derechos del Ni&ntilde;o, aprobada por la Organizaci&oacute;n de Naciones Unidas y ratificada por M&eacute;xico en 1990, establece una serie de normas y obligaciones aceptadas por todos los Estados miembros.</P>

<P>Estas normas b&aacute;sicas contienen un cat&aacute;logo de derechos y libertades m&iacute;nimas que los gobiernos deben cumplir para la protecci&oacute;n de la ni&ntilde;ez y de las y los adolescentes, y que garanticen el respeto a su dignidad, la igualdad, la diversidad y, en general, a los derechos humanos inherentes a toda persona.</P>

<P>La iniciativa que hoy someto a su consideraci&oacute;n busca atenuar las graves consecuencias que genera la forma m&aacute;s brutal de violencia en contra de mujeres menores y adolescentes: la violaci&oacute;n sexual y el embarazo producto de este hecho.</P>

<P>El abuso sexual en ni&ntilde;as y ni&ntilde;os tiene caracter&iacute;sticas propias. Con frecuencia es una conducta reiterada y oculta. Suele cometerse sin mediar violencia f&iacute;sica, pero s&iacute; violencia psicol&oacute;gica.</P>

<P>Los agresores son generalmente adultos conocidos por las v&iacute;ctimas. Pueden ser los padres, padrastros, t&iacute;os, abuelos, primos o vecinos, raz&oacute;n por la cual la ni&ntilde;a o el ni&ntilde;o evitan informar del abuso.</P>

<P>En M&eacute;xico, algunos estudios se&ntilde;alan que la mitad de los casos de violaci&oacute;n sexual ocurren en ni&ntilde;as, ni&ntilde;os y adolescentes. Para el 2002 el DIF atendi&oacute; mil 123 casos de abuso sexual y 64 de explotaci&oacute;n sexual comercial.</P>

<P>En este mismo a&ntilde;o, el &uacute;ltimo por cierto, para el cual se tienen datos, solamente 13 por ciento de casos de abuso sexual y 0.3 por ciento de explotaci&oacute;n sexual comercial fueron denunciados a las autoridades.</P>

<P>El Estado a pesar de estar obligado a proteger a las ni&ntilde;as y los adolescentes de todo tipo de violencia, elude su responsabilidad en el caso de las ni&ntilde;as y las adolescentes que se encuentran embarazadas. La &uacute;nica atenci&oacute;n que reciben generalmente es por parte de organizaciones no gubernamentales, tanto religiosas como de la sociedad civil. &Eacute;stas ofrecen refugio temporal, pero nadie se hace cargo de los ni&ntilde;os que han sido producto de la violaci&oacute;n.</P>

<P>¿Qu&eacute; sucede con aquellos casos en donde la madre o la familia son los que encubren al violador? Ante esta problem&aacute;tica observamos la ausencia de programas gubernamentales y pol&iacute;ticas p&uacute;blicas que brinden apoyo espec&iacute;fico.</P>

<P>A trav&eacute;s de la iniciativa de ley que presento se pretende incorporar a las menores embarazadas como resultado de violencia sexual como sujetos de atenci&oacute;n en la Ley de Asistencia Social.</P>

<P>Propongo, adem&aacute;s, ampliar las funciones del DIF para la atenci&oacute;n de programas de atenci&oacute;n integral para las menores embarazadas, y los hijos o hijas producto de esta violaci&oacute;n.</P>

<P>Este tipo de programas dar&aacute;n cobertura a las menores que no cuentan con una red de apoyo familiar o cuando los familiares se convierten en los agresores de la menor, o en los encubridores del violador; motivo suficiente para retirar a la menor de este entorno social de riesgo.</P>

<P>El Estado mexicano ha firmado y ratificado distintos compromisos internacionales y es hora que empiece a cumplirlos.</P>

<P>Se&ntilde;or presidente, por la premura del tiempo solicito que se sirva integrar el texto completo en el Diario de los Debates. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones de las mujeres integrantes de la Mesa Directiva de la Federaci&oacute;n Internacional de Mujeres de Negocios y Profesionales, que nos han visitado hoy, encabezadas por la doctora Chonchanok Viravan, presidenta internacional de la Organizaci&oacute;n Internacional de Mujeres de Negocios. Bienvenidas. As&iacute; como a todas las acompa&ntilde;antes de 80 pa&iacute;ses del mundo que est&aacute;n en M&eacute;xico en un congreso internacional. Bienvenidas.</P>

<P>Tiene el uso de la palabra la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de la Ley General de Educaci&oacute;n y expide la Ley del Instituto Nacional para la Evaluaci&oacute;n de la Educaci&oacute;n.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Con su venia, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, la evaluaci&oacute;n suministra informaci&oacute;n para elaborar planes de mejora del sistema educativo.</P>

<P>Nuestra propuesta no genera ning&uacute;n impacto presupuestal, ya que el Instituto Nacional para la Evaluaci&oacute;n de la Educaci&oacute;n, cuenta con un presupuesto. Lo que ahora hay que hacer es sacarlo de la corrupci&oacute;n que predomina en la SEP.</P>

<P>Que sus evaluaciones sean aut&oacute;nomas, que reflejen la realidad que impera y no lo que le convenga al gobierno.</P>

<P>El instituto ya est&aacute; maduro para separarse de las manos del gobierno. El prop&oacute;sito es lograr que la educaci&oacute;n sea promotora y creadora de innovaciones, rinda cuentas de sus desempe&ntilde;os, proporcionar mejores pr&aacute;cticas para la ense&ntilde;anza, la investigaci&oacute;n, la formaci&oacute;n y actualizaci&oacute;n del magisterio.</P>

<P>Compa&ntilde;eros, basta de tolerar a maestros que dejen a los ni&ntilde;os sin clases por varios meses; basta ya de las marchas exigiendo que no se les supriman las pr&aacute;cticas de venta de plazas o de heredarlas, de rechazar que los capaciten o de eliminar que se les eval&uacute;en.</P>

<P>Mejor marchen para exigir mejor capacitaci&oacute;n para actualizarse y elevar la calidad de la educaci&oacute;n.</P>

<P>Propongo que sean suspendidos de sus cargos aquellos maestros que suspendan clases sin ninguna causa justificada y no cumplan con su horario de clases.</P>

<P>Maestros, si tienen alguna exigencia, dem&aacute;ndenla fuera de los horarios de clases. Basta de dejar a los ni&ntilde;os sin clases; sin afectar su derecho a recibir educaci&oacute;n.</P>

<P>Asimismo se sancionar&aacute; a aquellos funcionarios o docentes que concierte por s&iacute; o por interp&oacute;sita persona la venta o traspaso de plazas magisteriales.</P>

<P>Basta de seguir manteniendo a funcionarios incompetentes y lentos en la soluci&oacute;n de los problemas.</P>

<P>Por ello, aquellos funcionarios que no den pronta soluci&oacute;n a las solicitudes de los docentes ser&aacute;n suspendidos de su cargo.</P>

<P>Ya basta de tolerar a la burocracia que en algunas ocasiones provoca que los maestros salgan a las calles a exigir soluci&oacute;n pronta a sus problemas.</P>

<P>Compa&ntilde;eros, si no alcanzamos que la educaci&oacute;n se convierta en un tema prioritario en la agenda del pa&iacute;s, nunca lograremos cambiar la actual situaci&oacute;n que padece este sector.</P>

<P>Todos estamos de acuerdo en que el pa&iacute;s requiere de la unidad para enfrentar los asuntos prioritarios que imperan en el pa&iacute;s; pero c&oacute;mo deseamos lograr esa unidad si en el M&eacute;xico de hoy se observan dos pa&iacute;ses: uno denominado pejelandia, donde se hace lo que su excelent&iacute;simo presidente mande, donde quien exprese sus ideas es considerado como un traidor; donde la prioridad es dividir y provocar inestabilidad y donde s&oacute;lo buscan obtener popularidad a costa de que el pa&iacute;s no avance. Les recuerdo que la imposici&oacute;n de ideas lleva al caos.</P>

<P>Y otro el de Mafalda, donde Felipito gobierna de manera incapaz, inepta y es lento a resolver los problemas; act&uacute;a tard&iacute;amente, donde sus resultados son pocos y sus &iacute;ndices de crecimiento van a la baja y el amiguismo es lo que sobresale.</P>

<P>Compa&ntilde;eras del PAN y del PRD, M&eacute;xico necesita de una izquierda responsable con las causas sociales, con ideas que a lo largo de los a&ntilde;os han ayudado a perfeccionar las instituciones. Necesita que el PAN vuelva a sus ra&iacute;ces, que gobierne bajo las ideas que defend&iacute;an cuando eran oposici&oacute;n. Les recuerdo que el PRI construy&oacute; las instituciones de esta naci&oacute;n.</P>

<P>No dejemos que el pa&iacute;s se derrumbe, mejor fortalezcamos el beneficio de millones de mexicanos. Es por ello que hago un llamado a todos los actores pol&iacute;ticos, a los intelectuales, a la sociedad civil, a la iglesia, medios de comunicaci&oacute;n y a los empresarios, a concretar un pacto nacional por la unidad de los mexicanos.</P>

<P>Se&ntilde;ores legisladores, vamos por una mejor educaci&oacute;n para nuestros hijos, que &eacute;sta sea de calidad competitiva, que los ni&ntilde;os de M&eacute;xico siempre tengan educaci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Guillermina L&oacute;pez Balbuena. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, de Educaci&oacute;n P&uacute;blica y de Servicios Educativos, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que adiciona un art&iacute;culo 165 al C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez:</B> Con su permiso, se&ntilde;or presidente. Hablar de la inseguridad en M&eacute;xico es hablar de uno de los problemas m&aacute;s graves que tiene este pa&iacute;s.</P>

<P>Referirnos a la poca efectividad de los sistemas de seguridad para capturar y castigar a los delincuentes es a&ntilde;adir a esta crisis fen&oacute;menos tales como la impunidad y corrupci&oacute;n.</P>

<P>El costo de la criminalidad en los aspectos humanos, f&iacute;sicos y emocionales demanda mayores capacidades cient&iacute;ficas para evitar el delito y que se constituya en soberano. De ah&iacute; que el Estado deba dotar a los &oacute;rganos investigadores, de las herramientas para esclarecer il&iacute;citos y demostrar la inocencia o culpabilidad de los involucrados en un crimen.</P>

<P>Nuestra responsabilidad como legisladores es la de adecuar nuestras leyes a una realidad mundial, incorporando medios como el que se propone, de forma adecuada, clara, responsable y, sobre todo, &uacute;til.</P>

<P>Es por ello que acudo a este pleno para proponer una adici&oacute;n al C&oacute;digo Federal de Procedimientos Penales, para que se prevea un mecanismo adicional de investigaci&oacute;n criminal&iacute;stica. La propuesta consiste en que la autoridad pueda conservar, en un registro de fichas gen&eacute;ticas de ADN, los c&oacute;digos gen&eacute;ticos de todos los sentenciados en la rep&uacute;blica por delitos del orden federal.</P>

<P>Lo ideal ser&iacute;a que el Sistema Nacional de Seguridad P&uacute;blica lo hiciese despu&eacute;s extensivo en las entidades federativas. Se propone que los an&aacute;lisis de ADN se limiten al ADN no codificante, el que adem&aacute;s de caracterizarse por su gran habilidad entre los individuos, no revela otros datos que los meramente identificatorios.</P>

<P>Consideramos que la limitaci&oacute;n de estos an&aacute;lisis a estos marcadores no codificantes elimina toda vulnerabilidad del derecho a la intimidad, dado que los datos obtenidos no revelan m&aacute;s informaci&oacute;n sobre el individuo, que la que puede ofrecer la huella dactilar; siendo &eacute;ste precisamente el fin que habilita y justifica en nuestro concepto y que adem&aacute;s exige la creaci&oacute;n de este registro.</P>

<P>Ser&aacute; el registro de fichas gen&eacute;ticas de ADN, las que se encontrar&aacute;n a disposici&oacute;n de fiscales, jueces, para que sirvan de base al desarrollo de las investigaciones y procesos criminales, coadyuvando al mejor y pronto esclarecimiento de un hecho delictivo ya sea de naturaleza sexual, corporal e inclusive patrimonial. El tejido social est&aacute; muy da&ntilde;ado por el delito, y las instituciones que lo combaten padecen deterioros serios.</P>

<P>Por tanto, la iniciativa que pongo a su consideraci&oacute;n es una modesta aportaci&oacute;n en esta suma de esfuerzos impostergables que requiere la naci&oacute;n. Es cuanto, se&ntilde;or presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputada Yolanda Rodr&iacute;guez. Felicidades. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia instruye a la Secretar&iacute;a General y a la  direcci&oacute;n General de Apoyo Parlamentario, que en base al acuerdo que hemos tenido y la inminente llegada de las minutas del Senado de la Rep&uacute;blica en materia energ&eacute;tica, se turnen de manera inmediata a la Comisi&oacute;n de Energ&iacute;a. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., a 23 de octubre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia:</P>

<P>Que el diputado Robinson Uscanga Cruz cause baja como secretario de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado Cuauht&eacute;moc Velasco Oliva cause alta como secretario de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, D. F., a 22 de octubre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Rutilio Cruz Escand&oacute;n Cadenas cause baja como integrante en la Comisi&oacute;n de Justicia.</P>

<P>Que la diputada Claudia Lilia Cruz Santiago cause alta como integrante en la Comisi&oacute;n de Justicia.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con la lectura del orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</P>
</B>
<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:18 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 28 de octubre, a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
