<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 15 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente 357 diputadas y diputados, por lo tanto, hay qu&oacute;rum, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> (13:04 horas). Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria. Un momento. Diputado Juan Guerra. &Aacute;brase el sonido en la curul del diputado Juan Guerra.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Gracias. Le pido la palabra, presidente, para solicitar que se incluya un dictamen en el orden del d&iacute;a que ya fue aprobado por unanimidad en la Comisi&oacute;n de Hacienda y que extra&ntilde;amente no viene. Si me da la palabra, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, el dictamen no ha sido turnado, no lo tenemos aqu&iacute;. Con gusto estaremos atentos a ello y, de llegar, al momento en que llegue pudi&eacute;ramos plantear al pleno la modificaci&oacute;n del orden del d&iacute;a. Cuente usted con ese compromiso, se&ntilde;or diputado. Sonido de nueva cuenta.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa </B>(desde la curul): Con todo respeto, presidente, el orden del d&iacute;a est&aacute; en este momento a discusi&oacute;n y sobre eso le estoy pidiendo la palabra para exponer mis razones sobre por qu&eacute; se debe incluir ese dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con gusto le concedemos la palabra, se&ntilde;or diputado. Lo &uacute;nico que esta Presidencia hace del conocimiento de la asamblea es que no tenemos ning&uacute;n dictamen que haya sido turnado hasta este momento.</P>

<P>Para la discusi&oacute;n del tema, se concede el uso de la palabra al diputado Juan Guerra. Diputado, esperemos unos minutos s&oacute;lo a que se ponga a discusi&oacute;n el orden del d&iacute;a y en ese momento le damos la palabra. S&oacute;lo permita desahogar el tr&aacute;mite para iniciar la discusi&oacute;n y de inmediato le concedemos el uso de la palabra. Contin&uacute;e la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> No est&aacute; a discusi&oacute;n el orden del d&iacute;a; s&oacute;lo se ha dado a conocer a la asamblea. Se concede el uso de la palabra al diputado Juan Guerra para argumentar su inquietud en plantear un dictamen. Adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias ciudadano Presidente. Yo no voy a discutir que la Presidencia no tenga el dictamen, que no se lo hayan entregado. El asunto es que este dictamen lo votamos por unanimidad, junto con la Ley de Ingresos. Forma parte del paquete de la Ley de Derechos, que tambi&eacute;n est&aacute; a discusi&oacute;n y que no tiene sentido que si vamos a hacer las adecuaciones en la Ley de Derechos no se incluyan los derechos que tienen que ver con el r&eacute;gimen fiscal de Pemex.</P>

<P>Qu&eacute; es lo que realmente est&aacute; ocurriendo y me preocupa sobre esto. Un senador, parece que el senador &quot;don Beltroni&quot;, simplemente solicita que no se incluya por razones que no explica. Si hubiera una justificaci&oacute;n, la podr&iacute;amos valorar, pero el senador &quot;Beltroni&quot; no quiere que se incluya y lo &uacute;nico que se hace es no darle tr&aacute;mite. Perd&oacute;n, ya manda mucho en el Senado para que nos quiera mandar aqu&iacute; &quot;don Beltroni&quot;, tambi&eacute;n en la C&aacute;mara de Diputados.</P>

<P>O sea, no podemos hacernos ecos de las presiones y las intenciones de un senador que se cree due&ntilde;o del Congreso. Yo le pido, por favor, al presidente de la comisi&oacute;n, que cumpla con su responsabilidad, que no sea empleado del se&ntilde;or Beltroni. Le pido, evidentemente, tambi&eacute;n, que no se est&eacute; esto limitando.</P>

<P>Si hubiera una raz&oacute;n, yo lo podr&iacute;a entender. El se&ntilde;or querr&aacute; presionar a sus filiales en Pemex, querr&aacute; hacer lo que quiera, pero en la C&aacute;mara no somos su reh&eacute;n, y si aceptamos que aqu&iacute; no se incluyan puntos s&oacute;lo porque el senador &quot;Beltroni&quot; no quiere, pues entonces ya nos colocamos en una C&aacute;mara que si antes pele&aacute;bamos por no ser dependientes del Ejecutivo, ahora hay que pelear por no ser dependientes del senador &quot;Beltroni&quot;.</P>

<P>Entonces yo s&iacute; pido que no estemos con ese tipo de triqui&ntilde;uelas bloqueando cosas que votamos un&aacute;nimemente. Le pido, por tanto, al Partido Acci&oacute;n Nacional y a todas las bancadas, que aprobemos que se incluya, porque el dictamen lo tenemos, el dictamen est&aacute;, ya fue aprobado junto con la Ley de Derechos. Simple y sencillamente que se incluya en el orden del d&iacute;a, porque tenemos la facultad, como pleno, de incluirlo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul):<B> </B>Se&ntilde;or presidente, pido tambi&eacute;n la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez Prats, adelante.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul):<B> </B>Con su permiso, se&ntilde;or presidente. Me parecen muy s&oacute;lidos los argumentos de nuestro compa&ntilde;ero diputado Juan Guerra. La raz&oacute;n que se maneja en el Senado es que debemos contemplar todas las reformas del sector Pemex en su conjunto, pero coincido tambi&eacute;n en que el aspecto fiscal puede ser aprobado sin que esto repercuta en las cinco iniciativas que se est&aacute;n discutiendo ahorita en la comisi&oacute;n, en la C&aacute;mara de Senadores.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Juan Guerra, ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Para hacerle una pregunta al diputado.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Acepta el orador una pregunta?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Con much&iacute;simo gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, diputado.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa</B> (desde la curul): Solamente para, como pregunta, clarificar un asunto. Ya estamos discutiendo una parte del r&eacute;gimen fiscal de Pemex que es la Ley Federal de Presupuesto y Responsabilidad Hacendaria, y los senadores nos enviaron lo que va a ser deducible para aguas profundas a cargo de Pemex y Chicontepec, que es lo que sube, realmente.</P>

<P>Quiero decir que he preguntado a los dem&aacute;s senadores, aparte del que he hecho menci&oacute;n, y no tienen objeci&oacute;n; por eso insisto en la objeci&oacute;n. Le agradezco mucho que se refiera a ese asunto de la disposici&oacute;n de Acci&oacute;n Nacional, de que lo incluyamos en el orden del d&iacute;a. Por sus respuestas, gracias.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Bueno, hasta donde capt&eacute; la pregunta, radica en qu&eacute; repercusi&oacute;n tendr&iacute;a en virtud de las exenciones que se le otorgan a Pemex para que, de hecho, se conforme todo el r&eacute;gimen fiscal de Pemex. Que como lo podremos ver no es ninguna reforma profunda, simplemente se le facilita que en donde hay mayor riesgo en la inversi&oacute;n pueda haber mayor deducibilidad, lo cual me parece muy l&oacute;gico.</P>

<P>De parte de Acci&oacute;n Nacional y en virtud de que aludi&oacute; al partido, no hay ning&uacute;n inconveniente en que esta iniciativa pueda incorporarse y discutirse en esta misma sesi&oacute;n. De acuerdo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tonatiuh Bravo, desde la curul. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Gracias. Con el objeto de dar argumentos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame entonces que concluya el se&ntilde;or diputado, para que usted pueda participar.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Perd&oacute;n. Yo pens&eacute; que hab&iacute;a concluido. Una disculpa.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> No. Yo en lo personal creo que est&aacute; clara la actitud de la fracci&oacute;n parlamentaria del Partido Acci&oacute;n Nacional, y con eso he concluido. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Desde la curul, diputado. Adelante, diputado. Tiene el uso de la palabra.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B>:<B> </B>Gracias, presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, me parece que el tema que se est&aacute; viendo ahora es crucial, porque si no, entonces vamos a dar un paso y sentar un precedente muy negativo en la discusi&oacute;n del paquete econ&oacute;mico.</P>

<P>Resulta que nos es enviado un paquete que conforma, en su conjunto, todos los aspectos de la Ley de Ingresos y que representan cuatro iniciativas por separado. Al paquete econ&oacute;mico presentado por el Ejecutivo federal se hace un alcance para modificar las condiciones econ&oacute;micas, en virtud de la situaci&oacute;n de crisis que se est&aacute; viviendo a nivel mundial y las repercusiones en el pa&iacute;s. Hacemos los ajustes en cada una de &eacute;stas y el r&eacute;gimen fiscal de Pemex es parte del r&eacute;gimen de ingresos del paquete econ&oacute;mico.</P>

<P>Entonces, el d&iacute;a de ayer los integrantes de la Comisi&oacute;n de Hacienda votamos los cuatro. Y ah&iacute;, una cosa que le falt&oacute; decir a mi compa&ntilde;ero Juan Guerra es que se vot&oacute; en la Comisi&oacute;n de Hacienda darle turno a los cuatro, aqu&iacute; al pleno; el d&iacute;a de hoy, presidente. Si hay una votaci&oacute;n de la comisi&oacute;n para darle turno a los cuatro, no hay ninguna raz&oacute;n por la cual se pongan tres a discusi&oacute;n solamente, cuando la comisi&oacute;n en su misma sesi&oacute;n discuti&oacute; y aprob&oacute; los cuatro dict&aacute;menes.</P>

<P>Si nosotros solamente discutimos los tres, entonces vamos a sentar el precedente de que en la parte de presupuesto o en la otra parte del paquete econ&oacute;mico podemos segmentar y discutir por separado, como si fueran estancos cada uno de los dict&aacute;menes que tienen que ver con una misma materia.</P>

<P>Por ese motivo, y con el prop&oacute;sito de no sentar un precedente nefasto, es que pedimos que los cuatro dict&aacute;menes que fueron votados ayer en la Comisi&oacute;n de Hacienda, y que adem&aacute;s fue votada una resoluci&oacute;n para turnar los cuatro juntos aqu&iacute;, al pleno de la C&aacute;mara, sea respetada, y se le solicite, con los buenos oficios del se&ntilde;or presidente, al presidente de la Comisi&oacute;n de Hacienda, turne el cuarto dictamen, que incluso fue votado y firmado en el mismo momento en el que lo fueron los dem&aacute;s.</P>

<P>De tal manera que no hay ning&uacute;n problema de formalidad parlamentaria legislativa por el cual no tenga que estar presente. De otra manera entonces pedir&iacute;amos el retiro de los otros tres en tanto no llegue el cuarto, para poder discutir como debe ser el paquete econ&oacute;mico en su conjunto. Creo que &eacute;sas son las razones que fundamentan nuestra petici&oacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Esta Presidencia informa que a la asamblea se le har&aacute;n las consultas diversas, con la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, sobre el punto de inter&eacute;s que el Grupo Parlamentario del PRD ha planteado. Una vez hecha &eacute;sta durante la sesi&oacute;n, si los grupos parlamentarios no tienen objeci&oacute;n, se podr&iacute;a incorporar el dictamen o cualquier otro asunto en el orden del d&iacute;a.</P>

<P>No tenemos conocimiento de otro dictamen, por lo tanto les pido a los grupos parlamentarios hagan las consultas en sus propios grupos y que ah&iacute; mismo se pueda establecer la posibilidad de que si existiera alg&uacute;n dictamen nos lo hagan llegar. Contin&uacute;e la Secretar&iacute;a?</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Ascenci&oacute;n Orihuela. Sonido en su curul.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas</B> (desde la curul): Se&ntilde;or presidente, solamente para manifestarle que nosotros, en el Grupo Parlamentario del PRI, tampoco tenemos inconveniente que se suban los dict&aacute;menes en cuanto est&eacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Contin&uacute;e la Secretar&iacute;a. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior, pido?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Tonatiuh.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): La propuesta concreta es, que el pleno vote solicitarle al presidente de la Comisi&oacute;n de Hacienda haga llegar completo el paquete.</P>

<P>Si ya est&aacute;n de acuerdo las fracciones parlamentarias del PAN, del PRI, y las dem&aacute;s no han expresado en sentido contrario, entonces, pues que se ponga a consideraci&oacute;n del pleno solicitarle al se&ntilde;or presidente de la Comisi&oacute;n de Hacienda nos haga favor de turnar para discutir completo el paquete.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Esta Presidencia inicia las consultas y, de ser necesario, somete a votaci&oacute;n, se&ntilde;or diputado. Contin&uacute;e la Secretar&iacute;a. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>
<B>
<P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario el Partido del Trabajo:</P>

<P>Que el diputado Ricardo Cant&uacute; Garza cause baja como integrante de la Comisi&oacute;n de Salud; y,</P>

<P>Que la diputada Mar&iacute;a Mercedes Maciel Ortiz cause alta como integrante de la Comisi&oacute;n de Salud.</P>

<P>Lo anterior, para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, se&ntilde;ora presidenta.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Comunicaci&oacute;n, de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Que el diputado Amador Campos Aburto cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Lo anterior, para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted atentamente, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterada. Esta Presidencia recibi&oacute; del diputado Arnulfo El&iacute;as Cordero Alfonzo, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Rural Sustentable y de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente. T&uacute;rnese a las Comisiones Unidas de Desarrollo Rural y de Medio Ambiente y Recursos Naturales.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 44 de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia, asimismo, recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; del C&oacute;digo Penal Federal; de la Ley Federal contra la Delincuencia Organizada y de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, suscrita por diversos diputados del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia recibi&oacute; del diputado Carlos Chaurand Arzate, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 80 y 127 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que expide la Ley para la Eficiencia Energ&eacute;tica, suscrita por los diputados Diego Cobo Terrazas y Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez, del Grupo Parlamentario del Partido Verde. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI, iniciativa que adiciona un art&iacute;culo 3 Bis a la Ley Federal contra la Delincuencia Organizada. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del PRI, iniciativa que reforma y adiciona diversas disposiciones a la Ley de Asociaciones Religiosas y Culto P&uacute;blico. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Adolfo Klimek Alcaraz, del Grupo Parlamentario del PRD, iniciativa que reforma y adiciona los art&iacute;culos 9, 34 y 83 de la Ley General de Pesca y Acuacultura Sustentable. T&uacute;rnese a la Comisi&oacute;n de Pesca.</P>

<P>Se recibi&oacute; del mismo diputado iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley General de Desarrollo Forestal Sustentable. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. </P>

<P>Se recibi&oacute; del mismo diputado, iniciativa que reforma art&iacute;culo 47 de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De la diputada Adriana D&iacute;az Contreras, del Grupo Parlamentario del PRD, iniciativa que reforma y adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Esta Presidencia recibi&oacute; del diputado Mario Vallejo Est&eacute;vez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo relativo a la restituci&oacute;n de las tarjetas electr&oacute;nicas de acceso al estacionamiento techado de la C&aacute;mara de Diputados a los empleados con discapacidad. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Esta presidencia recibi&oacute; del diputado Mart&iacute;n Zepeda Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo para que esta soberan&iacute;a rinda homenaje a los medallistas mexicanos que participaron en los XII Juegos Paraol&iacute;mpicos, celebrados en la ciudad de Pek&iacute;n, China. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Jorge Quintero Bello, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, punto de acuerdo por el que se exhorta al Ejecutivo federal declare el d&iacute;a 16 de octubre de cada a&ntilde;o como el d&iacute;a nacional de los cuidados paliativos. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Octavio Adolfo Klimek Alcaraz, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, punto de acuerdo por el que se exhorta al organismo p&uacute;blico descentralizado Telecomunicaciones de M&eacute;xico d&eacute; soluci&oacute;n a la problem&aacute;tica de sus trabajadores jubilados, relacionado con el pago del seguro del telegrafista. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; del diputado Gustavo Fernando Caballero Camargo, del Grupo Parlamentario del Partido Revolucionario Institucional, punto de acuerdo en el que esta soberan&iacute;a otorga un reconocimiento p&uacute;blico al Hospital Universitario Doctor Jos&eacute; Eleuterio Gonz&aacute;lez, de la Facultad de Medicina de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El siguiente paquete de proposiciones con punto de acuerdo, todas van en turno a la Comisi&oacute;n de Presupuesto, por lo que la naturaleza presupuestaria y la solicitud e inquietud de los se&ntilde;ores legisladores es la misma y habremos de procesarlas de manera econ&oacute;mica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Gildardo Guerrero Torres, del Grupo Parlamentario del PAN, para que en el ejercicio fiscal de 2009 se consideren recursos.</P>

<P>Tambi&eacute;n de la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD.</P>

<P>De la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del PRI, para que se consideren mayores recursos a los programas enfocados al fortalecimiento de la agroindustria azucarera.</P>

<P>Del diputado Ricardo Cant&uacute; Garza, para que se consideren recursos para fortalecer la operatividad del Hospital General de Zona Enrique Cabrera, ubicado en la delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n.</P>

<P>De diversos diputados, para que se consideren mayores recursos para los rubros del sector educativo, suscritos por varios grupos parlamentarios.</P>

<P>Del diputado Javier Mart&iacute;n Zambrano Elizondo, del Partido Acci&oacute;n Nacional, para que se consideren recursos para el Programa para el Desarrollo de la Industria del Software.</P>
<P>De la diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n, para que se consideren recursos dentro del Fondo Metropolitano para ser aplicados por el Estado de M&eacute;xico a diversas obras en beneficio de los habitantes de la entidad.</P>

<P>Del diputado Pablo Leopoldo Arreola Ortega, del Partido del Trabajo, para que se consideren recursos para fortalecer los programas de adquisici&oacute;n y financiamiento para uso habitacional y para fortalecimiento del programa federal &Eacute;sta es tu Casa.</P>

<P>Del diputado Ernesto Oviedo Oviedo, de Acci&oacute;n Nacional, para que se consideren recursos para el campo mexicano y la situaci&oacute;n alimentaria del pa&iacute;s.</P>

<P>Para que el diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del PRD, para que se consideren recursos y proyectar tur&iacute;sticamente a diversos municipios de Hidalgo.</P>

<P>De la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del PRI, en la que se exhorta al Ejecutivo federal a que modifique las reglas del programa denominado Seguro M&eacute;dico para una Nueva Generaci&oacute;n y se consideren recursos en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, con el fin de ampliar la cobertura del seguro.</P>

<P>Del Grupo Parlamentario del Partido Acci&oacute;n Nacional, del diputado Rolando Rivero Rivero, para que se consideren recursos para la modernizaci&oacute;n del tramo carretero federal comprendido de Ciudad Acu&ntilde;a hasta el municipio de Zaragoza, Coahuila.</P>

<P>Del diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del PRD, para que se consideren recursos para la construcci&oacute;n de una nueva instituci&oacute;n de educaci&oacute;n media superior en el municipio de Actopan, Hidalgo.</P>

<P>Del diputado Jeric&oacute; Abramo Masso, del Grupo Parlamentario del PRI, para que se consideren recursos dentro del Fondo Metropolitano para ser aplicados en la zona comprendida entre las ciudades de Saltillo, Ramos Arizpe y Arteaga, del estado de Coahuila.</P>

<P>Para que se consideren recursos para fortalecer las actividades y desarrollar las organizaciones de la sociedad civil, suscritos por los diputados Cristi&aacute;n Casta&ntilde;o Contreras, Martha Margarita Garc&iacute;a M&uuml;ller y Beatriz Eugenia Garc&iacute;a Reyes, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>De la diputada Guadalupe Socorro Flores Salazar, del Grupo Parlamentario del PRD, para que se consideren recursos para dar continuidad a la segunda etapa del proyecto ecotur&iacute;stico Tonatiuh Calli, en el ejido Tetelco, del pueblo originario de San Nicol&aacute;s Tetelco, delegaci&oacute;n Tl&aacute;huac, del Distrito Federal.</P>

<P>Del diputado Celso David Pulido Santiago, del PRD, se consideren recursos para la competitividad del sector ca&ntilde;ero.</P>

<P>De la diputada M&oacute;nica Fern&aacute;ndez Balboa, del PRD, se consideren mayores recursos para la Universidad Aut&oacute;noma de Tabasco, la Universidad Ju&aacute;rez.</P>

<P>De la misma diputada M&oacute;nica Fern&aacute;ndez Balboa, se consideren recursos para el proyecto de evaluaci&oacute;n, riesgo y propuesta en manejo para el rastro municipal Teapa, Tabasco, 2007.</P>

<P>De la diputada M&oacute;nica Fern&aacute;ndez Balboa, del PRD, se consideren mayores recursos para la construcci&oacute;n y remodelaci&oacute;n de escuelas de nivel b&aacute;sico afectadas por fen&oacute;menos hidrometeorol&oacute;gicos en el estado de Tabasco.</P>

<P>De la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Partido de la Revoluci&oacute;n Democr&aacute;tica, se consideren recursos para el municipio Centro, del estado de Tabasco, para la reconstrucci&oacute;n y rehabilitaci&oacute;n de plantas potabilizadoras.</P>

<P>De la diputada M&oacute;nica Fern&aacute;ndez Balboa, del Partido de la Revoluci&oacute;n Democr&aacute;tica, se consideren recursos para la adquisici&oacute;n de unidades m&oacute;viles de atenci&oacute;n a la mujer en el municipio del Centro, Tabasco.</P>

<P>Del diputado Pablo Trejo P&eacute;rez, del PRD, se consideren recursos para la Comisi&oacute;n de Derechos Humanos del Distrito Federal y los destine al proyecto Casa del &Aacute;rbol.</P>

<P>Del diputado Francisco Javier Calzada V&aacute;zquez, del PRD, se consideren recursos adicionales para las escuelas normales rurales.</P>

<P>Del diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow, del PRD, se consideren recursos para el proyecto de producci&oacute;n de alimentos para garantizar la seguridad alimentaria de la poblaci&oacute;n en condiciones de pobreza y vulnerabilidad en el estado de Tabasco.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> ¿Falta alg&uacute;n diputada o diputado por registrar su asistencia?  Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 425 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarla por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>El siguiente punto del orden del d&iacute;a es la lectura de los siguientes dict&aacute;menes.</P>

<P>De la Comisi&oacute;n de Econom&iacute;a, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo de Comercio.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente, diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Jorge Estefan Chidiac, ¿con qu&eacute; objeto? Desde su curul.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): Gracias, presidente. Primero que nada informarle que ha sido enviado ya a la Mesa Directiva el dictamen sobre la Ley Federal de Derechos en materia de Petr&oacute;leos Mexicanos, pero pedirle tambi&eacute;n que al dictamen de Ley de Ingresos se le pueda dispensar la segunda lectura para que se vote junto el paquete fiscal completo.</P>

<P>Tenemos Ley Federal de Derechos, Ley de Presupuesto, tenemos Ley de Ingresos, y tambi&eacute;n llegar&aacute; el tema del r&eacute;gimen fiscal y cuando llegue, tambi&eacute;n en su momento, si se somete para que se puedan dispensar los tr&aacute;mites. Pedirle, entonces, que no quede de primera lectura Ley de Ingresos, sino que se pueda dispensar la segunda lectura y se someta a su votaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Agradecemos, se&ntilde;or presidente de la Comisi&oacute;n Hacienda su atenta respuesta a las consultas que esta Presidencia ha hecho y en tanto quedan solventadas las inquietudes que se han expresado por distintos diputados al inicio de la sesi&oacute;n.</P>

<P>El siguiente punto de la orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a. En virtud de que se encuentra publicado en la Gaceta Parlamentaria?</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Jorge Estefan Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): Presidente, disculpe la interrupci&oacute;n, pero preguntar&iacute;a si no es necesario que someta usted a consideraci&oacute;n si se le dispensa la segunda lectura a la Ley de Ingresos y se puede someter a votaci&oacute;n y que no quede de primera lectura, no s&eacute; si el procedimiento sea que en este momento se consulte, o si ser&aacute; posteriormente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En su momento, se&ntilde;or diputado, ya que necesitamos procesar, cumplir con la serie de requisitos que nos establece la ley para poder presentar a consideraci&oacute;n del pleno el dictamen, y a discusi&oacute;n del mismo o el proceso completo. Pero, primero, reconocemos que ha sido inmediata la atenci&oacute;n que la Comisi&oacute;n de Hacienda nos ha dado. Estamos proces&aacute;ndolo y, en su momento, en unos minutos m&aacute;s, habremos de ponerlo a consideraci&oacute;n del pleno.</P>

<P>Y se va a plantear, precisamente, el paquete en su conjunto, de los cuatro dict&aacute;menes como usted los ha solicitado, se&ntilde;or presidente.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona las fracciones XIII, XIV y XV del art&iacute;culo 75 y de una fracci&oacute;n III al art&iacute;culo 76 de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Tiene el uso de la palabra el presidente de la Comisi&oacute;n de Educaci&oacute;n para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla: </B>Gracias. Con su permiso, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Los integrantes de la Comisi&oacute;n de Educaci&oacute;n de la C&aacute;mara de Diputados ponemos a consideraci&oacute;n de esta asamblea el presente proyecto de decreto que atiende dos problemas que hab&iacute;an sido ya comentados en este pleno.</P>

<P>En primer lugar, el hecho de que en algunas escuelas de educaci&oacute;n b&aacute;sica se han presentado casos en los que se administran medicamentos psicotr&oacute;picos o estupefacientes sin la debida prescripci&oacute;n m&eacute;dica, diagn&oacute;stico especializado ni consentimiento de los padres.</P>

<P>Reconociendo merecidamente la labor de los docentes de educaci&oacute;n b&aacute;sica de nuestro pa&iacute;s, debemos estar plenamente conscientes que su formaci&oacute;n no est&aacute; orientada a diagnosticar problemas neurol&oacute;gicos o psiqui&aacute;tricos, tales como el trastorno por d&eacute;ficit de atenci&oacute;n e hiperactividad.</P>

<P>No cabe duda que los maestros de grupo a trav&eacute;s del trato diario con sus alumnos cuentan con informaci&oacute;n privilegiada que les permite identificar a aquellos casos en los que podr&iacute;an presentarse problemas de aprendizaje, pero su labor profesional debe ser informar a los padres de familia y canalizar los casos, para su diagn&oacute;stico y atenci&oacute;n por parte del personal m&eacute;dico calificado.</P>

<P>El segundo problema que se pretende atender con este dictamen es que, argumentando problemas de aprendizaje, se niegue el servicio educativo a los alumnos o se les admita en una escuela con la condici&oacute;n de que se sometan a tratamientos m&eacute;dicos espec&iacute;ficos. Esto provoca que a las ni&ntilde;as y a los ni&ntilde;os se les etique en las escuelas como &quot;alumnos problema&quot;, e incluso, se les boletine en otros planteles para que no sean admitidos.</P>

<P>Los diputados de la Comisi&oacute;n de Educaci&oacute;n nos proponemos coadyuvar mediante este dictamen a que este tipo de pr&aacute;cticas se erradiquen del sistema educativo mexicano. Es importante mencionar que los legisladores de esta Comisi&oacute;n de Educaci&oacute;n, de todas las fracciones parlamentarias, reconocemos la importancia del diagn&oacute;stico preciso, oportuno y especializado del denominado trastorno por d&eacute;ficit de atenci&oacute;n e hiperactividad.</P>

<P>Al respecto, menciono s&oacute;lo algunos datos. El TDAH es reconocido como un padecimiento recurrente, tanto por la Organizaci&oacute;n Mundial de la Salud, como por la Asociaci&oacute;n Americana de Psiquiatr&iacute;a. En nuestro pa&iacute;s el Instituto Nacional de Psiquiatr&iacute;a lo describe como un problema multifactorial, por lo que su atenci&oacute;n se efect&uacute;a mediante diversas estrategias, tales como las pedag&oacute;gicas, atenci&oacute;n psicol&oacute;gica, terapia conductual, apoyo familiar, estrategias nutricionales y actividades deportivas, as&iacute; como la medicaci&oacute;n.</P>

<P>Sabemos tambi&eacute;n que el problema no es menor. La Encuesta Nacional de Epidemiolog&iacute;a Psiqui&aacute;trica se&ntilde;ala que en M&eacute;xico existen, aproximadamente, 1.6 millones de ni&ntilde;os con trastorno por d&eacute;ficit de atenci&oacute;n e hiperactividad, pero s&oacute;lo 8 por ciento es diagnosticado y tratado en forma adecuada.</P>

<P>Por otro lado, quiero mencionar que se ha documentado a nivel internacional que algunos de los medicamentos que habitualmente se suministran para el tratamiento del TDAH tienen efectos secundarios en la salud y pueden resultar adictivos. De ah&iacute; la necesidad de que su administraci&oacute;n y control est&eacute; a cargo de un especialista de la salud. Incluso, existen pa&iacute;ses en los que se ha prohibido el uso de este tipo de medicamentos o se desarrollan estrategias que buscan frenar su uso indiscriminado.</P>

<P>As&iacute; pues, el punto nodal de esta reforma a la Ley General de Educaci&oacute;n es adicionar su art&iacute;culo 75 referente a las infracciones de los prestadores de servicios educativos.</P>

<P>Primero. Se propone la adici&oacute;n de una fracci&oacute;n XIII, para que los medicamentos que contengan sustancias psicotr&oacute;picas o estupefacientes no puedan ser administrados a los educandos sin previa prescripci&oacute;n m&eacute;dica y consentimiento informado de los padres o tutores.</P>

<P>Segundo. En el mismo sentido se propone la adici&oacute;n de una fracci&oacute;n XIV, que proh&iacute;be expl&iacute;citamente que los prestadores de servicio educativo sugieran o promuevan el uso de este tipo de medicamentos para la atenci&oacute;n de problemas de conducta, aprendizaje o bajo rendimiento escolar.</P>

<P>Tercero. Finalmente se impulsa la creaci&oacute;n de una fracci&oacute;n XV, que proh&iacute;ba que por problemas de aprendizaje se niegue el servicio a los alumnos o se les condicione al sometimiento de tratamientos m&eacute;dicos espec&iacute;ficos.</P>

<P>No debemos perder de vista, que de acuerdo a la Ley General de Salud s&oacute;lo pueden prescribir estupefacientes y psicotr&oacute;picos los profesionales de la salud, expresamente se&ntilde;alados en los t&eacute;rminos prescritos en la Ley General de Salud, despu&eacute;s de un adecuado diagn&oacute;stico cl&iacute;nico.</P>

<P>En suma, la reforma nodal plantea a la Ley General de Educaci&oacute;n buscar que &eacute;sta sea concordante con lo que establece la Ley General de Salud en sus art&iacute;culos 240, 241, 242, 251, 252 y 467.</P>

<P>Deseo enfatizar que el objetivo de este dictamen es un beneficio de los estudiantes, ya que la principal preocupaci&oacute;n de las diputadas y diputados que lo impulsamos es proteger, en todo momento, la salud de los educandos, as&iacute; como garantizar el acceso al servicio educativo a todos los mexicanos, tal y como lo establece el art&iacute;culo 3o. de nuestra Carta Magna.</P>

<P>Es conveniente se&ntilde;alar que todos los grupos parlamentarios suscribieron tanto la iniciativa como la dictaminaci&oacute;n de la misma. Sin m&aacute;s, a nombre de la Comisi&oacute;n de Educaci&oacute;n de la C&aacute;mara de Diputados los exhorto a sumarse a esta encomiable reforma por la salud de los educandos de nuestro pa&iacute;s, expresando su voto en favor de los cambios correspondientes. Much&iacute;simas gracias, por el favor de su atenci&oacute;n. Muchas gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Tonatiuh Bravo. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo m&aacute;s oradores consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente?</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Presidente, pido la palabra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> ? a ver, diputado Ector Jaime Ram&iacute;rez Barba, se le concede el uso de la palabra.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Con su venia, se&ntilde;or presidente. Muchas gracias. Compa&ntilde;eros legisladores, en el Partido Acci&oacute;n Nacional consideramos pedirles el apoyo para este dictamen, porque sin duda ha sido hoy usanza.</P>

<P>Todav&iacute;a el d&iacute;a de ayer me comentaban un tema en el cual en una instituci&oacute;n educativa le solicitan al padre, no le solicitan al padre, le condicionan al padre de que el hijo pudiera continuar adentro de una escuela siempre y cuando tomara los medicamentos, e incluso tom&aacute;ndose el atrevimiento de determinar con qu&eacute; doctor tendr&iacute;a que ir. Eso me parece totalmente inaceptable.</P>

<P>Administrar a los educandos, sin previa prescripci&oacute;n m&eacute;dica o consentimiento, informar a los padres o tutores, medicamentos que contengan sustancias psicotr&oacute;picas o estupefacientes, me parece que es un punto clave que debemos incorporar.</P>

<P>Hoy en d&iacute;a un ni&ntilde;o que corre y que juega se le considera ya hiperactivo e inmediatamente pretenden medicarlo los docentes, a veces a&uacute;n sin el consentimiento de los padres, y en ocasiones haciendo medidas coercitivas.</P>

<P>Por estos cambios a la ley y d&aacute;ndole la responsabilidad a los educandos y al sector educativo, como se plantea en este art&iacute;culo 75, el proyecto de dictamen nos parece clave. Y nos parece clave tambi&eacute;n que el t&eacute;rmino deber&aacute; estar, sin duda, como infracci&oacute;n. El expulsar o negarse a prestar servicios educativos a ni&ntilde;os o ni&ntilde;as y adolescentes que presenten problemas de aprendizaje, condicionar su aceptaci&oacute;n o permanencia en el plantel a someterse a tratamientos m&eacute;dicos espec&iacute;ficos, presionar de cualquier manera a los padres o tutores para que acudan a m&eacute;dicos o cl&iacute;nicas espec&iacute;ficas para la atenci&oacute;n de problemas de aprendizaje de los educandos.</P>

<P>No creo que debamos permitir, compa&ntilde;eros legisladores y legisladoras, que los servicios educativos tomen por su cuenta el considerar qu&eacute; ni&ntilde;o es anormal, que condicionen y que adem&aacute;s, si le da problemas de aprendizaje ?seg&uacute;n ellos?, en vez de hacer esta labor docente asistencial con sus hijos, con los padres de estos j&oacute;venes o de estos ni&ntilde;os, simplemente se diga: pues si no acepta? porque inclusive fue condicionado, ayer me lo dijo inclusive una compa&ntilde;era. La citaron, le dicen: si no est&aacute; hoy aqu&iacute; y si no va con tal terapeuta ni se presente. Es m&aacute;s, para poderle dar cita con la directora se le condicion&oacute;.</P>

<P>Por eso es que en la Comisi&oacute;n de Salud dimos, en su momento, el punto de apoyo. Nos parece irresponsable la automedicaci&oacute;n, y m&aacute;s forzada, sin que haya un consentimiento real y del conocimiento m&eacute;dico de sustancias de este tipo.</P>

<P>Nos parece un cambio que pareciera ligero en la ley. Cr&eacute;anme que en todos los millones de educandos y en muchas escuelas que hoy se est&aacute;n tomando atribuciones m&aacute;s all&aacute; de su competencia, debemos no permitirlo.</P>

<P>Por eso vemos, en el Partido de Acci&oacute;n Nacional, con mucho agrado, el que podamos votar esta iniciativa a favor. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. La diputada Martha Tagle tiene el uso de la palabra. Llegando, llegando.</P>
<B>
<P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Gracias, presidente. S&oacute;lo para manifestar, por parte del Grupo Parlamentario de Convergencia, nuestro apoyo a este dictamen, pues el Grupo Parlamentario de Convergencia desde el inicio de esta legislatura ha hecho hincapi&eacute; en que es muy importante que revisemos todo el tema de salud mental.</P>

<P>De hecho, hay iniciativas presentadas para modificar la Ley de Salud que est&aacute;n pendientes. Pero &eacute;sta en particular, que reforma la Ley General de Educaci&oacute;n, es muy importante que finalmente la aprobemos.</P>

<P>Ha tenido un largo proceso, viene desde la legislatura anterior. Ha ido a la C&aacute;mara de Senadores y a &eacute;sta. Y esperamos que con estas observaciones, que se han incluido por parte de la C&aacute;mara de Senadores al dictamen, finalmente sea aprobada la reforma en beneficio de los ni&ntilde;os, porque no es posible que estemos medicando a los ni&ntilde;os que aparentemente tienen alguna enfermedad de tipo mental sin conocer bien a bien las consecuencias que pueda tener en su salud.</P>

<P>Por eso, compa&ntilde;eros diputados, es importante que hoy aprobemos esta iniciativa.</P>
<P>Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno, para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para recoger la votaci&oacute;n correspondiente, en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos que refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado en emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico. Est&aacute; abierto el sistema electr&oacute;nico a&uacute;n. A&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n para que puedan registrar su voto, diputadas y diputados que faltan. A&uacute;n permanece abierto el sistema electr&oacute;nico de votaci&oacute;n, para quienes acaban de reintegrarse. Una vez m&aacute;s, si falta alguna diputada o diputado de emitir su voto, a&uacute;n est&aacute; abierto el sistema electr&oacute;nico y pueden hacerlo en su curul. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 387 votos en pro, 0 en contra y 0 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 387 votos. Aprobado en lo general y en lo particular el proyecto de decreto que adiciona las fracciones XIII, XIV y XV al art&iacute;culo 75; y una fracci&oacute;n III al art&iacute;culo 76 de la Ley General de Educaci&oacute;n. Pasa al Senado para sus efectos constitucionales.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez, del Grupo Parlamentario de Acci&oacute;n Nacional, solicitud de excitativa a las Comisiones de Gobernaci&oacute;n y de Energ&iacute;a. Se concede el uso de la palabra a la ciudadana diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>Gracias, se&ntilde;or presidente; con su venia. La suscrita, diputada federal integrante del Grupo Parlamentario de Acci&oacute;n Nacional, propone a esta Presidencia de la Mesa Directiva que formule la excitativa correspondiente a las Comisiones de Gobernaci&oacute;n y de Energ&iacute;a, para que, de conformidad con el art&iacute;culo 67 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, emitan el dictamen correspondiente de la iniciativa que reforma diversos art&iacute;culos de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a, as&iacute; como la fracci&oacute;n X del art&iacute;culo 31 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal; y se reformen los art&iacute;culos 30 y 31 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica en raz&oacute;n de lo siguiente.</P>

<P>Que en sesi&oacute;n ordinaria de la C&aacute;mara de Diputados celebrada con fecha 9 de diciembre de 2004, el entonces diputado &Oacute;scar Pimentel, present&oacute; iniciativa que reforma diversos art&iacute;culos de la Ley de la Comisi&oacute;n Reguladora de Energ&iacute;a, otras de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, as&iacute; como de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica.</P>

<P>Que en esta misma fecha, la Mesa Directiva de esa instancia legislativa dio cuenta al pleno de la referida iniciativa, d&aacute;ndole el siguiente tr&aacute;mite: &quot;T&uacute;rnese a las Comisiones Unidas de Energ&iacute;a y de Gobernaci&oacute;n&quot;.</P>

<P>Que desde esa fecha ha habido varias reuniones de trabajo entre las comisiones legislativas y funcionarios de las dependencias para estudiar, analizar y fundamentar el dictamen.</P>

<P>Que con fecha 25 de abril del 2006, en sesi&oacute;n ordinaria de las comisiones dictaminadoras, existiendo qu&oacute;rum legal, se aprob&oacute; el dictamen correspondiente y se puso a consideraci&oacute;n de este pleno como de primera lectura.</P>

<P>Que a la fecha este pleno no ha llegado a conocer dicho dictamen, desde la pasada legislatura, ni lo que va de la presente. Ya que desde este a&ntilde;o fue retirado del orden del d&iacute;a para su discusi&oacute;n y votaci&oacute;n y se pueda someter a su tr&aacute;mite constitucional. Por lo que me presento ante esta soberan&iacute;a para presentarles las siguientes </P>

<P>Consideraciones</P>

<P>Primero. Esta iniciativa busca fortalecer a la Comisi&oacute;n Reguladora de Energ&iacute;a, a efecto que le permita establecer una nueva pol&iacute;tica en el dise&ntilde;o del cobro de energ&iacute;a el&eacute;ctrica, derivado de un an&aacute;lisis socioecon&oacute;mico, geogr&aacute;fico, meteorol&oacute;gico, ya que en la actualidad ning&uacute;n dise&ntilde;o de tarifas toma en cuenta las realidades que se han establecido con antelaci&oacute;n.</P>

<P>Segundo. Nuestra realidad social se ha vuelto una urgencia nacional. La reestructuraci&oacute;n de las tarifas el&eacute;ctricas, adecuadas a la realidad econ&oacute;mica de los usuarios. Actualmente se siguen arrastrando los mismos vicios sin tener una legislaci&oacute;n eficiente aplicable a un redise&ntilde;o del esquema tarifario.</P>

<P>Tercero. Que las modificaciones propuestas en la iniciativa en comento, proponen retirarle a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico la facultades exclusiva de dise&ntilde;ar, ajustar y determinar el esquema tarifario; abriendo esta posibilidad hacia la propia Comisi&oacute;n Reguladora de Energ&iacute;a.</P>

<P>Cuarto. Esta iniciativa reforma el esp&iacute;ritu de muchas otras iniciativas de la mayor&iacute;a de los grupos parlamentarios que han estado representados en esta C&aacute;mara desde la legislatura pasada.</P>

<P>En cuanto al tema del dise&ntilde;o y fijaci&oacute;n de tarifas el&eacute;ctricas, as&iacute; como de los propios subsidios, con esta iniciativa se busca que sea la Comisi&oacute;n Reguladora, con opini&oacute;n de las Secretar&iacute;as de Energ&iacute;a, Desarrollo Social, Econom&iacute;a y Hacienda. Enviando la propuesta a esta soberan&iacute;a para los mismos lineamientos del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Que esta soberan&iacute;a cuente con la facultad exclusiva de la aprobaci&oacute;n de ese mismo Presupuesto de Egresos y que los subsidios que se otorguen se desarrollaran en el marco de justicia, transparencia y legalidad, por parte de esta misma C&aacute;mara. Compa&ntilde;eros diputados, es cuanto. Se&ntilde;or presidente, hago entrega.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n 16 del Reglamento para el Gobierno Interior del </P>
<P>Congreso General de los Estados Unidos Mexicanos, se excita a las comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<P>Hago del conocimiento de la asamblea que la Mesa Directiva recibi&oacute; el dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos en materia del r&eacute;gimen fiscal de Pemex.</P>

<P>Para esos efectos se mandar&aacute; a hacer la publicaci&oacute;n correspondiente en la Gaceta Parlamentaria, para que las se&ntilde;oras diputadas y se&ntilde;ores diputados est&eacute;n en posibilidad de conocer el dictamen. Mientras tanto iniciaremos la discusi&oacute;n de los dict&aacute;menes que ya conocen en materia fiscal.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. Tiene el uso de la palabra el presidente de la Comisi&oacute;n de Hacienda, diputado Jorge Estefan Chidiac, para fundamentar el dictamen en los t&eacute;rminos del art&iacute;culo 108.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac:</B> Gracias, se&ntilde;or presidente. Muy buenas tardes a todos, compa&ntilde;eros diputados, quisiera aprovechar esta oportunidad para explicar el paquete fiscal que aprobaremos el d&iacute;a de hoy y aprovechar este tiempo, no solamente para hablar de Ley Federal de Derechos, sino de los cuatro dict&aacute;menes que ser&aacute;n presentados el d&iacute;a de hoy.</P>

<P>En primer lugar se presentar&aacute; el dictamen sobre Ley Federal de Derechos para el a&ntilde;o 2009. A su vez tambi&eacute;n las reformas a la Ley de Presupuesto y Responsabilidad Hacendaria, enviadas por el presidente Calder&oacute;n la semana pasada.</P>

<P>Ambos instrumentos modifican el c&aacute;lculo de los ingresos del pa&iacute;s, por eso, en tercer lugar propondremos a ustedes la Ley de Ingresos de la Federaci&oacute;n para el ejercicio fiscal 2009.</P>

<P>Y como lo dijo muy bien el se&ntilde;or presidente de la Mesa Directiva, posteriormente, en unos minutos m&aacute;s, estar&aacute;n impresos en la Gaceta Parlamentaria las reformas a la Ley Federal de Derechos en materia del r&eacute;gimen fiscal de Pemex.</P>

<P>Quisiera pedirle a la Mesa Directiva de esta C&aacute;mara hiciera favor de recibir y tomar nota sobre algunas propuestas de modificaci&oacute;n supervinientes al momento de la votaci&oacute;n en Comisi&oacute;n de Hacienda de algunos de estos cuatro instrumentos.</P>

<P>En primer lugar, ratificar que se han publicado en la Gaceta Parlamentaria modificaciones al art&iacute;culo 21 y al art&iacute;culo 48 y al segundo transitorio del proyecto de decreto por el que se adicionan y reforman diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>A su vez, sin publicar en la Gaceta, pero como fe de erratas, modificaciones al art&iacute;culo 48 y a los art&iacute;culos quinto y sexto transitorios de este proyecto de decreto de Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>A su vez, modificaciones al proyecto de decreto de Ley de Ingresos de la Federaci&oacute;n, art&iacute;culo 1, art&iacute;culo 32.</P>

<P>Dejar&iacute;a en manos de esta Mesa Directiva estas modificaciones.</P>

<P>Pasar&iacute;a a explicar, primero que nada, el tema que nos ocupa. Primero que nada, congratularnos de que esta C&aacute;mara de Diputados, por tercera ocasi&oacute;n, demuestra prudencia, responsabilidad, sensatez, inter&eacute;s por el pa&iacute;s y comuni&oacute;n entre los grupos parlamentarios, al haber aprobado estos cuatro dict&aacute;menes por unanimidad en la Comisi&oacute;n de Hacienda.</P>

<P>Habiendo sido escuchadas todas las voces, habiendo sido escuchado el sector social, el sector privado y todos los interesados en los dict&aacute;menes que se presentan el d&iacute;a de hoy. Y habiendo tomado en cuenta la opini&oacute;n de todos los compa&ntilde;eros diputados.</P>

<P>Por eso, antes que nada, me felicito por ser integrante de esta legislatura y que por tercer a&ntilde;o consecutivo el paquete econ&oacute;mico en la parte fiscal nos unifique a todos los mexicanos y se manden se&ntilde;ales a los mercados de que en M&eacute;xico s&iacute; nos podemos poner de acuerdo y que en M&eacute;xico hay unidad, en funci&oacute;n del inter&eacute;s nacional del pa&iacute;s.</P>

<P>En materia de Ley Federal de Derechos no existen cambios relevantes respecto del a&ntilde;o anterior, se crean algunos derechos adicionales sobre servicios que el gobierno no cobraba y se adecuan algunos temas en materia del derecho de no inmigrante, modificando la propuesta del Ejecutivo federal que reduc&iacute;a sustancialmente la repartici&oacute;n de recursos para el sector turismo, habi&eacute;ndose recuperado cerca de 430 millones para este sector.</P>

<P>Tampoco se acepta el cambio en el tema del espacio radioel&eacute;ctrico que hab&iacute;a propuesto el Ejecutivo, de tal manera que el dictamen fue aprobado por unanimidad y presenta simplemente adecuaciones a los t&eacute;rminos del a&ntilde;o anterior.</P>

<P>En materia de Ley de Presupuesto y Responsabilidad Hacendaria, la Comisi&oacute;n de Hacienda aprob&oacute; desaparecer los Pidiregas, que Pemex a&ntilde;o con a&ntilde;o contrataba, darle autonom&iacute;a y libertad a Pemex para sus inversiones y sacar las inversiones de Pemex del balance presupuestario.</P>

<P>A su vez, tambi&eacute;n la comisi&oacute;n aprob&oacute; que se hiciera una nueva refiner&iacute;a con los recursos del Fondo de Estabilizaci&oacute;n. Quisiera recordar que &eacute;sta es una vieja lucha que los grupos parlamentarios hemos se&ntilde;alado en esta C&aacute;mara, que el presidente Calder&oacute;n recogi&oacute; nuestras demandas y que con todo gusto nosotros aprobamos.</P>

<P>Pero, a su vez, ampliamos la propuesta del presidente para que en los pr&oacute;ximos a&ntilde;os de ese fondo se pueda continuar haciendo esa refiner&iacute;a y no solamente sea en el 2009 cuando se puedan utilizar estos fondos.</P>

<P>Tambi&eacute;n aprobamos que, si existen excedentes petroleros para el 2009, 30 por ciento de ellos se puedan ir a inversi&oacute;n en infraestructura en el pa&iacute;s de forma inmediata para proyectos que est&aacute;n incluidos en el Presupuesto de Egresos de la Federaci&oacute;n, de los cuales 35 por ciento ser&iacute;an destinados a estados y municipios, tambi&eacute;n tema muy razonable y muy importante.</P>

<P>En materia de Ley de Ingresos de la Federaci&oacute;n ?como todos ustedes saben? las perspectivas macroecon&oacute;micas cambiaron mucho de agosto, cuando se elabor&oacute; el paquete econ&oacute;mico, y septiembre cuando se entreg&oacute;, al d&iacute;a de hoy, y quiero felicitar tambi&eacute;n a mis compa&ntilde;eros diputados por haber establecido criterios de sensatez y prudencia en el establecimiento de las metas econ&oacute;micas, al haber establecido un precio del petr&oacute;leo de acuerdo con la f&oacute;rmula que establece la ley, y sin ninguna modificaci&oacute;n por alg&uacute;n apetito de incrementar el gasto o de obtener recursos en donde no los hay. Habiendo entonces establecido, por primera vez, reducciones incluso en los ingresos tributarios y permitiendo tener una Ley de Ingresos que pueda ser financiada de manera adecuada y razonable para todos los mexicanos.</P>

<P>Esperemos que con esta Ley de Ingresos el gobierno federal pueda ejercer recursos en infraestructura y tambi&eacute;n se financie una pol&iacute;tica contrac&iacute;clica, como lo ha ofrecido el gobierno.</P>

<P>Sin embargo, hay que resaltar que por primera vez el d&eacute;ficit p&uacute;blico, a trav&eacute;s de Ley de Ingresos, se transparenta y estamos aprobando, aprobaremos una Ley de Ingresos con un d&eacute;ficit de 1.8 puntos del PIB.</P>

<P>Situaci&oacute;n que, durante a&ntilde;os se hab&iacute;a manejado que estos d&eacute;ficit no exist&iacute;an y que estaban en alg&uacute;n tipo de cuentas no registradas. Por lo pronto ya se reconocen y habr&aacute; 68 mil millones de pesos m&aacute;s con esta Ley de Ingresos para que la Comisi&oacute;n de Presupuesto pueda asignarlos a proyectos que no hayan sido fondeados originalmente por el Ejecutivo. As&iacute; que habr&aacute; casi 70 millones de pesos para que la Comisi&oacute;n de Presupuesto pueda asignarlos.</P>

<P>Finalmente, en la Ley Federal de Derechos, en materia del r&eacute;gimen fiscal de Pemex quiero resaltar la gran conformidad y la gran comuni&oacute;n que hubo en la comisi&oacute;n para poder liberar a Pemex de cargas fiscales excesivas para permitirle poder pagar menos derechos, menos pagos al gobierno federal en funci&oacute;n de la complejidad y el costo de producci&oacute;n de las diferentes explotaciones, tanto del paleocanal de Chicontepec como de aguas profundas.</P>

<P>Tambi&eacute;n resaltar que en la comisi&oacute;n, en las negociaciones, logramos tambi&eacute;n subir los l&iacute;mites con los cuales puede deducir Pemex costos, lo que se llama el <I>cost cap</I> y subi&oacute; de 10 a 11 d&oacute;lares y de 15 a 16 y medio el <I>cost cap</I>, con respecto a lo que originalmente el Ejecutivo hab&iacute;a planteado.</P>

<P>Para evitar cualquier duda de privatizaci&oacute;n, se acept&oacute; la propuesta del PRD de que cualquier menci&oacute;n en esa Ley Federal de Derechos, a empresas o a empresarios, fuera eliminada y fue eliminado tambi&eacute;n el dictamen, de tal manera que pudo votarse este dictamen por unanimidad.</P>

<P>As&iacute; es que estos ser&aacute;n los cuatros dict&aacute;menes que est&eacute;n a consideraci&oacute;n durante el transcurso de esta jornada, a discusi&oacute;n de esta C&aacute;mara, y el mensaje que a nombre de la Comisi&oacute;n enviamos a los mercados y al pa&iacute;s, es que el paquete econ&oacute;mico de ingresos es un paquete econ&oacute;mico austero, sensato, responsable, que s&iacute; corre riesgos, porque hay mucha volatilidad en los mercados internacionales y nadie tiene una varita m&aacute;gica para adivinar lo que va a suceder.</P>

<P>Pero son las mejores estimaciones, con los mejores elementos disponibles a la mano para la Comisi&oacute;n, y tambi&eacute;n de com&uacute;n acuerdo con la Secretar&iacute;a de Hacienda, que es quien tiene la capacidad t&eacute;cnica para establecerlos y con la intervenci&oacute;n muy precisa del Centro de Finanzas P&uacute;blicas, que nos hizo favor de validar cifra por cifra, cruzar todos los datos y tener entonces todos los elementos para poder presentar a ustedes este dictamen.</P>

<P>Quede as&iacute;, pues, se&ntilde;or presidente, posicionados a nombre de la Comisi&oacute;n, los cuatro dict&aacute;menes que ser&aacute;n presentados el d&iacute;a de hoy. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Jorge Estefan Chidiac. Se informa a la asamblea que a las propuestas de modificaci&oacute;n y fe de erratas anunciadas por el presidente de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico se les dar&aacute;n tr&aacute;mite en el momento procesal correspondiente.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul):<B> </B>Presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Mayans, ¿con qu&eacute; objeto? Sonido desde la curul.</P>
<B>
<P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul):<B> </B>Pregunta al presidente de la Comisi&oacute;n de Hacienda, si me la acepta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ha concluido su intervenci&oacute;n.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal</B> (desde la curul): Pero la he estado pidiendo antes de que concluyera, es una pregunta, una duda.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ha concluido, diputado. Est&aacute; a discusi&oacute;n en lo general. Se concede el uso de la palabra al se&ntilde;or diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, hoy atendemos las iniciativas de ingresos y el tratamiento en la Ley Federal de Derechos al consorcio Pemex, &uacute;ltimo de los tres paquetes econ&oacute;micos que nos toca atender en el cumplimiento de nuestras responsabilidades legislativas.</P>

<P>Si bien es cierto que el primer paquete econ&oacute;mico lo aceptamos en t&eacute;rminos de que era inercial, tambi&eacute;n es cierto que hicimos la propuesta de poder sentar a los actores para tener una reforma fiscal integral.</P>

<P>No fue posible. S&iacute; se avanz&oacute;, pero a la luz de los actuales acontecimientos volvemos a expresar la opini&oacute;n del Partido Nueva Alianza, en el sentido de que la pol&iacute;tica tributaria de este pa&iacute;s debe darle certidumbre a los individuos, a los inversores respecto de los esquemas de generaci&oacute;n de empleos y debe darle certidumbre al gobierno respecto de la recaudaci&oacute;n.</P>

<P>As&iacute; avanzamos en el gasto. Primero, tuvimos un escenario en el que el gasto p&uacute;blico fue cuestionado por la opacidad con que se ven&iacute;a haciendo objeto en el ejercicio del d&iacute;a a d&iacute;a. Modificamos las leyes para que la Auditor&iacute;a Superior de la Federaci&oacute;n pudiese revisar hasta el &uacute;ltimo centavo que pone el gobierno de la rep&uacute;blica a trav&eacute;s de nuestros impuestos, fuesen instituciones p&uacute;blicas o en organizaciones privadas.</P>

<P>Nos falta avanzar en la armonizaci&oacute;n contable, y ser&aacute; tal vez una de las &uacute;ltimas asignaturas que tendremos en mayo, a m&aacute;s tardar en mayo del a&ntilde;o que entra, para seguir avanzando en un esquema de rendici&oacute;n de cuentas, de transparencia y de eficiencia en el gasto p&uacute;blico.</P>

<P>Ahora, a la Comisi&oacute;n de Hacienda le toca proponer, ante este pleno, los cuatro dict&aacute;menes a que se hizo referencia anteriormente. Bajo el primer paquete que nos envi&oacute; el Ejecutivo era evidente que hab&iacute;a una serie de cuestionamientos que hacerle. Sin embargo, los escenarios cambiaron dram&aacute;ticamente por razones que, desde Nueva Alianza, hab&iacute;amos venido cuestionando y argumentando: una desregulaci&oacute;n desmedida en los mercados, en el sector financiero, en el sector bancario, en el sector que se dedica a la intermediaci&oacute;n cambiaria.</P>

<P>Existe la promesa, que esperamos que se cumpla por parte de las autoridades hacendarias, de presentar ante esta soberan&iacute;a iniciativas que le den cumplimiento a las demandas y a las exigencias de que ese sector ?y que debe ser considerado de seguridad nacional? tenga la regulaci&oacute;n que deba tener.</P>

<P>Ante esa expectativa hemos aceptado las modificaciones que plante&oacute; el Ejecutivo, bajo un entorno que reconoce que las fuerzas del mercado no resuelven por s&iacute; solas los problemas.</P>

<P>De ah&iacute;, que el Estado reconoce tambi&eacute;n que tiene que intervenir para que la generaci&oacute;n de empleo, el poder adquisitivo, las cadenas productivas puedan tener un mejor desempe&ntilde;o.</P>

<P>De ah&iacute;, que ahora lo que se plantea es tener un d&eacute;ficit fiscal, v&iacute;a un mecanismo nuevo de aceptaci&oacute;n de la deuda de los Pidiregas y de incrementar la deuda p&uacute;blica. Se modifica el precio del crudo a un valor que consideramos prudentemente mejor manejado y mejor establecido.</P>

<P>Tenemos tambi&eacute;n que los estados y municipios estar&aacute;n recibiendo m&aacute;s o menos las mismas cantidades. Sin embargo, existir&aacute; una desproporci&oacute;n respecto del incremento que recibir&aacute; el Ejecutivo federal.</P>

<P>Habr&aacute; que revisar, en este entorno, cu&aacute;les son aquellos derechos y bajo qu&eacute; mecanismo se puede hacia adelante dejar de distorsionar el origen, el objeto y el destino de los derechos que cobra el gobierno federal. El gobierno federal deber&aacute; modificar su pol&iacute;tica de precios y tarifas.</P>

<P>Y seguimos haciendo una convocatoria para que modifiquemos una arquitectura fiscal, que es de todos reconocida, est&aacute; por dem&aacute;s parchada.</P>

<P>Necesitamos simplificar. Necesitamos recaudar m&aacute;s. Necesitamos dar transparencia; a eso convocamos a las fuerzas pol&iacute;ticas para que, so pretexto de lo que ahora podamos estar sometiendo a consideraci&oacute;n del pleno ?y si &eacute;ste lo aprueba? aqu&iacute; no acaba el trabajo de la Comisi&oacute;n de Hacienda, y atendamos las iniciativas de cada uno de los grupos parlamentarios que han presentado en materia de IVA, en materia de impuesto sobre la renta y en otras disposiciones de car&aacute;cter fiscal que podr&aacute;n atenuar el grave deterioro que tiene el poder adquisitivo de la base trabajadora del pa&iacute;s.</P>

<P>Por estas razones, y porque el trabajo no culmina, en Nueva Alianza nos estamos expresando a favor de los t&eacute;rminos en los que vienen los dict&aacute;menes en lo general. Es cuanto, presidente. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Para hablar en representaci&oacute;n del Partido del Trabajo, se concede el uso de la palabra al se&ntilde;or diputado Joaqu&iacute;n Vela Gonz&aacute;lez.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Gracias, presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, efectivamente &eacute;ste es el &uacute;ltimo paquete econ&oacute;mico que como legislatura nos corresponde procesar.</P>

<P>Es la &uacute;ltima Ley de Ingresos, es la &uacute;ltima Ley Federal de Derechos que nos va a corresponder aprobar, pero no son cualquier Ley de Ingresos y cualquier Ley de Derechos, viene adicionada tambi&eacute;n la Ley de Derechos de Pemex que tienen una connotaci&oacute;n particular, pol&iacute;tica, que nadie pensaba que pudiera resultar, como fue el d&iacute;a de ayer en la Comisi&oacute;n de Hacienda, votada por unanimidad.</P>

<P>Creo que eso merece una felicitaci&oacute;n para todos los grupos parlamentarios, algo que presagiaba que pod&iacute;a ser un asunto muy complicado, termin&oacute;, para sorpresa de los propios integrantes de la comisi&oacute;n y seguramente de toda la legislatura y del pa&iacute;s, con una unanimidad, que creo que es plausible reconocerles a todos los grupos parlamentarios.</P>

<P>Otro elemento es que esta Ley de Ingresos y Ley de Derechos son elementos que nos van a permitir hacer una discusi&oacute;n importante del Presupuesto en un contexto de crisis mundial, en donde la aplicaci&oacute;n de pol&iacute;ticas contrac&iacute;clicas tiene que ser el elemento determinante y fundamental de la aprobaci&oacute;n del Presupuesto.</P>

<P>Evidentemente no podemos aprobar ning&uacute;n Presupuesto si no tenemos la base, el soporte financiero y econ&oacute;mico para poder darle sustentaci&oacute;n al Presupuesto. Y creo que &eacute;se es el trabajo que correspondi&oacute; a la Comisi&oacute;n de Hacienda y se est&aacute; poniendo hoy a discusi&oacute;n, con un dictamen que en los cuatro casos, en la Ley de Derechos, la Ley de Ingresos, en las adiciones a la Ley de Presupuesto y Responsabilidad Hacendaria y en la Ley de Derechos de Pemex, el dictamen viene por unanimidad.</P>

<P>Creo que, como soporte econ&oacute;mico y financiero del Presupuesto, corresponde ahora a la Comisi&oacute;n de Presupuesto, pero tambi&eacute;n al conjunto del pleno, hacer una valoraci&oacute;n fundamental e importante desde a qu&eacute; sectores y actividades se le va a destinar mayor peso para poder, efectivamente, enfrentar un a&ntilde;o que presagia una situaci&oacute;n econ&oacute;mica muy complicada.</P>

<P>Hasta ahorita la crisis ha detonado, no sabemos cu&aacute;l es el alcance ni la profanidad de la misma, pero creo que s&iacute; es responsabilidad de esta C&aacute;mara hacer las previsiones necesarias para poder hacerlo.</P>

<P>Debo reconocer que en esta Ley de Ingresos y en la Ley de Derechos vienen establecidas muchas demandas que durante a&ntilde;os han planteado alguno de los grupos parlamentarios y que ahora s&iacute; se aceptan.</P>

<P>Uno es, el quitarle el enorme peso que significaban los Pidiregas para una empresa como Pemex, que la agobiaba. Creo que el quitar los Pidiregas y pasarlo como deuda p&uacute;blica nacional salva mucho a Pemex de este enorme yugo.</P>

<P>Tambi&eacute;n, el que se le permita que utilice los fondos del excedente de explotaci&oacute;n para invertirlos es algo que no se le hab&iacute;a permitido y creo que ahora tambi&eacute;n se le quita ese grillete. Y va a poder Pemex decir cu&aacute;les son los proyectos prioritarios para hacer las inversiones y desarrollar esta empresa en mejores condiciones.</P>

<P>Creo que tambi&eacute;n la aprobaci&oacute;n de la Ley de Derechos de Pemex va a permitir avanzar en las discusiones de las cinco iniciativas de ley que se est&aacute;n dictaminando en el Senado. Porque creo que sientan las bases financiera y econ&oacute;mica para que los acuerdos puedan terminar en feliz t&eacute;rmino y pueda tener un avance sustancial.</P>

<P>Creo que es el trabajo que hizo la Comisi&oacute;n de Hacienda, crear las condiciones para que en los pr&oacute;ximos d&iacute;as podamos contar con acuerdos, tanto en las cinco iniciativas que se discuten en el Senado como en lo fundamental, y que corresponde &uacute;nica y exclusivamente a los diputados, que es la discusi&oacute;n del Presupuesto de Egresos para el a&ntilde;o 2009.</P>

<P>Esto es un trabajo que puede significar, es la obra negra la obra de infraestructura. Pero es un trabajo necesario y fundamental.</P>

<P>Creo que es importante reconocer este trabajo a la Comisi&oacute;n de Hacienda. Y yo me permito, a nombre del Partido del Trabajo, felicitar a todos los diputados de la Comisi&oacute;n de Hacienda de los diferentes grupos parlamentarios por el trabajo realizado y por haber logrado que en los cuatro dict&aacute;menes se lograra el consenso y la unanimidad. Muchas gracias, compa&ntilde;eros diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Se concede el uso de la palabra al diputado Carlos Alberto Puente Salas, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas:</B> Muchas gracias. Con la venia, diputado presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, porque queremos contar con una econom&iacute;a fuerte, competitiva, capaz de generar empleos y crecimiento, este Honorable Congreso de la Uni&oacute;n aprobar&aacute; un monto de ingresos para la federaci&oacute;n de 3 billones 45 mil 478.6 millones de pesos. Destacando que es un presupuesto responsable, serio y sensible que responde a los momentos actuales que vive nuestro pa&iacute;s.</P>

<P>Como legisladores, sabemos que la renta petrolera pertenece a la naci&oacute;n y que el instrumento para obtenerla es Pemex. Por ello realizamos las reformas para que la entidad pudiera recuperar los costos de producci&oacute;n en que incurre y recibiera una utilidad razonable sobre las inversiones que realiza.</P>

<P>Aprobamos as&iacute;, las reformas a la Ley Federal de Derechos y a la Ley Federal de Responsabilidad Hacendaria.</P>

<P>Estos &uacute;ltimos d&iacute;as hemos enfrentado uno de los peores entornos econ&oacute;micos y la amenaza de un aumento generalizado en precio de gasolinas, petr&oacute;leo, energ&eacute;ticos en general, y alimentos.</P>

<P>Para enfrentar estas adversidades, reorientamos el tipo de cambio que se pronosticaba en 11.20 a 11.70 pesos por d&oacute;lar, para la paridad cambiaria. Y ajustamos, en consecuencia, el precio de referencia para la mezcla mexicana de 75 a 70 d&oacute;lares por barril, con tal de prospectar ingresos que garantizar&aacute;n efectivamente los resultados deseados para el pr&oacute;ximo a&ntilde;o.</P>

<P>No obstante, ello nos representar&aacute; una reducci&oacute;n en los ingresos en alrededor de 24 mil millones de pesos.</P>

<P>Habiendo establecido las bases para calcular la renta petrolera, hablemos ahora de c&oacute;mo el Estado recaudar&aacute; esa renta para los mexicanos. Y c&oacute;mo, a trav&eacute;s del nuevo r&eacute;gimen fiscal de Pemex que se aplica en las actividades de la empresa y que este Congreso logr&oacute; establecer en la Ley de Ingresos de la Federaci&oacute;n y en la Ley Federal de Derechos, logramos un mayor crecimiento en 1.8 por ciento del PIB y una inflaci&oacute;n moderada de 3.8 por ciento.</P>

<P>En la Ley Federal de Presupuesto y Responsabilidad Hacendaria, para hacer frente a la emergencia financiera, aprobamos excluir a Pemex del esquema de proyectos de impacto diferido del registro del gasto, Pidiregas, as&iacute; como la construcci&oacute;n de una nueva refiner&iacute;a que produzca gasolinas a m&aacute;s bajo costo para toda la poblaci&oacute;n.</P>

<P>Con estas medidas liberamos recursos por 78 mil 300 millones de pesos para proyectos de inversi&oacute;n de Pemex. Incluso, ampliamos el periodo para destinar los recursos del Fondo de Estabilizaci&oacute;n para construir la refiner&iacute;a limitada al 2009, para asegurarnos que cuanto antes se termine la refiner&iacute;a y quitemos la presi&oacute;n de la Secretaria de Hacienda sobre el esquema de endeudamiento de la empresa, hasta que la refiner&iacute;a sea una realidad para todos los mexicanos.</P>

<P>Como hemos dicho ya, los cambios a la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en materia de contabilidad del gasto en inversi&oacute;n, permitir&aacute;n manejar un d&eacute;ficit del orden del 1.8 por ciento del PIB. En el Partido Verde seguimos comprometidos con impulsar las reformas que generen mayor beneficio social y colectivo.</P>

<P>Por ello, apoyamos las modificaciones que tienen por objeto el destinar mayores recursos para apoyar los proyectos de infraestructura. Incluso respaldamos que el gobierno pudiera contar con un endeudamiento interno hasta por 380 mil millones de pesos, as&iacute; como solicitar recursos del exterior por 5 mil millones de d&oacute;lares, para atender las necesidades urgentes de la ciudadan&iacute;a.</P>

<P>Con esta reforma, Pemex podr&aacute; de aqu&iacute; en adelante conducir su desarrollo, utilizar m&aacute;s recursos para terminar su proyecto estrat&eacute;gico de este a&ntilde;o: la refiner&iacute;a y todos los proyectos que se proponga.</P>

<P>Para decirlo claro: lo que hicimos con este nuevo r&eacute;gimen fiscal de Pemex es dotar de recursos suficientes al organismo para que pueda desarrollar una estrategia de inversiones que coadyuve con solidez y estabilidad al desarrollo econ&oacute;mico nacional.</P>

<P>En otras materias complementarias del crecimiento econ&oacute;mico relevantes a la Ley Federal de Derechos, logramos lo siguiente:</P>

<P>En servicios migratorios, apoyamos que a partir del primero de enero de 2010 el cobro a las empresas de transportaci&oacute;n tur&iacute;stica sea reducido de 56 a 25 pesos, por la verificaci&oacute;n del cumplimiento de las disposiciones migratorias.</P>

<P>Asimismo, para mejorar los servicios que presta el Instituto Nacional de Migraci&oacute;n se ratific&oacute; que destinaremos el 30 por ciento de los derechos que se obtengan por el cobro del DNI a turistas extranjeros y, el restante, destinarlo al Consejo de Promoci&oacute;n Tur&iacute;stica.</P>

<P>En servicios de radio y televisi&oacute;n dotamos de certeza jur&iacute;dica a las empresas de radio, televisi&oacute;n, telecomunicaciones y telefon&iacute;a celular. Establecimos las mismas reglas de juego para todos los concesionarios o permisionarios de frecuencias del espectro radioel&eacute;ctrico. Esto es respecto de los pagos de derechos de los art&iacute;culos 244A al D de la Ley Federal.</P>

<P>En permisos sanitarios, coincidimos en dar viabilidad a establecer un mismo tratamiento a la televisi&oacute;n como al Internet en los casos de permisos de publicidad en materia sanitaria, los cuales fueron ajustados.</P>

<P>Para promover los precios accesibles a la poblaci&oacute;n en medicinas, eliminamos el requisito de planta de la industria farmac&eacute;utica y aumentamos las cuotas fiscales que cobra la Cofepris, para contar con una instituci&oacute;n m&aacute;s fortalecida en el control de sustancias en contra de la salud y vigilancia sanitaria del pa&iacute;s.</P>

<P>Dentro de las medidas coyunturales para transitar a un mejor entorno econ&oacute;mico, establecimos que durante los ejercicios fiscales venideros, de 2009, 2010 y 2011, los ingresos excedentes a que se refiere el &uacute;ltimo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Una vez realizadas, en su caso, las compensaciones que correspondan se destinar&aacute;n en un 30 por ciento a los programas y proyectos de inversi&oacute;n en infraestructura que establezca el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>El a&ntilde;o pasado logramos una reforma Hacendaria. Ahora hemos logrado el r&eacute;gimen fiscal de Pemex para fortalecer las finanzas p&uacute;blicas y garantizar las condiciones que transformen a M&eacute;xico en una naci&oacute;n pr&oacute;spera, con crecimiento, justicia y con equidad para todos.</P>

<P>Quiero hacer, p&uacute;blicamente, un reconocimiento a todas las fuerzas pol&iacute;ticas aqu&iacute; representadas. A todos los compa&ntilde;eros diputados integrantes de la Comisi&oacute;n de Hacienda por su voluntad, cooperaci&oacute;n y una actitud positiva y propositiva para lograr todos estos acuerdos mencionados con anterioridad, con la &uacute;nica finalidad de dotar a nuestro pa&iacute;s de los recursos necesarios para hacer frente a las contingencias y acontecimientos econ&oacute;micos a nivel global. Y destacar que estos acuerdos son por M&eacute;xico; que unidos logramos m&aacute;s.</P>

<P>&Eacute;sta es la &uacute;ltima Ley de Ingresos que venimos a presentar como Comisi&oacute;n de Hacienda a este pleno. Pero tambi&eacute;n dejar en claro que hoy no terminan las labores de la comisi&oacute;n, seguiremos trabajando para tratar de dictaminar las mayores iniciativas, puntos de acuerdo y asuntos turnados a esa comisi&oacute;n en un compromiso con nuestro pa&iacute;s. Es cuanto. Muchas gracias, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Carlos Alberto Puente Salas. Tiene el uso de la palabra el diputado Juan Ignacio Samperio Monta&ntilde;o, de Convergencia.</P>

<B><P>El diputado Juan Ignacio Samperio Monta&ntilde;o:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, es inevitable empezar mi intervenci&oacute;n haciendo un alto ante la grave crisis que est&aacute; ocurriendo en el escenario de la econom&iacute;a mundial. En un mundo globalizado, un <I>simple catarrito</I> puede convertirse para nosotros en una fuerte pulmon&iacute;a.</P>

<P>Los &uacute;ltimos acontecimientos econ&oacute;micos que han sucedido mundialmente nos permiten dar por sentado que la econom&iacute;a de liberalismo econ&oacute;mico est&aacute; llegando a su fin; los resultados est&aacute;n a la vista. Existe una concentraci&oacute;n brutal del poder y la riqueza en unas cuantas manos; bajo o nulo crecimiento econ&oacute;mico, desempleo masivo, una econom&iacute;a desarticulada y con grandes problema de endeudamiento; tenemos jefes de familia sin un ingreso fijo, por citar s&oacute;lo algunos resultados que saltan a la vista.</P>

<P>Hace unos d&iacute;as, uno de los mayores &iacute;conos del liberalismo, Francis Fukuyama, se ha visto forzado a admitir que efectivamente este modelo ya no se sostiene en pie. En un art&iacute;culo publicado esta semana en la revista <I>Newsweek</I>, escribe: &quot;Bajo el mantra de menos gobierno, Washington fall&oacute; en establecer una adecuada regulaci&oacute;n del sector financiero y esto provoc&oacute; que se le hiciera un da&ntilde;o tremendo a la sociedad. Qui&eacute;n sabe si los 700 mil millones de d&oacute;lares que el Congreso estadounidense aprob&oacute; sirvan para detener la crisis, pero de lo que s&iacute; estamos seguros es que los contribuyentes de ese pa&iacute;s son los que van a tener que pagar los platos rotos.&quot;</P>

<P>Compa&ntilde;eros diputados, lo peor que puede ocurrir en medio de una crisis es dar la sensaci&oacute;n de que no hay nadie que controle esa situaci&oacute;n y eso ha ocurrido recientemente en el mundo, agravando la debacle del sistema financiero global.</P>

<P>En d&iacute;as pasados se tuvo una sensaci&oacute;n muy similar en nuestro pa&iacute;s. La sensaci&oacute;n de vac&iacute;o era dominante, se segu&iacute;a insistiendo en el discurso medi&aacute;tico y populista de que M&eacute;xico est&aacute; blindado y que no nos pasar&aacute; nada. Mientras que en el mercado cambiario, las finanzas de algunas empresas, la ca&iacute;da en el consumo, y la actividad econ&oacute;mica y sus repercusiones directas sobre el empleo se estrellaban en nuestras narices. Sum&aacute;ndole a todo ello, la debilidad del tipo de cambio de nuestra moneda y la ca&iacute;da del precio internacional del barril de petr&oacute;leo de la mezcla mexicana.</P>

<P>Como grupo parlamentario nos pronunciamos por una pol&iacute;tica fiscal transparente, equitativa y sin preferencias para ninguno; una pol&iacute;tica fiscal que elimine la corrupci&oacute;n, que mejore la fiscalizaci&oacute;n y la recaudaci&oacute;n, que sancione con firmeza la evasi&oacute;n de la responsabilidad fiscal y que sancione tambi&eacute;n a quienes especulen en el mercado cambiario, da&ntilde;ando las reservas nacionales.</P>

<P>Estamos frente a una pol&iacute;tica hacendar&iacute;a y presupuestal sin precedente. Por un lado, el pa&iacute;s tendr&aacute; un presupuesto hist&oacute;rico que rebasa los 3 billones de pesos, con un crecimiento del PIB del 1.8 por ciento, cifra que consideramos halagadora y con falta de viabilidad debido a la situaci&oacute;n econ&oacute;mica internacional.</P>

<P>Seg&uacute;n especialistas en la materia, un pa&iacute;s que carece de crecimiento no debe por ning&uacute;n motivo propiciar la creaci&oacute;n de nuevos grav&aacute;menes, y con esta misma visi&oacute;n se consigui&oacute; no gestar nuevos impuestos que afectaran a la ciudadan&iacute;a m&aacute;s desprotegida y se logr&oacute; mantener los porcentajes de los impuestos ya existentes.</P>

<P>Mayores ingresos fiscales son necesarios, pero siempre cuidando que no haya consecuencias negativas. Nos oponemos categ&oacute;ricamente a lastimar las finanzas de los que menos tienen, pero compartimos el inter&eacute;s de gravar aquellos servicios que el Estado ha venido dando, sin obtener hasta el momento retribuci&oacute;n alguna, como lo establece la Ley Federal de Derechos.</P>

<P>En materia de Presupuesto y Responsabilidad Hacendaria es importante la correcta aplicaci&oacute;n de los recursos que sean generados; la transparencia no es una moda, es una exigencia para dar firmeza a nuestro sistema. No basta &uacute;nicamente una buena distribuci&oacute;n, es indispensable su adecuada aplicaci&oacute;n, con el objetivo de lograr beneficios para la sociedad.</P>

<P>Compa&ntilde;eros legisladores, el Grupo Parlamentario de Convergencia, conciente de la importancia de la pluralidad, de la coacci&oacute;n de ideas diversas para poder sacar adelante los proyectos que son en beneficio de nuestro pa&iacute;s, conciente de que saber hacer uso estrat&eacute;gico de estos recursos nos ofrece una visi&oacute;n de futuro, votar&aacute; a favor de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, de la Ley Federal de Derechos, de la Ley de Ingresos de la Federaci&oacute;n y de la Ley Federal de Derechos del R&eacute;gimen Fiscal de Pemex, demandando &uacute;nicamente la correcta actuaci&oacute;n gubernamental. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. A continuaci&oacute;n, tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Tiene el uso de la palabra hasta por cinco minutos, se&ntilde;or diputado.</P>

<P>Saludamos a alumnos del Centro Universitario de Atlacomulco, que nos visitan del estado de M&eacute;xico. Felicidades. De igual forma a alumnos de la Universidad Aut&oacute;noma de Chihuahua, les damos la bienvenida a esta C&aacute;mara.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su permiso, compa&ntilde;ero presidente. Participarles que en la discusi&oacute;n en la Comisi&oacute;n de Hacienda buscamos, sin duda, crear consensos e identificar temas que nos unificaran, y sin duda, avanzamos en temas sustantivos que tienen que ver con otros ordenamientos, la eliminaci&oacute;n de los Pidiregas, por ejemplo, que es un gran avance y propuesta y solicitud de nuestro grupo parlamentario.</P>

<P>Particularmente con respecto a esta ley, la Ley Federal de Derechos, existieron tres temas en que no se lograron generar coincidencias, que no se logr&oacute; encontrar puntos que nos pudieran hacer conciliar.</P>

<P>El primero tiene que ver con un tema a la miner&iacute;a, una solicitud de los ayuntamientos, de los estados que desarrollan actividades mineras, en donde, en las poblaciones lo &uacute;nico que deja y que est&aacute; demostrado han sido problemas, violaci&oacute;n a las garant&iacute;as de los trabajadores, que no generan riqueza, que no contribuyen al erario municipal ni estatal y lo que buscaba esta iniciativa era precisamente fortalecer a los erarios locales y estatales. No se pudieron lograr consensos.</P>

<P>Ojal&aacute; que hagamos una reflexi&oacute;n sobre este tema y particularmente, todos los que representamos distritos y comunidades con actividades mineras en nuestro pa&iacute;s.</P>

<P>Los otros dos temas tienen que ver con la tercer fuente de ingresos a nuestro pa&iacute;s, con la industria tur&iacute;stica, con este tema que el gobierno federal ha centrado como una prioridad, como un tema sustantivo para su gobierno, el tema de los cruceros.</P>

<P>Este tema que hace un a&ntilde;o gener&oacute; debate, que finalmente se tuvo como resultado un cobro de cinco d&oacute;lares por turista y que se plante&oacute; que entrara en vigor el d&iacute;a primero de julio del a&ntilde;o vigente y no hubo posibilidades de entrar en vigor.</P>

<P>Hacienda estableci&oacute; una pr&oacute;rroga al primero de octubre y el d&iacute;a &uacute;ltimo de septiembre simplemente dijo: &quot;no hay condiciones para cobrar&quot;, luego entonces, derogamos la condici&oacute;n de poder ejercer este derecho.</P>

<P>Hoy plantean disminuirlo de cinco d&oacute;lares a un d&oacute;lar 80 centavos por puerto y que el cobro entre en vigor hasta el primero de enero de 2010, cosa con la que no estamos de acuerdo, particularmente porque el recurso que se generar&iacute;a por este derecho ir&iacute;a a fortalecer los programas que fortalecen a la industria tur&iacute;stica de los municipios que reciben turismo de cruceros. Es de preocuparnos el tema de por qu&eacute; tanta bondad con las l&iacute;neas navieras, que por cierto todas son extranjeras.</P>

<P>El segundo tema tiene que ver con el art&iacute;culo 18-B de la Ley Federal de Derechos, el derecho de no emigrante. Una distribuci&oacute;n que plantea el Ejecutivo es que la mitad de este derecho se invierta en el Instituto Nacional de Migraci&oacute;n y la otra mitad para la promoci&oacute;n tur&iacute;stica del pa&iacute;s.</P>

<P>Todos los pa&iacute;ses del mundo, principalmente los l&uacute;cidos, los que est&aacute;n ocupados en la generaci&oacute;n de empleos a trav&eacute;s de la industria tur&iacute;stica, invierten en su promoci&oacute;n. Espa&ntilde;a, Francia han planteado aumentar el 100 por ciento m&aacute;s para la promoci&oacute;n de sus destinos tur&iacute;sticos a nivel nacional y a nivel internacional.</P>

<P>Y M&eacute;xico plantea disminuir en un 50 por ciento la promoci&oacute;n tur&iacute;stica de nuestro pa&iacute;s. Es decir, que disminuya la promoci&oacute;n de los destinos locales en nuestro pa&iacute;s y en el extranjero. Afortunadamente logramos, con la disposici&oacute;n de los grupos, que fuese no el 50 sino el 60 por ciento para promoci&oacute;n tur&iacute;stica.</P>

<P>Tampoco estamos de acuerdo. Aspiramos a que el 100 por ciento de este derecho, como lo propuso el PRI, sea para la promoci&oacute;n tur&iacute;stica del pa&iacute;s para que a M&eacute;xico todos los d&iacute;as arriben m&aacute;s turistas, gasten m&aacute;s recursos, generen mayores empleos, generen desarrollo regional en nuestros estados y podamos estar ascendiendo en la crisis que hoy tenemos.</P>

<P>Por cierto, con el regreso de nuestros compatriotas a nuestro pa&iacute;s estar&aacute;n disminuyendo las remesas. Y aspiramos a que con esta herramienta de desarrollo podamos estarla privilegiando.</P>

<P>Por eso nosotros hemos reservado ?termino, presidente? estos temas, particularmente. Coincidimos en la Ley Federal de Derechos, pero estos tres temas sustantivos creemos que est&aacute;n pendientes, tienen una deuda con la industria, con las poblaciones mineras y ojal&aacute; que en el futuro los podamos estar arreglando. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Mart&iacute;nez Vargas. Por &uacute;ltimo se concede el uso de la palabra al diputado Ricardo Rodr&iacute;guez Jim&eacute;nez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez:</B> Con el premiso de la Presidencia. Es motivo de orgullo para el Grupo Parlamentario del Partido Acci&oacute;n Nacional que una vez m&aacute;s, tal cual sucedi&oacute; en la Ley de Ingresos para el a&ntilde;o 2007 y para el a&ntilde;o 2008, todos los grupos parlamentarios estemos llegando a un acuerdo un&aacute;nime para aprobar en lo general la Ley de Ingresos y los otros tres dict&aacute;menes que se nos est&aacute;n presentando el d&iacute;a de hoy.</P>

<P>Lo que hoy estamos haciendo otra vez es dar un claro mensaje a todos los mexicanos de que podemos tener muchas diferencias en las formas de hacer y llevar la administraci&oacute;n y las pol&iacute;ticas p&uacute;blicas, pero que estamos dispuestos a hacerlas coincidir cuando lo que nos une es el porvenir de nuestro pa&iacute;s.</P>

<P>Es de resaltar ?y por tal motivo felicitamos a todos los grupos parlamentarios? que tuvimos la capacidad de recibir y procesar en unas cuantas semanas una Ley de Ingresos con criterios de pol&iacute;tica econ&oacute;mica, de una forma. Una iniciativa a la Ley de Presupuesto y Responsabilidad Hacendaria con modificaciones a los criterios de pol&iacute;tica econ&oacute;mica, con cambios fundamentales en la contabilidad de la hacienda. Y un par de iniciativas a la Ley Federal de Derechos.</P>

<P>Es de resaltar tambi&eacute;n que no todos los diputados ni todos los grupos parlamentarios estuvimos de acuerdo en todo lo que el Ejecutivo nos propuso, pero en un ambiente de disposici&oacute;n al di&aacute;logo y negociaci&oacute;n logramos acercar posiciones entre nosotros, en una permanente comunicaci&oacute;n con el gobierno federal, para que finalmente lo que hoy aprobemos tenga el visto bueno de todos los involucrados.</P>

<P>Todo lo anterior lo realizamos en un ambiente financiero internacional incierto, que nos ha hecho, incluso, modificar algunas de las variables macroecon&oacute;micas que ya nos hab&iacute;a modificado el propio Ejecutivo.</P>

<P>Esta C&aacute;mara de Diputados est&aacute; respondiendo al Ejecutivo federal de manera responsable a su propuesta, para hacerle frente a los problemas econ&oacute;micos que seguramente llegar&aacute;n a M&eacute;xico por la crisis financiera internacional.</P>

<P>Somos conscientes de que para el 2009 nuestras exportaciones disminuir&aacute;n, de que recibiremos menores recursos por remesas que mandan los migrantes, que tendremos menos turismo en nuestro pa&iacute;s, que disminuir&aacute; la inversi&oacute;n extranjera directa que tambi&eacute;n nos pueda llegar.</P>

<P>Somos conscientes de que tendremos un a&ntilde;o econ&oacute;mico complicado por el entorno econ&oacute;mico internacional; pero tambi&eacute;n somos conscientes que pese a esos problemas en donde muchas econom&iacute;as del mundo no crecer&aacute;n o lo har&aacute;n en t&eacute;rminos negativos, que M&eacute;xico crecer&aacute; a un buen ritmo, dada esa circunstancia internacional y eso es de resaltar.</P>

<P>Tambi&eacute;n es de resaltar que mientras muchos pa&iacute;ses est&aacute;n anunciando rescates de sus sistemas financieros por cantidades que casi igualan a la econom&iacute;a de nuestro pa&iacute;s, que mientras est&aacute;n endeudando el futuro de sus ciudadanos, que mientras est&aacute;n anunciando recortes en el gasto p&uacute;blico para el pr&oacute;ximo a&ntilde;o fiscal, M&eacute;xico est&aacute; haciendo todo lo contrario.</P>

<P>Antes que recortar el gasto, nosotros estamos increment&aacute;ndolo. Antes que invertirle a un rescate financiero, estamos invirtiendo en infraestructura. Antes que dejemos caer nuestra econom&iacute;a, estamos respaldando un Programa para Impulsar el Crecimiento y el Empleo que nos propuso el presidente Felipe Calder&oacute;n.</P>

<P>Hoy estaremos aprobando una Ley de Ingresos que nos dar&aacute; un techo presupuestal hist&oacute;rico que rebasa los 3 billones de pesos. Este dato resalta a&uacute;n m&aacute;s cuando recordamos que el a&ntilde;o pasado hicimos algo similar al haber aprobado la reforma hacendaria.</P>

<P>Esto que hemos y que estamos haciendo, sumado a las reformas que se han hecho durante esta LX Legislatura, es precisamente lo que le da sustento al mensaje que le estamos mandando a todos los mexicanos y a todo el mundo, de que nuestro pa&iacute;s tiene finanzas p&uacute;blicas sanas, que nuestro sistema financiero est&aacute; s&oacute;lido y bien regulado, que tenemos &aacute;reas de oportunidad para invertir, que somos atractivos para lo mismo, que damos certidumbre a quien invierte a mediano y largo plazo, que tenemos un mercado interno m&aacute;s fortalecido, que estamos diversificando nuestro comercio internacional.</P>

<P>Mandamos claro el mensaje que para los pr&oacute;ximos a&ntilde;os, con todo y un entorno financiero internacional dif&iacute;cil, M&eacute;xico gastar&aacute; cifras hist&oacute;ricas en proyectos de infraestructura productiva; que gracias a la disciplina fiscal de los &uacute;ltimos a&ntilde;os tenemos recursos ahorrados en distintos fondos de estabilizaci&oacute;n que hoy nos permitir&aacute;n, sin subir impuestos, disponer de recursos mayores para construir una nueva refiner&iacute;a en nuestro pa&iacute;s.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido Acci&oacute;n Nacional naturalmente ir&aacute; a favor de estos dict&aacute;menes. Reconocemos y agradecemos la voluntad pol&iacute;tica de todos los grupos parlamentarios para hacer lo mismo y as&iacute; fortalecer la posici&oacute;n de nuestro pa&iacute;s y de sus familias. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Se han reservado el diputado H&eacute;ctor Manuel Ramos Covarrubias, del Grupo Parlamentario de Acci&oacute;n Nacional, el art&iacute;culo 14-B;, diputado Octavio Mart&iacute;nez Vargas, del PRD, el 18-A; diputado Alejandro Enrique Delgado Oscoy, de Acci&oacute;n Nacional,   18-B; el diputado Octavio Mart&iacute;nez Vargas, del PRD, el primero transitorio.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;gase los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto. (Votaci&oacute;n). ¿Falta alg&uacute;n compa&ntilde;ero o compa&ntilde;era de emitir su voto? Est&aacute; abierto todav&iacute;a el sistema. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 401 votos en pro y 0 en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por unanimidad, por 401 votos.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n, en lo particular, los siguientes art&iacute;culos: el art&iacute;culo 14-B, por el diputado H&eacute;ctor Manuel Ramos Covarrubias; el 18-A por el diputado Octavio Mart&iacute;nez Vargas; el 18-B por el diputado Alejandro Enrique Delgado Oscoy; el primero transitorio lo ha retirado el diputado Octavio Mart&iacute;nez Vargas, por tanto, se votar&aacute; en los t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado H&eacute;ctor Manuel Ramos Covarrubias.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, como diputado federal integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional y con fundamento en lo establecido en el art&iacute;culo 124 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, acudo a esta tribuna para fundamentar la reserva y pretensi&oacute;n de eliminar el inciso b) del art&iacute;culo 14 del proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal de Derechos, actualmente sujeto a nuestra consideraci&oacute;n para su aprobaci&oacute;n.</P>

<P>El inciso b), que reservo en este momento, establece el cobro de 25 pesos a nuestros visitantes procedentes del extranjero por la prestaci&oacute;n de servicios relativos a la verificaci&oacute;n del cumplimiento de las disposiciones en materia migratorio, monto que carece de estudios t&eacute;cnicos precisos que sustenten la no afectaci&oacute;n a la afluencia de turistas a nuestros puertos ubicados a lo largo y ancho de la rep&uacute;blica mexicana.</P>

<P>Una vez expuesto lo anterior, hago de su conocimiento los argumentos que sustentan la reserva y propuesta de modificaci&oacute;n al citado inciso b) del art&iacute;culo 14 del proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal de Derechos.</P>

<P>Una de las caracter&iacute;sticas m&aacute;s sobresalientes de la Industria Internacional de Cruceros, es que el negocio est&aacute; creado y desarrollado por las l&iacute;neas navieras, en donde el mercado est&aacute; dominado por la demanda. Es decir, el poder de mercado lo tienen las l&iacute;neas navieras que controlan y explotan los eslabones m&aacute;s importantes de la cadena de valor del turismo de cruceros, raz&oacute;n por la cual s&oacute;lo tres operadores: Carnival, Royal Caribbean y Star controlan el 72 por ciento de la oferta de cruceros.</P>

<P>Las l&iacute;neas navieras siempre se han declarado en contra de que se establezca el cobro de cualquier derecho a sus pasajeros, por lo cual la propuesta que pretende imponer el pago de 25 pesos a pasajeros y tripulaci&oacute;n en cada uno de los puertos nacionales a los que arribe el crucero, no ser&aacute; bien recibida por las empresas navieras, las cuales seguramente no lo aceptar&aacute;n. Situaci&oacute;n que probablemente provoque el reacomodo de las rutas internacionales de cruceros con las concebidas p&eacute;rdidas econ&oacute;micas para nuestro pa&iacute;s.</P>

<P>Por otro lado, cabe hacer menci&oacute;n que en la reforma aprobada, el a&ntilde;o pasado, no se hab&iacute;a contemplado que la tripulaci&oacute;n del nav&iacute;o ten&iacute;a que pagar dicho derecho. Esta situaci&oacute;n no ser&aacute; bien vista por los operadores de los cruceros, quienes tendr&aacute;n que absorber los gastos que esto implica o cargar dicho costo al boleto de sus clientes.</P>

<P>Hoy en d&iacute;a M&eacute;xico se ha consolidado como el primer destino internacional de cruceros. En 2006 recibimos 6 millones 100 mil pasajeros; en 2000, 901 arribos distribuidos entre los 25 puertos mexicanos.</P>

<P>La derrama econ&oacute;mica en los municipios del pa&iacute;s, receptores de cruceros en 2006, se estim&oacute; en 428 millones de d&oacute;lares, considerando un gasto promedio por pasajero de 70 d&oacute;lares, seg&uacute;n datos de un estudio realizado por el Banco de M&eacute;xico.</P>

<P>En t&eacute;rminos de empleos, la industria de cruceros en M&eacute;xico ha generado, al a&ntilde;o 2006, aproximadamente 15 mil 450 empleos, considerando aquellos que son directos, indirectos o inducidos.</P>

<P>A pesar de ser un tema de sumo inter&eacute;s no existe certeza jur&iacute;dica en los dict&aacute;menes elaborados al cambiar a&ntilde;o con a&ntilde;o este derecho.</P>

<P>Este comportamiento puede afectar significativamente el n&uacute;mero de arribos de cruceros que entran al pa&iacute;s, al disminuir la competitividad del pa&iacute;s en el mercado por el incremento en los costos de operaci&oacute;n, prueba de ello es la cancelaci&oacute;n de 100 arribos a M&eacute;xico por la empresa Royal Caribbean Cruises al Puerto de Ensenada, Baja California. Esto se traduce en 350 y 200 millones de d&oacute;lares que se perder&aacute;n por derramas econ&oacute;micas, seg&uacute;n la declaraci&oacute;n del vicepresidente de Relaciones Gubernamentales para Am&eacute;rica Latina.</P>

<P>Aunado al punto anterior, el alza en el costo de los combustibles, en los &uacute;ltimos meses, la crisis financiera mundial y la competencia de otros destinos han provocado una reducci&oacute;n en el n&uacute;mero de visitantes extranjeros y nacionales al pa&iacute;s, por lo que aumentar el pago de derechos por la prestaci&oacute;n de servicios migratorios alienta a&uacute;n m&aacute;s esa reducci&oacute;n debido a que las l&iacute;neas navieras, que son quienes controlan el mercado, van a reorientar las rutas de sus embarcaciones hacia otros puertos.</P>

<P>Conclusi&oacute;n. Cualquier prop&oacute;sito de ampliar la infraestructura portuaria para consolidar a nuestro pa&iacute;s como el principal destino de cruceros en el mundo e incrementar el n&uacute;mero de visitantes extranjeros quedar&iacute;a como un esfuerzo trunco al aprobarse el cobro de 25 pesos por pasajero en crucero sin un estudio previo de la afectaci&oacute;n econ&oacute;mica que generar&iacute;a por una posible disminuci&oacute;n en la afluencia tur&iacute;stica a nuestros puertos.</P>

<P>Con base en lo expuesto propongo su eliminaci&oacute;n del dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Federal de Derechos en su art&iacute;culo 14, inciso b); y que a partir de ah&iacute; podamos partir de base cero las Comisiones de Turismo, Hacienda y Econom&iacute;a para hacer un estudio de competitividad que nos pueda determinar cu&aacute;nto es lo que podemos cobrar o qu&eacute; no podemos cobrar.</P>

<P>De esta manera, someto a su honorable consideraci&oacute;n la derogaci&oacute;n del art&iacute;culo 14, inciso b), del dictamen con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de Ley Federal de Derechos, de acuerdo con lo siguiente:</P>

<P>Art&iacute;culo 4o? b) Derogado.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias. Diputado Espinosa Abuxapqui, ¿con qu&eacute; objeto? Sonido a la curul.</P>

<B><P>El diputado&#9; Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Se&ntilde;or presidente, me manifiesto a favor de la postura que expuso el se&ntilde;or diputado en funci&oacute;n de que mi estado, Quintana Roo, ha sido un ejemplo a nivel nacional en recibir turistas de cruceros; muy en particular en el muelle de cruceros, el segundo m&aacute;s importante del pa&iacute;s, Mahahual, que lamentablemente el hurac&aacute;n Dean devast&oacute;. Era un espacio importante de desarrollo y, sobre todo, generador de empleos y mejores condiciones de vida para las comunidades que viven cerca de este lugar.</P>

<P>Estoy convencido de tener paciencia en la atenci&oacute;n a los cruceros, en funci&oacute;n de que nuestro pa&iacute;s seguramente va a enfrentar una crisis econ&oacute;mica muy fuerte, que ya se est&aacute; viendo que es una crisis mundial. Sin embargo, el turismo es la mejor alternativa para poder soportar las inclemencias de la econom&iacute;a.</P>

<P>Por tanto, el turismo de cruceros genera much&iacute;simos empleos tambi&eacute;n. M&eacute;xico tiene muchos proyectos todav&iacute;a por iniciar. Por ello, considero importante que se derogue el art&iacute;culo 14, inciso b), y que no se piense cobrar a los turistas que vienen en cruceros, y mucho menos a su tripulaci&oacute;n, en los pr&oacute;ximos a&ntilde;os, hasta que se consoliden nuevos puertos en nuestro pa&iacute;s que ya est&aacute;n en espera de que arriben cruceros a este pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. El diputado Felton.</P>

<B><P>El diputado&#9; Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): Gracias, presidente. Solamente para sumarme por las consideraciones ya expuestas a la propuesta del diputado H&eacute;ctor Ramos Covarrubias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias. Diputada Irma Pi&ntilde;eyro, de Nueva Alianza, sonido a su curul.</P>
<B>
<P>La diputada Irma Antonia Pi&ntilde;eyro Arias </B>(desde la curul): Se&ntilde;or presidente, tambi&eacute;n para sumarme a la propuesta expresada por el diputado H&eacute;ctor Manuel Ramos Covarrubias, de derogar el art&iacute;culo 14, inciso b), en raz&oacute;n de la importancia de estimular el turismo. En particular en Oaxaca, por lo que representa Huatulco, en este ingreso importante que estamos recibiendo reci&eacute;n en los &uacute;ltimos a&ntilde;os.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Compa&ntilde;eros, por eso precisamente se est&aacute; poniendo a consideraci&oacute;n. Al momento del voto podr&aacute;n manifestar ah&iacute; la intenci&oacute;n de apoyo o rechazo a la propuesta.</P>

<P>En consecuencia, consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado. Pero antes, compa&ntilde;era diputada Yolanda Garmendia.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): Muchas gracias. Tambi&eacute;n para sumarme a favor de la propuesta del diputado H&eacute;ctor Ramos.</P>

<P>Tambi&eacute;n comentar que desde que este impuesto ha sido planeado y propuesto en este pleno hemos dejado de lado algo que esta legislatura se ha caracterizado, en los dos que lleva, de subir a la mesa del di&aacute;logo a todos los actores involucrados.</P>

<P>Hoy estamos teniendo decisiones unilaterales, no tomando en cuenta las condiciones en las que se encuentran los puertos mexicanos que son importantes, porque cada puerto tiene tasas y cobros diferentes, porque tenemos pol&iacute;ticas diferentes en c&oacute;mo hacemos la propuesta de los impuestos.</P>

<P>Se&ntilde;ores, si queremos consensuar algo, d&eacute;monos la oportunidad de que todos los actores pongan su problem&aacute;tica y la analicemos sobre la mesa. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Addy Joaqu&iacute;n Coldwell, desde su curul.</P>

<B><P>La diputada Addy Cecilia Joaqu&iacute;n Coldwell </B>(desde la curul): Se&ntilde;or Presidente, en el mismo sentido de apoyar la propuesta del compa&ntilde;ero diputado H&eacute;ctor Ramos, para la reserva del art&iacute;culo 14, derogar el impuesto a los cruceristas y a la tripulaci&oacute;n de los barcos. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado H&eacute;ctor Manuel Ramos Covarrubias.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado H&eacute;ctor Manuel Ramos Covarrubias al art&iacute;culo 14B. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Estamos en votaci&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha. Se reserva para su votaci&oacute;n en los t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, quien se ha reservado el art&iacute;culo 18A.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Muchas gracias, compa&ntilde;ero presidente. Insistir en esta parte que tiene que ver con el art&iacute;culo 18ª, en t&eacute;rminos de poder modificar la asignaci&oacute;n de los recursos del derecho de no emigrante.</P>

<P>Participarles que este derecho, en su exposici&oacute;n de motivos en esta soberan&iacute;a, en el a&ntilde;o 98, plante&oacute; replicar el modelo de los pa&iacute;ses europeos, de los pa&iacute;ses sudamericanos, a efecto de que todo turista que ingresara a un pa&iacute;s, pudiese pagar este derecho y el recurso que se generara fuese para la actividad tur&iacute;stica.</P>

<P>Recordarles que desde el a&ntilde;o 98 que entr&oacute; en vigor, siempre los que expusieron la defensa de esta nueva modalidad estructuraron que iba a ser invertido en desarrollo y promoci&oacute;n tur&iacute;stica del pa&iacute;s.</P>

<P>Por cierto, se aprob&oacute; para que los pagaran quienes se internaran a nuestro pa&iacute;s v&iacute;a a&eacute;rea, v&iacute;a mar&iacute;tima y v&iacute;a terrestre. &Uacute;nicamente ha habido condiciones despu&eacute;s de una d&eacute;cada de poderlo cobrar a quien se interna a nuestro pa&iacute;s v&iacute;a a&eacute;rea.</P>

<P>El problema fue que Migraci&oacute;n plante&oacute; en ese momento que necesitaba modernizarse, que necesitaba tecnolog&iacute;a y que era un instrumento ligado a la actividad tur&iacute;stica. Y as&iacute; fue como se plante&oacute;: que el recurso que se asignaba a Migraci&oacute;n fuese para modernizaci&oacute;n del Instituto Nacional de Migraci&oacute;n. ¿Qu&eacute; ha pasado? Que el recurso hoy se utiliza para el gasto corriente y para pagar la n&oacute;mina de los trabajadores de Migraci&oacute;n. No ha ayudado al desarrollo del turismo.</P>

<P>Todas las confederaciones nacionales, los gobernadores, los alcaldes de los destinos tur&iacute;sticos est&aacute;n preocupados y ocupados del tema, porque se requiere la promoci&oacute;n de nuestro pa&iacute;s, porque a partir de que se cre&oacute; el Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico, de que se empez&oacute; a invertir en la promoci&oacute;n, de que se identific&oacute; un tema, un logo, que hab&iacute;a que vender a M&eacute;xico como un producto final. Y de ah&iacute;, de &quot;M&eacute;xico Vive Hoy, Vive lo Tuyo&quot;, ha crecido el turismo en nuestro pa&iacute;s.</P>

<P>Hemos ascendido del noveno al s&eacute;ptimo lugar, como pa&iacute;s m&aacute;s visitado en la escala internacional. Estamos manteni&eacute;ndonos en t&eacute;rminos de derrama econ&oacute;mica, est&aacute;n llegando m&aacute;s turistas de nuestro principal mercado, Estados Unidos. Por cierto, solamente tres estados del vecino pa&iacute;s es a donde m&aacute;s turistas llegan, California, Texas e Illinois.</P>

<P>Tenemos problemas con otros mercados y con otras ciudades en Norteam&eacute;rica. Por eso no entendemos por qu&eacute; disminuir este presupuesto, por qu&eacute; quitarle recursos al Consejo de Promoci&oacute;n Tur&iacute;stica.</P>

<P>Dec&iacute;a hace un momento que cuando otros pa&iacute;ses invierten, identifican bien su fuente de ingresos y est&aacute;n planteando desarrollar estrategias m&aacute;s ambiciosas en materia de promoci&oacute;n, nosotros retrocedemos.</P>

<P>Estamos limitando a todos los destinos tur&iacute;sticos, a toda la estructura de la cadena privada, a no poder tener herramientas de promoci&oacute;n. Incluso a que se pierda el logo de &quot;M&eacute;xico Vive Hoy, Vive lo Tuyo&quot;, para que cada entidad federativa desarrolle su logo propio, como existi&oacute; hace algunos a&ntilde;os, como la Ciudad de M&eacute;xico que desarroll&oacute; su propia estrategia de &quot;Fiesta en el Distrito Federal&quot; por dar un ejemplo.</P>

<P>No retrocedamos, amigas y amigos legisladores. Lo que estamos planteando en esta reserva es que el 80 por ciento de este derecho sea designado al Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico, como lo estructur&oacute; nuestra compa&ntilde;era legisladora Sara Latife del Grupo Parlamentario del PRI. Y el 20 por ciento se invierta en migraci&oacute;n, que es importante sin duda.</P>

<P>Pero no menos importante es el asunto de la promoci&oacute;n tur&iacute;stica de nuestro pa&iacute;s. Vuelvo a subrayar, un instrumento de desarrollo de nuestro pa&iacute;s, en el presente y en el futuro, es la actividad tur&iacute;stica. Ojal&aacute; hagamos conciencia y no retrocedamos en este avance que hoy estamos teniendo. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez Vargas al art&iacute;culo 18-A. Armando Garc&iacute;a, sonido a su curul.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul):<B> </B>Si me permite sumarme a la propuesta que hace el se&ntilde;or presidente de la Comisi&oacute;n de Turismo.</P>

<P>Efectivamente, no tenemos porque estarle apostando menos a la promoci&oacute;n tur&iacute;stica, es un tema debe estar no nada m&aacute;s apoyado con el 80 por ciento, es m&aacute;s, yo ir&iacute;a m&aacute;s arriba, que se le diera el 100 por ciento.</P>

<P>Y a migraci&oacute;n, tomar el presupuesto que tiene la Secretar&iacute;a de Gobernaci&oacute;n para que se apoye al Instituto Nacional de Migraci&oacute;n. Pero me adhiero a la propuesta que hizo el diputado presidente. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Maria del Carmen Pinete Vargas:</B> Por instrucciones de la presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez Vargas al art&iacute;culo 18 A.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame un momento, diputada. Sonido a la curul del diputado Amador Campos.</P>

<B><P>El diputado Amador Campos Aburto</B> (desde la curul): Es para sumarme a la opini&oacute;n del diputado Octavio Mart&iacute;nez.</P>

<P>Se&ntilde;or presidente, creo que es importante tomar en cuenta lo que dijo Octavio Mart&iacute;nez, ya que en nuestros puertos tur&iacute;sticos tenemos muy mala infraestructura. Tenemos que mejorar nuestros muelles para recibir mejor a nuestros cruceristas, por lo tanto me adhiero a la propuesta de Octavio Mart&iacute;nez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias, diputado presidente. Este es un tema que hemos venido discutiendo desde el primer periodo de sesiones del primer a&ntilde;o legislativo, en el que nos hab&iacute;amos pronunciado porque el 100 por ciento de este derecho fuera para promoci&oacute;n tur&iacute;stica.</P>

<P>Queremos dejar asentado que nos unimos a la propuesta que se hace en este momento y, adicionalmente, el Partido Nueva Alianza vuelve a ratificar su posici&oacute;n en el sentido que el problema del Instituto Nacional de Migraci&oacute;n se arregla con gasto en el cap&iacute;tulo 1000 y con gasto en el cap&iacute;tulo 5000, no en una Ley Federal de Derechos, porque &eacute;sos no son recursos que le alcancen para liberar las m&aacute;s de mil 90 plazas que tiene congeladas, y generar obras de infraestructura para autentificar la personalidad de quienes entran y salen al pa&iacute;s. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria Mar&iacute;a del Carmen Pinete Vargas: </B>Se somete a votaci&oacute;n la propuesta hecha por el diputado Octavio Mart&iacute;nez Vargas, a la modificaci&oacute;n del art&iacute;culo 18-A. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado presidente de la Comisi&oacute;n de Hacienda, Jorge Estefan Chidiac. Sonido a la curul del diputado Jorge Estefan Chidiac.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac: </B>Quisiera solicitarle, se&ntilde;or presidente, que se pueda someter v&iacute;a tablero electr&oacute;nico, para determinar si se admite a discusi&oacute;n o no, porque hay mucha confusi&oacute;n. Si es tan amable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, para atender? A ver, el coordinador del Grupo Parlamentario del PRD, sonido a la curul del diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza: </B>Se&ntilde;or Presidente, quisiera que una sesi&oacute;n tan importante como &eacute;sta, no empez&aacute;ramos con alg&uacute;n asunto que nos fuera a meter en problemas. Es muy claro el reglamento, se vot&oacute; y se declar&oacute;; por tanto, no viene al asunto porque una cosa es que no est&eacute;n y que est&eacute;n llamando a la gente; aqu&iacute; se vot&oacute;, y la Secretaria dijo qui&eacute;n hab&iacute;a ganado. Le suplico, se&ntilde;or Presidente, d&eacute; curso a la sesi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>
<B>
<P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Le recuerdo al se&ntilde;or coordinador del Partido de la Revoluci&oacute;n Democr&aacute;tica, que lo que se vot&oacute; es si admite a discusi&oacute;n, no si se aprueba o se rechaza; por tanto, tendr&iacute;a que someterse, si no hay oradores registrados, a si se aprueba o se rechaza; en cuyo caso, la fracci&oacute;n parlamentaria del PAN se suma a la petici&oacute;n del presidente de la Comisi&oacute;n de Hacienda, que se haga v&iacute;a nominal. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Carlos Chaurand, sonido a la curul.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul):<B> </B>En el mismo sentido, se&ntilde;or presidente. Hace un momento la votaci&oacute;n debi&oacute; haber sido para admitir a discusi&oacute;n la propuesta hecha por el se&ntilde;or diputado presidente de la Comisi&oacute;n de Turismo, tendr&aacute;n derecho a hablar dos a favor y dos en contra y despu&eacute;s votarla nominalmente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>As&iacute; ha sido, &eacute;sa es la votaci&oacute;n que est&aacute; en proceso y esta Presidencia a&uacute;n no ha hecho declaratoria; quiero aclar&aacute;rselo a la asamblea. Por tanto, &aacute;brase el sistema hasta por tres minutos y con ello se aprobar&aacute; o no si se somete a discusi&oacute;n o se desecha. Diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul):<B> </B>Se&ntilde;or presidente, una pregunta: ¿qu&eacute; fue lo que se vot&oacute;?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si se admite a discusi&oacute;n la reserva hecha por el diputado Octavio Mart&iacute;nez Vargas, el art&iacute;culo 18-A.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Y lo que no puede es abrir el sistema de votaciones para ver si se admite o no, que fue lo que usted acaba de decir.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Lo que sucede, diputado, es que hubo impugnaciones a la observaci&oacute;n que hizo la Secretar&iacute;a. Por lo tanto, para que la asamblea tenga claridad del tr&aacute;mite, ha sido solicitado por varios legisladores de un grupo parlamentario.</P>

<P>En ese sentido se vot&oacute;. Solamente para confirmar la declaratoria. Esta Presidencia no ha declarado y es finalmente la validez del tr&aacute;mite la que la Presidencia asume. As&iacute; lo establece el marco. Diputado Armando Garc&iacute;a, tiene el uso de la palabra.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Con el debido respeto, se&ntilde;or Presidente. Se hizo la declaratoria, no descalifique usted el trabajo de su secretaria, por favor.</P>
<B>
</B><P>Si ahorita est&aacute; llegando m&aacute;s gente del PAN no es problema de los que est&aacute;bamos aqu&iacute; votando, por favor. Ya vot&oacute; usted y por favor respete el procedimiento. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, de ninguna manera se cuestiona el trabajo de la diputada secretaria. Solamente que la Presidencia observa la inquietud de los legisladores en torno a la duda que hab&iacute;a en ese sentido. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or Presidente, si la secretaria declar&oacute; que se admite a discusi&oacute;n, yo le sugerir&iacute;a respetuosamente que abra usted el registro de oradores y posteriormente se someta si se aprueba o se rechaza la propuesta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado Rodr&iacute;guez Prats, de alguna manera ya ha habido oposiciones en el sentido de que tuvimos la tolerancia en su expresi&oacute;n, siendo que, habi&eacute;ndonos establecido estrictamente al Reglamento, estaba en consideraci&oacute;n para su votaci&oacute;n en su momento. Sin embargo, la tolerancia se dio y ya hubo posicionamientos de algunos de los diputados.</P>

<P>No tiene ning&uacute;n inconveniente esta Presidencia en abrir la lista de oradores. Se abre a discusi&oacute;n. Se ha concedido en el sentido de que se abre la lista y se admite a discusi&oacute;n.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Justo, se&ntilde;or presidente, justo el asunto es, lo que no se debe de hacer es eso, porque lo que se vot&oacute; y qued&oacute; votado y hubo una declaratoria de la secretaria muy concreta, diciendo: &quot;Mayor&iacute;a&quot;, y ya. ¿Qu&eacute; est&aacute;bamos votando? Lo que digo es que se respete ese voto, porque en este momento es otra la circunstancia. Los que est&aacute;bamos aqu&iacute; presentes votamos y se lleg&oacute; a un conclusi&oacute;n. No tiene usted derecho a cambiar esa conclusi&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se&ntilde;or diputado Gonz&aacute;lez Garza. Voy a leer de nueva cuenta el gui&oacute;n que fue sometido a votaci&oacute;n, y dice: &quot;Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez Vargas, art&iacute;culo 18-A&quot;. As&iacute; consta en el Diario de los Debates, en esos t&eacute;rminos.</P>

<P>Por lo tanto, y a su solicitud, se abre a discusi&oacute;n y no he recibido la solicitud de ning&uacute;n legislador para integrarlo. Por lo tanto, los invito a hacerlo.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Jos&eacute; Murat pide el uso de la palabra. &Aacute;brase el sonido en la curul.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul):<B> </B>Est&aacute; usted en lo cierto, se&ntilde;or presidente. Que se abra a discusi&oacute;n: oradores en pro y oradores en contra, y una vez que eso acontezca, se pase a votaci&oacute;n. &Eacute;se fue el tr&aacute;mite en el marco del reglamento y de la propia Ley Org&aacute;nica. Proceda en consecuencia, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ha solicitado el uso de la palabra en contra el diputado Octavio Mart&iacute;nez Vargas. Tiene el uso de la palabra. Tiene el uso de la palabra el diputado Octavio Mart&iacute;nez Vargas, a favor de la reserva que &eacute;l ha hecho.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Tranquilo, presidente. Vamos a regresar a la tranquilidad. Tranquilos, compa&ntilde;eros.</P>

<P>Decirles que es sin duda importante migraci&oacute;n, compa&ntilde;eros de Acci&oacute;n Nacional, coincidimos en ello; es importante. Y en el marco de la l&oacute;gica de apoyar la seguridad del pa&iacute;s, sin duda. Nada m&aacute;s que no puede ser de estos recursos.</P>

<P>Perm&iacute;tanme, d&eacute;jenme explicar por qu&eacute;. Habr&iacute;a que revisar, y estamos en tiempo para ello, los programas de gobernaci&oacute;n, cu&aacute;les funcionan y cu&aacute;les no. Estamos discutiendo c&oacute;mo generar mayores recursos y asignarlos a las distintas &aacute;reas de la administraci&oacute;n p&uacute;blica federal y, sin duda, ojal&aacute;, que ustedes prioricen el tema de migraci&oacute;n.</P>

<P>Yo habr&eacute; de sugerirle a mi grupo parlamentario que es importante, s&iacute;. Pero no de este derecho que es la &uacute;nica fuente con la que funciona el Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico. &Eacute;se es el problema. Entonces el debate no es qu&eacute; es m&aacute;s importante; los dos son importantes: tanto Migraci&oacute;n como el Consejo de Promoci&oacute;n Tur&iacute;stica de nuestro pa&iacute;s. Entonces digo: no nos perdamos.</P>

<P>El tema es que no competimos con Guatemala, no competimos con Costa Rica. Estamos compitiendo con mercados m&aacute;s fortalecidos en t&eacute;rminos de estructuras, de desarrollo y de promoci&oacute;n tur&iacute;stica del pa&iacute;s.</P>

<P>Les quiero recordar que el titular del Ejecutivo en su Plan Nacional de Desarrollo plante&oacute; textualmente, que en esta administraci&oacute;n 2006-2012, M&eacute;xico se iba a ubicar como el quinto pa&iacute;s m&aacute;s visitado en el mundo; ustedes lo estructuraron.</P>

<P>Y nosotros queremos ayudar a cumplir su objetivo, a ascender del s&eacute;ptimo al quinto lugar m&aacute;s visitado en el mundo. Nada m&aacute;s que nos separa del s&eacute;ptimo y el sexto lugar, 10 millones de visitantes; &eacute;sa es la diferencia. Y est&aacute; comprobado que los estados, que todos nosotros representamos, han encontrado resultados en t&eacute;rminos de mayores visitantes.</P>

<P>No hay estado alguno ?y le recuerdo a mi amigo de Tlaxcala?, no hay estado alguno que no est&eacute; haciendo promoci&oacute;n tur&iacute;stica. Todos est&aacute;n haciendo promoci&oacute;n, todos est&aacute;n invirtiendo en el turismo, porque existe este instrumento, porque existe esta instancia que le permite, en participaci&oacute;n con los estados y con la iniciativa privada, poder hacer mayor promoci&oacute;n tur&iacute;stica de nuestro pa&iacute;s. &Eacute;sta es la diferencia. Ojal&aacute; que no nos equivoquemos.</P>

<P>S&iacute; es importante migraci&oacute;n, pero tambi&eacute;n es importante turismo. Es importante Hidalgo, que por cierto, diputados de Hidalgo, ha aumentado en un 30 por ciento el arribo de turistas nacionales a su estado, gracias a la estrategia de la poblaci&oacute;n que han estructurado; y lo mismo en Veracruz, y lo mismo en Quer&eacute;taro, y lo mismo en todas las entidades federativas, entre el 20 y el 30 por ciento.</P>

<P>¿Por qu&eacute; retroceder si esta, ya se les olvid&oacute; el asunto del &quot;presidente del empleo&quot;, acaso se les olvid&oacute;, esta industria es la que genera mayores empleos en nuestro pa&iacute;s, 2 millones 300 mil empleos, por cierto los mejor remunerados en la media nacional.</P>

<P>Estamos teniendo problemas econ&oacute;micos, regresando nuestros paisanos y nosotros regate&aacute;ndole a la promoci&oacute;n. ¿D&oacute;nde est&aacute; la prudencia? No debiese ser al 80 por ciento para promoci&oacute;n, debiese ser el 100 por ciento como lo plante&oacute; Sara. Eso debiese ser. </P>

<P>Hay que apoyar a Migraci&oacute;n, estamos de acuerdo. Pero en un porcentaje que no nos haga retroceder. Lo que hoy estamos ejerciendo es el 80 por ciento para el Consejo de Promoci&oacute;n y el 20 por ciento para Migraci&oacute;n.</P>

<P>Queremos apoyar su pol&iacute;tica y que se cumplan las metas que establecieron en su plan de desarrollo para nuestro pa&iacute;s, y ojal&aacute; que sean congruentes con lo que dicen y con lo que hacen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. En contra tiene el uso de la palabra el se&ntilde;or diputado Emilio Flores.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>Sin duda alguna, diputado Octavio Mart&iacute;nez y bancada del PRD.  Sin duda alguna que la actividad tur&iacute;stica es important&iacute;sima para el pa&iacute;s en estos momentos, siendo la tercera fuente de divisas en d&oacute;lares para M&eacute;xico.</P>

<P>Si no regateamos ni discutimos ese principio, estamos concientes de eso. Nada m&aacute;s que sin seguridad no hay turismo. Si no reforzamos la seguridad de este pa&iacute;s, no van a venir los turistas que ustedes est&aacute;n diciendo que van a venir, y que van a venir, desde luego.</P>

<P>Pero el Instituto Nacional de Migraci&oacute;n es el primer filtro que tiene este pa&iacute;s para ver qui&eacute;n entra y qui&eacute;n sale en nuestras fronteras. D&eacute;jenme decirles que hace un par de semanas estuve en un Congreso ah&iacute; en Costa Rica, sobre el asunto forestal, y nos invitaron a una convenci&oacute;n, una Clausura Nacional de Turismo, y lo que dec&iacute;a ah&iacute; los costarricenses, hermanos nuestros, el presidente ah&iacute; del Consejo de Turismo, dec&iacute;an: &quot;no vayan a M&eacute;xico, M&eacute;xico es el peor ejemplo ahorita para visitarlo como pa&iacute;s&quot;.</P>

<P>Y ellos alegaban que no hay seguridad para visitar a M&eacute;xico, que hay una inseguridad en todos los &oacute;rdenes. Jam&aacute;s dijeron que no hab&iacute;a infraestructura tur&iacute;stica para visitar el pa&iacute;s. La prioridad nacional ahorita ?perm&iacute;tame, diputada, perm&iacute;tame? es darle seguridad al pa&iacute;s, darle seguridad al Estado mexicano.</P>

<P>Este asunto que estamos aqu&iacute; discutiendo ya lo votamos en la Comisi&oacute;n de Hacienda y lo vot&oacute; en forma un&aacute;nime la bancada del PRD, a favor de un 70-30; 70 por ciento para el Consejo de Promoci&oacute;n Pol&iacute;tica y un 30 por ciento para el Instituto Nacional de Migraci&oacute;n.</P>

<P>No entendemos por qu&eacute;, si se vot&oacute; por unanimidad por su bancada, todav&iacute;a est&aacute; usted regateando aqu&iacute;, en el pleno, un 10 por ciento, cuando ya lo discutimos ampliamente, y sabiendo de antemano, diputado, que el Ejecutivo, en la propuesta original hab&iacute;a hecho de un 50-50, ya lo hemos discutido, ya lo hemos negociado.</P>

<P>Yo creo que estamos en un punto de equilibro en el que un 70-30 es congruente con los argumentos que ustedes han esgrimido a favor del turismo y los argumentos de seguridad que hemos tambi&eacute;n esgrimido aqu&iacute;.</P>

<P>Datos muy particulares sobre el problema de seguridad de las fronteras. Chihuahua, mi estado, recibe m&aacute;s de 100 mil deportados por parte de Estados Unidos, no hay m&aacute;s de un, poco m&aacute;s de un centenar de agentes del Instituto Nacional de Migraci&oacute;n para recibir a los mojados que nos regresan de Estados Unidos.</P>

<P>Nada m&aacute;s por dar una cita. La <I>Border Patrol</I> de la ciudad del Paso, para cuidar los l&iacute;mites de la ciudad del Paso, Texas tiene 6 mil agentes para cuidar ah&iacute;, la frontera.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, ¿diputado, acepta una pregunta de la diputada Susana Monreal?</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez: </B>S&iacute;, con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada, favor de plantear su pregunta.</P>

<B><P>La diputada Susana Monreal &Aacute;vila&#9;</B>(desde la curul): Gracias, presidente. Diputado, una pregunta. Usted acaba de confirmar que la promoci&oacute;n tur&iacute;stica de nuestro pa&iacute;s est&aacute; negativamente. Lo acaba de confirmar con los comentarios que le hicieron hom&oacute;logos en Costa Rica.</P>

<P>Es decir, usted acaba de asumir que, efectivamente, en la promoci&oacute;n tur&iacute;stica tenemos que impulsar ?en este a&ntilde;o en especial? lo que se ha rezagado. ¿O es que usted cree que de otra manera se tiene que incentivar al turismo a que venga? Estamos hablando de la promoci&oacute;n. No de la infraestructura, que tambi&eacute;n todav&iacute;a falta mucho por hacer en materia de infraestructura.</P>

<P>Pero en espec&iacute;fico este fondo es para promoci&oacute;n tur&iacute;stica. Y usted acaba de confirmar que no s&oacute;lo en el pa&iacute;s, sino fuera de nuestro pa&iacute;s, fuera de nuestras fronteras, la imagen de M&eacute;xico hoy por hoy es negativa. Por lo que se diga, por la inseguridad, por lo que usted aqu&iacute; expuso.</P>

<P>Entonces, acaba usted de confirmar que es necesario mantener este porcentaje para que el consejo promotor revierta esta imagen que ya est&aacute; sembrada en muchas partes del mundo.</P>

<B><P>El diputado&#9; Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez:</B> S&iacute;, diputada. No tome otras palabras que no he dicho yo aqu&iacute;. Nada m&aacute;s, por favor.</P>

<P>Lo que yo he dicho es que M&eacute;xico tiene una connotaci&oacute;n negativa, como destino tur&iacute;stico, por la inseguridad que se est&aacute; viviendo. Eso es lo que yo acabo de decir, y que en Costa Rica lo han estado llevando a los medios.</P>

<P>Es ah&iacute;, entonces, donde tenemos que reforzar tanto la seguridad como la actividad tur&iacute;stica. Si no, estamos en contra, ya lo he aclarado aqu&iacute;.</P>

<P>Y me refer&iacute;a a Chihuahua diciendo que recibimos m&aacute;s de 100 mil inmigrantes deportados cada a&ntilde;o, y ni siquiera tenemos un puesto de revisi&oacute;n de migraci&oacute;n en la ciudad fronteriza de Ojinaga. Y as&iacute; est&aacute; todo el norte del pa&iacute;s y la frontera sur tambi&eacute;n.</P>

<P>Tengamos conciencia de que no podemos tener las fronteras abiertas a delincuentes, a criminales, a terroristas. Tenemos que blindar las fronteras. Y no le regateemos, pues, recursos al Instituto Nacional de Migraci&oacute;n porque adem&aacute;s, en este derecho que estamos ahorita discutiendo, el nombre lo dice, diputados: derecho de no inmigrantes.</P>

<P>Es un derecho destinado para la cuesti&oacute;n de migraci&oacute;n que con el tiempo se ha ido canalizando el recurso para turismo. Pero naci&oacute; como un derecho de no inmigrantes destinado al Instituto Nacional de Migraci&oacute;n.</P>

<P>Con esto termino, nada m&aacute;s diciendo que sin seguridad no hay turismo, no hay crecimiento y no habr&aacute; nada. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Emilio Flores. Se concede el uso de la palabra al diputado V&iacute;ctor Varela, en pro de la reserva. No se encuentra. La diputada Sara Latife Ruiz Ch&aacute;vez tiene el uso de la palabra, en pro de la reserva.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez:</B> Con su permiso, se&ntilde;or presidente. Acudo a esta tribuna en nombre de mi fracci&oacute;n parlamentaria, de la fracci&oacute;n parlamentaria del PRI, para hacer p&uacute;blica y demostrar con hechos que nosotros s&iacute; sabemos apostarle al turismo. Que en el PRI creemos en el turismo y nos complace ver que el PRD es nuestro mejor aliado en esta materia.</P>

<P>Qu&eacute; pena que Acci&oacute;n Nacional sea autor de un doble discurso, de salir y decir que el turismo es una prioridad nacional; que el turismo es una actividad que genera fuentes de empleo, que genera divisas, que genera riquezas. Y hoy se paran aqu&iacute; a tirarle a una actividad, a l industria sin chimeneas que produce grandes divisas para este pa&iacute;s.</P>

<P>Qu&eacute; triste que se da ese posicionamiento de Acci&oacute;n Nacional cuando este pa&iacute;s m&aacute;s les necesita. Qu&eacute; falta de sensibilidad para este tema. Sin embargo, al ganar hoy este tema,  al destinar hoy recursos para la promoci&oacute;n tur&iacute;stica de este pa&iacute;s, estar&aacute; ganando M&eacute;xico y eso es lo m&aacute;s importante, y que nuestros compa&ntilde;eros de Acci&oacute;n Nacional han perdido total br&uacute;jula de ello.</P>

<P>Vengo de un estado inminentemente tur&iacute;stico. En Quintana Roo hemos cre&iacute;do en el turismo y le hemos apostado al turismo. Por ello su pujanza, por ello su fortaleza; por ello el n&uacute;mero en la generaci&oacute;n de empleos y en la contribuci&oacute;n de divisas para este pa&iacute;s. Y no escatimamos recursos en la promoci&oacute;n tur&iacute;stica.</P>

<P>Yo le pregunto, compa&ntilde;ero diputado Flores, si el tema de migraci&oacute;n es un tema de seguridad, y en este momento es una prioridad, yo le aclarar&iacute;a que las armas no entran por migraci&oacute;n, y la inseguridad en este pa&iacute;s, producto de esa inseguridad a la que usted hace menci&oacute;n, se requiere combatir con una promoci&oacute;n de nuestro pa&iacute;s; fortaleciendo una imagen positiva de M&eacute;xico y contrarrestando esas planas rojas que enmarcan y retratan la violencia que cunde en nuestro pa&iacute;s.</P>

<P>Usted habla, diputado Flores, que la naturaleza pura de este derecho, es en contraprestaci&oacute;n a un servicio que da migraci&oacute;n. Yo le preguntar&iacute;a, ¿c&oacute;mo cobrar&iacute;amos este derecho si no vienen los turistas a M&eacute;xico? Es decir, el origen real de este derecho es por los turistas que le apuestan a nuestro pa&iacute;s. Por tanto, si no hay turistas, no hay derechos; y si no hay turista y no hay derechos, no hay recursos para migraci&oacute;n, que es lo que usted est&aacute; exigiendo en esta tribuna.</P>

<P>Primero apost&eacute;mosle a que venga el turismo, y luego vemos recursos para otro tipo de circunstancias que, precisamente y particularmente, no es el tema.</P>

<P>Hacemos votos por que el PAN se sume a esta iniciativa y le apueste verdaderamente a la promoci&oacute;n de M&eacute;xico. Este pa&iacute;s les necesita. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ha solicitado el diputado Francisco D&aacute;vila hacer uso de la palabra, en contra de la reserva.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a: </B>Con su permiso, diputado presidente. Compa&ntilde;eros diputados. Este tema desde su inicio ha sido mal manejado. Se ha manejado como un problema entre migraci&oacute;n y turismo, y no es &eacute;ste el problema. No hay una confrontaci&oacute;n entre estas dos dependencias.</P>

<P>El PAN no tiene tampoco un doble discurso, como se acaba de mencionar hoy. Somos congruentes con lo que se hace de trabajo en las comisiones. En la Comisi&oacute;n de Hacienda sali&oacute; un dictamen donde todos los grupos parlamentarios estuvieron de acuerdo. Tuvimos la oportunidad de recibir al representante de Migraci&oacute;n y escuchamos con atenci&oacute;n las peticiones que nos hac&iacute;an y que se nos hicieron tambi&eacute;n justas apoyar, para proteger a todos los migrantes que actualmente no gozan de esa protecci&oacute;n y buscamos acordar con la Comisi&oacute;n de Hacienda este dictamen.</P>

<P>Inicialmente este dictamen ven&iacute;a 50 por ciento para Migraci&oacute;n y 50 por ciento para el CPTM. No estuvimos de acuerdo con esa quita que le estaban haciendo al sector tur&iacute;stico. Buscamos llegar a acuerdos. Se llegaron a los acuerdos dentro de la Comisi&oacute;n de Hacienda y logramos hacerlo al 70-30. Buscamos que con esto se diera un equilibrio en lo que viene a ser la distribuci&oacute;n de los recursos.</P>

<P>Creemos que esta decisi&oacute;n que tom&oacute; la comisi&oacute;n fue buena y como Grupo Parlamentario de Acci&oacute;n Nacional apoyamos ese dictamen que fue aprobado por todos los grupos parlamentarios. Gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;ero diputado. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): De acuerdo al reglamento, y lamento mucho con esto afectar a mi amigo Jos&eacute; Luis Varela, pero de acuerdo al reglamento es claro que se dice &quot;se abre el registro de oradores, dos a favor, dos en contra&quot;. Yo le suplico, incongruencia con el reglamento, que se someta a consideraci&oacute;n de la asamblea si est&aacute; suficientemente discutido este tema.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a dar lectura al art&iacute;culo 114 del Reglamento para el Gobierno Interior.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas</B>: Art&iacute;culo 114. Antes de cerrarse en lo general la discusi&oacute;n de los proyectos de ley y en lo particular cada uno de sus art&iacute;culos, podr&aacute;n hablar seis individuos en por y otros tantos en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se concede el uso de la palabra al diputado Jos&eacute; Luis Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Que bueno que aclar&oacute;. Se&ntilde;or presidente, con su venia. Creo que estamos en un verdadero dilema, pero aqu&iacute; se trata de que gane M&eacute;xico, no que ganen en votaci&oacute;n los compa&ntilde;eros del PAN ni que ganemos nosotros, sino que gane M&eacute;xico.</P>

<P>Quiero decirles esto. De verdad me preocupa mucho que ese 10 por ciento por el cual se ha hecho esta discusi&oacute;n, no tengamos el suficiente ingenio para que lo saquemos de otros rubros. Quiero decirles, y ah&iacute; est&aacute; el compa&ntilde;ero Jorge Estefan Chidiac el cual es versado en este asunto.</P>

<P>¿Por qu&eacute; tenemos que suprimir esto? Contrario a lo que se menciona, el primer generador de recursos es el turismo, adem&aacute;s extraordinariamente generador de empleos. Somos congruentes con el presidente de la Rep&uacute;blica en el sentido de llevar a los hechos lo que se dijo en campa&ntilde;a, que sea el gran promotor del empleo, porque eso es lo que necesitamos.</P>

<P>Parte de la inseguridad de este pa&iacute;s se ha hecho por la falta de empleos y de empleos bien remunerados. Yo s&iacute; quiero hacer un llamado, un exhorto a nuestros compa&ntilde;eros diputados de Acci&oacute;n Nacional para que sumen a esto. Que el 80 por ciento, como se ha planteado, como lo plante&oacute; el diputado Octavio Mart&iacute;nez, lo apoyemos.</P>

<P>Ese 10 por ciento lo hemos tenido en subejercicio, qu&eacute; no ser&aacute; posible que tengamos la suficiente imaginaci&oacute;n para obtener ese 10 por ciento que se supone le estamos quitando a Migraci&oacute;n.</P>

<P>Yo espero un voto muy congruente de parte de Acci&oacute;n Nacional y que le demos para adelante a la propuesta del diputado Octavio Mart&iacute;nez. No pienso, definitivamente, que debamos enfrascarnos en un enfrenamiento por ese 10 por ciento, cuando podemos salir adelante. Espero su mayor comprensi&oacute;n para que se apoye esto. Les agradezco que hayan prestado atenci&oacute;n al respecto. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. No habiendo m&aacute;s oradores consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez Vargas al art&iacute;culo 18-A.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Octavio Mart&iacute;nez Vargas al art&iacute;culo 18-A. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Por favor, estamos votando la afirmativa; gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se aceptan las modificaciones propuestas por el diputado Octavio Mart&iacute;nez Vargas al art&iacute;culo 18-A y se reserva para su votaci&oacute;n nominal en conjunto al final de la discusi&oacute;n, en lo particular. Tiene el uso de la palabra el diputado Alejandro Enrique Delgado Oscoy, de Acci&oacute;n Nacional, para fundamentar su reserva al art&iacute;culo 18-B.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy: </B>Con su permiso, se&ntilde;or presidente. Amigas y amigos diputados, el sector de cruceros en M&eacute;xico ha crecido en los &uacute;ltimos ocho a&ntilde;os a un promedio anual de casi 11 por ciento, alcanzando casi seis millones y medio de visitantes a nuestro pa&iacute;s por ese medio en 2007.</P>

<P>En t&eacute;rminos de gasto, el crecimiento ha sido de cerca de 15 por ciento en el mismo periodo, con una derrama de casi 500 millones de d&oacute;lares el a&ntilde;o pasado.</P>

<P>Las previsiones de la industria de cruceros para el 2010 apuntan a que el n&uacute;mero de pasajeros que har&aacute;n uso de los servicios de crucero ser&aacute;n de cerca de 22 millones de personas, seg&uacute;n estimaciones de la Organizaci&oacute;n Mundial de Turismo.</P>

<P>El Caribe, incluyendo destinos mexicanos, es el destino preferido del turismo mundial de cruceros, seg&uacute;n un informe sobre los cruceros tur&iacute;sticos y del comercio de servicios, elaborado por la Comisi&oacute;n Econ&oacute;mica ?de las Naciones Unidas? para Am&eacute;rica Latina y el Caribe.</P>

<P>M&eacute;xico debe cuidar su turismo de cruceros, porque &eacute;ste genera empleos, contribuye al producto interno bruto, fomenta cadenas productivas locales, promueve a M&eacute;xico y sus destinos en el exterior, multiplica visitas al pa&iacute;s, atrae retornos para estancias m&aacute;s largas y complementa el segmento hotelero.</P>

<P>Experiencias internacionales como fue el caso, en el pasado, del m&aacute;s fuerte de nuestros actuales competidores, como es Bahamas, han demostrado claramente que toda imposici&oacute;n en materia de derechos a pagar por parte de los cruceristas ha derivado en una sensible p&eacute;rdida de competitividad, que &eacute;sa es la discusi&oacute;n el d&iacute;a de hoy en este tema de competitividad.</P>

<P>M&eacute;xico lleg&oacute; al liderazgo caribe&ntilde;o de destinos-crucero, como resultado en los a&ntilde;os noventa de la aprobaci&oacute;n de un incremento al impuesto existente en el entonces mayor pa&iacute;s receptor de cruceros en el caribe, que es Bahamas.</P>
<P>Es por eso que Cozumel hoy es el primer lugar, gracias a que en Bahamas impusieron un impuesto.</P>

<P>La industria de cruceros en el Caribe se encuentra ciertamente en pleno desarrollo, aprovechando el principal mercado emisor de turistas, que es el de Estados Unidos; sin embargo, las estad&iacute;sticas indican que destinos tan reconocidos como Cozumel, est&aacute;n perdiendo dinamismo en relaci&oacute;n a otros destinos que muestran mayor crecimiento.</P>

<P>En el 2007 ya Bahamas recibi&oacute; 2 millones 970 mil pasajeros; le sigue Cozumel con 2 millones 488 mil, cuando hace un a&ntilde;o &eacute;ramos el primer lugar. Cada vez que se ofrecen m&aacute;s oportunidades para visitar diferentes pa&iacute;ses en un solo crucero en lugar de varios puertos mexicanos, sobre los competidores cercanos a destinos mexicanos, destacan Belice; Bahamas; Islas Caim&aacute;n; Jamaica; Roatan, en Honduras; Puerto Lim&oacute;n en Costa Rica, Puerto Quetzal, y Nicaragua.</P>

<P>Estados como Quintana Roo, Baja California y Baja California Sur, y destinos como Puerto Vallarta, Mazatl&aacute;n, Acapulco, Huatulco y Puerto Chiapas, en donde empiezan a llegar cruceros, as&iacute; como en Manzanillo, Veracruz y Guaymas, entre otros, en donde se ha venido trabajando para atraerlos, se ver&aacute;n seriamente afectados ante la falta de una derrama econ&oacute;mica que se&ntilde;alamos para 2007.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, hay formas de cobrar y hay formas de adquirir ingresos para el gobierno. Sin duda creemos que puede ser un buen destino &eacute;ste, un buen recurso que podamos ingresar. Tambi&eacute;n hay que cuidar las formas y hay que cuidar al turismo.</P>

<P>Quiero dejar testimonio aqu&iacute; en esta tribuna que no era lo m&aacute;s conveniente cobrar el 100 por ciento a los pasajeros de un crucero; hoy se les cobrar&aacute; tanto a la tripulaci&oacute;n como a los turistas. Mi posici&oacute;n es que no se les cobre a los tripulantes, que est&aacute; entre el 20 y el 50 por ciento de las personas que vienen en un crucero.</P>

<P>Se&ntilde;or presidente, en aras de que los acuerdos se cumplan y que podamos avanzar en esta Ley de Derechos, retiro mi reserva, por favor. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se retira. Consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la presidencia, se consulta a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutidos. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n de los art&iacute;culos 14-B, en los t&eacute;rminos del dictamen; 18-A, con las modificaciones aceptadas; 18-B en t&eacute;rminos del dictamen y el primero transitorio en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputada. Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Solicitar&iacute;a, en virtud del debate que se abri&oacute;, que es donde est&aacute; la discusi&oacute;n del 18, que &eacute;se se individualice en su votaci&oacute;n, si no tiene usted inconveniente, se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por tres minutos para la votaci&oacute;n en el 14-B, en t&eacute;rminos del dictamen; 18-B, en t&eacute;rminos del dictamen, y primero transitorio en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos 14-B, 18-B y primero transitorio, en t&eacute;rminos del dictamen presentado. (Votaci&oacute;n). Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;or presidente se emitieron 370 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados en los t&eacute;rminos del dictamen las reservas al art&iacute;culo 14-B, 18-B y primero transitorio.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n del art&iacute;culo 18-A con las modificaciones aceptadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 18-A con la modificaci&oacute;n aceptada. (Votaci&oacute;n). ¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada de emitir su voto? All&aacute;, la diputada Araceli. Est&aacute; abierto el sistema, todav&iacute;a, compa&ntilde;era. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente se emitieron 206 votos en pro, 161 votos en contra y 0 abstenciones.</P>

<B><P>El Presidente, diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo 18-A por 206 votos con la modificaci&oacute;n aceptada por la asamblea.  Aprobado en lo general y en lo particular el decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente, diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Proceda la Secretar&iacute;a a dar lectura a las modificaciones planteadas por la Comisi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Proyecto de decreto por el que se adicionan y reforman diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se reforman el art&iacute;culo &uacute;nico del decreto, los art&iacute;culos 21, 48, tercer y quinto p&aacute;rrafos, el transitorio segundo, en los siguientes t&eacute;rminos.</P>

<P>Debe decir:</P>

<P>&quot;Art&iacute;culo &uacute;nico. Se adicionan los art&iacute;culos 17 con un sexto y s&eacute;ptimo p&aacute;rrafos y 48 con un segundo y tercer, cuarto y quinto p&aacute;rrafos; y se reforman los art&iacute;culos 19, fracci&oacute;n IV, segundo p&aacute;rrafo; 21, fracci&oacute;n II, primer p&aacute;rrafo; y 32, sexto p&aacute;rrafo de la Ley Federal de Presupuesto y Responsabilidad Hacendaria para quedar como sigue:</P>

<P>Art&iacute;culo 21. La disminuci&oacute;n de los ingresos totales del gobierno federal asociada a una menor recaudaci&oacute;n de ingresos tributarios no petroleros, a disminuciones en el precio promedio ponderado de barril de petr&oacute;leo crudo mexicano y de otros hidrocarburos o de su plataforma de producci&oacute;n, o a movimientos del tipo de cambio del peso respecto del d&oacute;lar de Estados Unidos de Am&eacute;rica durante el ejercicio fiscal en cuesti&oacute;n, por debajo de los estimados para la Ley de Ingresos se podr&aacute; compensar con los recursos del Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros en los t&eacute;rminos de las reglas de operaci&oacute;n que emita la secretar&iacute;a. En caso de que, conforme a lo previsto en dichas reglas, se llegue al l&iacute;mite de recursos del fondo, sin poder compensar dicha disminuci&oacute;n, se proceder&aacute; a compensar con los ajustes a que se refiere la fracci&oacute;n III del presente art&iacute;culo.</P>

<P>Art&iacute;culo 48...</P>

<P>I al IV...</P>

<P>Para efectos de las fracciones I y II de este art&iacute;culo, la persona f&iacute;sica o moral que haya realizado los estudios, trabajos y dem&aacute;s actividades relacionadas con el proyecto ejecutivo podr&aacute; participar en el procedimiento de contrataci&oacute;n para la ejecuci&oacute;n de la obra en las mismas condiciones que los dem&aacute;s concursantes.</P>

<P>En estos casos, el participante en dicho procedimiento deber&aacute; declarar, bajo protesta de decir verdad, que el proyecto que presenta incluye: supuestos, especificaciones y dem&aacute;s informaci&oacute;n, ver&iacute;dicas, as&iacute; como estimaciones apegadas a las condiciones de mercado.</P>

<P>Toda manipulaci&oacute;n de los elementos antes referidos, ya sea para que se adjudique el proyecto o para obtener un beneficio econ&oacute;mico indebido, dar&aacute; lugar a la inhabilitaci&oacute;n del participante y, en su caso, al pago de los da&ntilde;os que haya ocasionado al Estado.</P>

<P>&quot;Para los supuestos previstos en este art&iacute;culo la informaci&oacute;n no podr&aacute; ser reservada y ser&aacute; de accesibilidad general, desde el inicio de la propuesta del proyecto y hasta la conclusi&oacute;n de realizaci&oacute;n del mismo, pero siempre en apego a las disposiciones legales aplicables en materia de transparencia y acceso a la informaci&oacute;n p&uacute;blica, as&iacute; como de adquisiciones, arrendamientos, obras y servicios relacionados con las mismas.</P>

<P>Transitorios</P>

<P>Segundo. Durante los ejercicios fiscales de 2009, 2010 y 2011, el 30 por ciento de los ingresos excedentes a que se refiere el &uacute;ltimo p&aacute;rrafo de la fracci&oacute;n I del art&iacute;culo 19 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, una vez realizadas, en su caso, las compensaciones entre rubros de ingresos a que se refiere la fracci&oacute;n IV, p&aacute;rrafo primero del precepto anteriormente citado, y el art&iacute;culo 21, fracci&oacute;n I de dicha ley, se destinar&aacute;n a lo siguiente:</P>

<P>a) En un 35 por ciento a programas y proyectos de inversi&oacute;n en infraestructura y equipamiento de las entidades federativas, dichos recursos se destinar&aacute;n a las entidades federativas conforme a la estructura porcentual que se derive de la distribuci&oacute;n del fondo general de participaciones reportando en la Cuenta P&uacute;blica m&aacute;s reciente.</P>

<P>b) En un 65 por ciento aumentar el alcance de los programas y proyectos de inversi&oacute;n en infraestructura que establezca el Presupuesto de Egresos de la Federaci&oacute;n del ejercicio que corresponda.</P>

<P>El resto de los referidos ingresos excedentes se destinar&aacute; a los fines y en los porcentajes establecidos en las fracciones IV y, en su caso V, del art&iacute;culo 19 de la ley citada.</P>

<P>Firma la comisi&oacute;n.</P>

<P>Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Proyecto de decreto por el que se adiciona y reforman diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Se considera pertinente aclarar que las excepciones previstas de la reforma sean aplicables &uacute;nicamente trat&aacute;ndose de proyectos de infraestructura y servicios relacionados con la misma, por lo que se considera conveniente que los estados y municipios tambi&eacute;n puedan proponer al gobierno federal la realizaci&oacute;n de proyectos de infraestructura, y que posteriormente dichos proyectos sean licitados para la realizaci&oacute;n del proyecto ejecutivo y la construcci&oacute;n de los mismos.</P>

<P>Se reforman el art&iacute;culo 48, segundo p&aacute;rrafo y fracci&oacute;n II; p&aacute;rrafos primero, cuarto y sexto; y transitorio primero, en los siguientes t&eacute;rminos.</P>

<P>Debe decir: &quot;Art&iacute;culo 48. En el ejercicio del gasto de inversi&oacute;n, exclusivamente en infraestructura y servicios relacionados con la misma, las dependencias y entidades observar&aacute;n, adem&aacute;s de lo dispuesto por la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico, y de la Ley de Obras P&uacute;blicas y servicios relacionados con las mismas, lo siguiente:</P>

<P>I. ...</P>

<P>II. Trat&aacute;ndose de los sectores de comunicaciones, transportes, hidr&aacute;ulico, medio ambiente y tur&iacute;stico, las personas f&iacute;sicas y morales especializadas en las materias respectivas, as&iacute; como las entidades federativas y municipios, podr&aacute;n presentar a consideraci&oacute;n de las dependencias y entidades competentes propuestas de estudios para la realizaci&oacute;n de obras asociadas a proyectos de infraestructura, las cuales deber&aacute;n reunir los requisitos que mediante disposiciones de car&aacute;cter general expidan las secretar&iacute;as de Comunicaciones y Transportes, de Medio Ambiente y Recursos Naturales, y de Turismo, para cada uno de los sectores mencionados.</P>

<P>...</P>

<P>Las dependencias y entidades a que se refiere el presente art&iacute;culo podr&aacute;n adjudicar directamente a los promoventes, distintos a las entidades federativas y municipios, el o los servicios que tengan por objeto concluir los estudios necesarios para proceder a la licitaci&oacute;n de la obra de que se trate. El pago de dichos estudios en ning&uacute;n caso ser&aacute; superior al 5 por ciento del monto total del proyecto ejecutivo de que se trate, o bien a la cantidad de 40 millones de pesos, lo que resulte menor, y s&oacute;lo se realizar&aacute; en caso de que se adjudique el contrato de obra correspondiente.</P>

<P>...</P>

<P>Si como resultado del procedimiento de contrataci&oacute;n de la obra, quien realiz&oacute; los estudios y dem&aacute;s actividades resulta ganador, una vez adjudicado el fallo para la ejecuci&oacute;n de la obra, el participante ganador deber&aacute; cubrir el costo de los estudios que hubiese autorizado la dependencia o entidad.</P>

<P>...</P>

<P>Transitorio</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n, salvo los l&iacute;mites de la reservas de los Fondos de Estabilizaci&oacute;n a los que se refiere el art&iacute;culo 19, fracci&oacute;n IV, de la ley, los cuales entrar&aacute;n en vigor a partir del 1 de enero de 2009.</P>

<P>Firma la comisi&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si se admiten las modificaciones propuestas por la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por la asamblea.</P>

<P>Se ha registrado para fijar posici&oacute;n la diputada Valentina Batres Guadarrama. Tiene el uso de la palabra.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Diputadas y diputados, hoy celebramos la decisi&oacute;n de dar pasos para transparentar la contabilidad de Pemex, que elimina la doble contabilidad que le genera altos costos de administraci&oacute;n y que ocultaba la verdadera magnitud de sus pasivos. Que, desde nuestro punto de vista, deber&iacute;an ser asumidos por el gobierno federal y no dej&aacute;rselos como una carga a la principal empresa del pa&iacute;s.</P>

<P>Tambi&eacute;n celebramos y buscaremos reforzar la decisi&oacute;n de destinar recursos a la construcci&oacute;n de una refiner&iacute;a, cuya construcci&oacute;n es una de nuestras prioridades y hemos ?como fracci&oacute;n? estado insistiendo en que se construya. Sin embargo, como lo propusieron originalmente, 12 mil millones de pesos son insuficientes para garantizar su conclusi&oacute;n.</P>

<P>Idealmente el acuerdo de eliminar la doble contabilidad de Pemex es una decisi&oacute;n que se debe adoptar para dar m&aacute;s transparencia a todas las finanzas p&uacute;blicas donde se aplica alegremente la doble contabilidad. Por ejemplo, nos dicen que el saldo de la deuda p&uacute;blica presupuestaria es de s&oacute;lo 1.8 billones de pesos. Cuando en realidad el saldo de los requerimientos financieros pas&oacute; de 2 billones 300 mil pesos en 2000, a 3 billones 500 mil millones de pesos en junio de 2008. Casi el doble de la deuda p&uacute;blica presupuestaria.</P>

<P>Por eso tambi&eacute;n se debe corregir la contabilidad de los Pidiregas, no s&oacute;lo en Pemex, sino tambi&eacute;n de la Comisi&oacute;n Federal de Electricidad, por los cuales empresas privadas generan el 33 por ciento de la electricidad, violando la Constituci&oacute;n.</P>

<P>Por eso decimos: l&aacute;stima que la decisi&oacute;n de eliminar la doble contabilidad de Pemex sea una medida circunstancial obligada por la crisis y no sea parte de una visi&oacute;n de Estado. Cierto, hoy esta medida de saneamiento contable de Pemex ha permitido disponer de 78 mil millones de pesos que estaban programados para el pago de sus deudas Pidiregas, 53 mil millones para infraestructura y 25 mil millones para compensar efectos de ingreso en el gasto programable.</P>

<P>No es dinero fresco. S&oacute;lo estamos cambiando el dinero de una bolsa a otra. Tambi&eacute;n son insuficientes, porque 53 mil millones para inversi&oacute;n, monto insuficiente para enfrentar la crisis que apenas ha empezado.</P>

<P>Por eso tenemos la obligaci&oacute;n de buscar que cada centavo que se destine al gasto redit&uacute;e, aut&eacute;nticamente, en mejores condiciones de vida para todos los mexicanos.</P>

<P>Por otra parte, entre las modificaciones a la Ley Federal de Presupuesto y Responsabilidad Hacendaria, que fueron aprobadas ayer en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, hay un apartado destinado a agilizar la inversi&oacute;n. En ese apartado se establece que las personas por s&iacute;, o a trav&eacute;s de empresas del mismo grupo empresarial, como son los consorcios, los grandes consorcios, que participen en la elaboraci&oacute;n de proyectos, tambi&eacute;n puedan ser contratados para la ejecuci&oacute;n de los mismos. Se elimina, entonces, un candado.</P>

<P>El Grupo Parlamentario del PRD observ&oacute; desde ayer que existe una contradicci&oacute;n entre esta propuesta que ya fue aprobada en la Comisi&oacute;n de Hacienda con las que se encuentran vigentes en la ley, relacionadas con la inversi&oacute;n en obras y servicios p&uacute;blicos.</P>

<P>Sin embargo, con la fe de erratas que hoy presenta la Comisi&oacute;n de Hacienda se subsana la contradicci&oacute;n legal al crear un r&eacute;gimen de excepci&oacute;n exclusivamente para la inversi&oacute;n, exclusivamente para el gasto de inversi&oacute;n en infraestructura y servicios relacionados con la misma.</P>

<P>Se&ntilde;or presidente, me quedan 20 segundos. Tomando en cuenta que soy la &uacute;nica oradora en este punto, quisiera pedirle su generosidad y me obsequie 2 minutos para terminar de leer el posicionamiento de mi partido.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Obsequiados, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama:</B> Gracias. Estamos claros que las modificaciones que hoy se ponen a consideraci&oacute;n de esta asamblea no resuelven el problema de fondo con relaci&oacute;n a la ejecuci&oacute;n del gasto de manera eficaz, eficiente y oportuna.</P>

<P>No contribuye a la simplificaci&oacute;n administrativa de los procesos de adjudicaci&oacute;n, no desincentiva los actos de corrupci&oacute;n que imperan en este tipo de procedimientos como el tr&aacute;fico de influencias; no subsana la irresponsabilidad y la aplicaci&oacute;n de sanciones a quienes les adjudican los contratos; y tampoco asegura se sancionen a los servidores p&uacute;blicos involucrados en actos ilegales y contrarios a las disposiciones jur&iacute;dicas que regulan la aplicaci&oacute;n y la ejecuci&oacute;n del gasto.</P>

<P>Hoy se abre la posibilidad de que durante el procedimiento de contrataci&oacute;n p&uacute;blica de empresas como Gutsa Infraestructura, SA de CV, que les han de ser muy reiterativas, propiedad de Juan Diego Guti&eacute;rrez Cortina, que gener&oacute; un quebranto a la Hacienda P&uacute;blica federal por su fraudulenta participaci&oacute;n en la construcci&oacute;n de la megabiblioteca Vasconcelos que todav&iacute;a no abre.</P>

<P>De la Terminal 2 del Aeropuerto Internacional de la Ciudad de M&eacute;xico y de la Autopista del Sol; o del Grupo Protexta, propiedad de los hermanos Humberto y Javier Lobo Morales; o la firma Oceanograf&iacute;a, de Amado Y&aacute;&ntilde;ez Osuna, vinculada a la corrupci&oacute;n de los hermanos Bribiesca y Ra&uacute;l Mu&ntilde;oz Leos, ex director de la paraestatal Pemex, puedan participar desde la elaboraci&oacute;n de los proyectos de preparaci&oacute;n vinculados con el procedimiento en que se encuentren interesados, hasta el procedimiento de contrataci&oacute;n.</P>

<P>Quiero decirles que esta medida que se ha justificado para agilizar el gasto, no puede venir sola; demanda de una alta responsabilidad de la Funci&oacute;n P&uacute;blica; demanda que se quite de una vez por todas la simulaci&oacute;n a los procedimientos que los funcionarios y empresas hoy tienen por hacer cometido fraude a la hacienda p&uacute;blica.</P>

<P>No podemos estar quitando y liberando candados si hoy los verdaderos criminales, los que provocan la verdadera desestimaci&oacute;n para que venga el turismo como es la gran corrupci&oacute;n de M&eacute;xico.</P>

<P>Hoy que hemos agilizado este procedimiento para que haya gasto p&uacute;blico r&aacute;pido, oportuno y genere empleos, hoy le toca a Hacienda, a la Funci&oacute;n P&uacute;blica, a la administraci&oacute;n panista, empezar a castigar y a sancionar a todos los funcionarios corruptos. Porque si no, de otra manera de nada va a servir tener m&aacute;s recursos p&uacute;blicos.</P>

<P>Si el que me est&aacute; chiflando tiene algo que ver con los consorcios que han defraudado a la administraci&oacute;n p&uacute;blica, al erario adelante. Yo los justifico porque efectivamente yo no estoy a favor de la corrupci&oacute;n. Estoy se&ntilde;alando que esta medida, si no lleva una acci&oacute;n, y el peso del Estado, con las atribuciones que hoy tiene y dejan de simular en los procedimientos, el castigo y la sanci&oacute;n a los corruptos, simplemente el gasto p&uacute;blico no se va a ir a beneficiar a los ciudadanos mexicanos, se va a seguir yendo a los bolsillos de los empresarios y funcionarios corruptos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Hemos recibido del diputado Alberto Amador Leal una reserva para una adici&oacute;n en el tercero transitorio. Se concede el uso de la palabra al diputado Alberto Amador Leal.</P>

<P>Perd&oacute;n, diputado. Primero se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto con las modificaciones aceptadas por la asamblea. (Votaci&oacute;n). ¿Falta alg&uacute;n diputado de emitir su voto? ¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;or presidente se emitieron 363 votos en pro, dos en contra y una abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados en lo general y en lo particular los art&iacute;culos no impugnados, por 363 votos.</P>

<P>Esta Presidencia informa que se ha reservado para la discusi&oacute;n en lo particular una adici&oacute;n en el tercero transitorio, el diputado Alberto Amador Leal, por lo tanto, tiene el uso de la palabra.</P>

<B><P>El diputado Narciso Alberto Amador Leal: </B>Gracias, se&ntilde;or presidente. S&eacute; de antemano que hay un acuerdo de todas las fracciones parlamentarias respecto a este art&iacute;culo transitorio y a veces uno tiene este dilema de si debe votar en conciencia o debe guiar su voto por los acuerdos en bloque de las fracciones.</P>

<P>Este es, por cierto, un d&eacute;ficit del Congreso mexicano que habr&aacute; que resolver una vez que resolvamos tambi&eacute;n los excesos de un sistema presidencialista puro. Pero estoy obligado a dejar mi testimonio sobre este tema.</P>

<P>En primer lugar, destacar que la parte de la construcci&oacute;n de la refiner&iacute;a y los recursos que se asignan estaba ya apuntada en el art&iacute;culo transitorio, en el decreto del Presupuesto de Egresos que aprobamos en diciembre pasado y apenas hace un mes present&eacute; yo una iniciativa similar a la del Ejecutivo, pero difiere en un tema, el tema de qu&eacute; hacer con las reservas acumuladas.</P>

<P>La iniciativa del se&ntilde;or presidente y tampoco lamentablemente el dictamen de nuestros compa&ntilde;eros de la Comisi&oacute;n de Hacienda, ni siquiera mencionan las cifras de las que estamos resolviendo en la votaci&oacute;n que en seguida se va a otorgar.</P>

<P>Fondo de Estabilizaci&oacute;n de los Ingresos Petroleros, saldo al segundo trimestre del 2008, estimado ?no tenemos la del tercer trimestre?, 58 mil 050 millones de pesos.</P>

<P>Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas, 23 mil 875 millones de pesos.</P>

<P>Fondo de Estabilizaci&oacute;n para la Inversi&oacute;n en Infraestructura de Pemex, 12 mil 653 millones, que son los que ir&aacute;n para la construcci&oacute;n de la refiner&iacute;a y por lo que debemos, desde luego, todos felicitarnos.</P>

<P>El problema es, compa&ntilde;eras, compa&ntilde;eros diputados, que los ingresos de los estados y los municipios, por raz&oacute;n de participaciones y de aportaciones, van a disminuir un 4.5 por ciento en los t&eacute;rminos del proyecto de Ley de Ingreso que vamos a votar posteriormente y esto significa m&aacute;s o menos 38 mil millones de pesos.</P>

<P>Mi propuesta entonces es agregar un transitorio al tercero que otorga los recursos para la refiner&iacute;a, en el sentido de que los estados ejerzan el Fondo de Estabilizaci&oacute;n para el Ingreso de las Entidades Federativas que no compensan ni siquiera el 40 por ciento de los ingresos que pierden las entidades federativas. Es decir, si es de 23 mil 800 millones, compensar&iacute;a en parte esa p&eacute;rdida de ingresos.</P>

<P>S&eacute;, compa&ntilde;eras y compa&ntilde;eros ?y quiero adem&aacute;s reconocerlo?, el esfuerzo que ha hecho la Comisi&oacute;n de Hacienda, en especial mi correligionario y paisano, Jorge Estefan y quiero reconocer el esfuerzo de todas las fracciones para actuar con una visi&oacute;n de Estado, pero no estoy seguro de que el gobierno vaya a asumir esta misma visi&oacute;n.</P>

<P>Estamos, compa&ntilde;eras, compa&ntilde;eros diputados, dejando por lo pronto a las entidades federativas con 38 mil millones de pesos menos y estamos dejando pasar la oportunidad de realizar esta compensaci&oacute;n.</P>

<P>Han venido los se&ntilde;ores gobernadores, el jefe del Gobierno del Distrito Federal, los hemos recibido con cierta algarab&iacute;a, ha habido una gran difusi&oacute;n en los medios pero lo cierto es que, por lo menos con lo que hoy aprobemos, no estamos contribuyendo a compensar esa p&eacute;rdida de ingresos.</P>

<P>S&eacute; que en la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico priva igual una visi&oacute;n de Estado, no as&iacute; quiz&aacute;s en el resto de las dependencias, por lo que no estamos seguros de que los recursos adicionales que se aprueben, los 47 mil millones y las bolsas que encontremos o las reasignaciones del presupuesto, puedan realmente contribuir a compensar esta p&eacute;rdida de ingresos.</P>

<P>Pero yo espero que por lo menos esta propuesta avive en ustedes ese compromiso pendiente, que no podemos todav&iacute;a compensar si modificamos la Ley de Coordinaci&oacute;n Fiscal en cuanto al ramo de aportaciones y si en el Presupuesto de Egresos de la Federaci&oacute;n nos aseguramos de etiquetar recursos y de modificar reglas de operaci&oacute;n para evitar la discrecionalidad en la asignaci&oacute;n de los mismos.</P>

<P>De modo que &eacute;ste es un llamado a su conciencia y a que realmente les respondamos a los estados y a los municipios a los que nos debemos y de donde provenimos. Muchas gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado Alberto Amador Leal. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Alberto Amador Leal de adici&oacute;n de un p&aacute;rrafo al art&iacute;culo tercero transitorio.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la propuesta de adici&oacute;n al art&iacute;culo tercero transitorio propuesta por el diputado Amador Leal. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Estamos en votaci&oacute;n, compa&ntilde;eros. No vemos participaci&oacute;n de los compa&ntilde;eros legisladores. Contin&uacute;e con la votaci&oacute;n, compa&ntilde;era.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo tercero transitorio, en t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo tercero transitorio, en sus t&eacute;rminos. (Votaci&oacute;n). Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz, diputada Garc&iacute;a M&uuml;ller.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller</B> (desde la curul): A favor, si me hace favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 346 votos en pro, 14 en contra y 3 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado el art&iacute;culo tercero transitorio en los t&eacute;rminos del dictamen. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Comunicaci&oacute;n, de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, la discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le informamos que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha acordado solicitar que sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno posible, con la dispensa de todos los tr&aacute;mites el siguiente asunto:</P>

<P>Dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos relativo al r&eacute;gimen fiscal de Pemex.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente y coordinador del Grupo Parlamentario del PRD; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del PAN; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del PRI; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa. Es todo, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada M&oacute;nica Fern&aacute;ndez, sonido desde su curul.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, presidente. Este punto de acuerdo nosotros lo solicitamos que pudiera ser incluido en el orden del d&iacute;a desde el inicio de esta sesi&oacute;n. Sin embargo, en el dictamen que nos enviaron hace un rato no ven&iacute;a completo, seg&uacute;n los acuerdos de la comisi&oacute;n.</P>

<P>Tengo entendido de que ya hay una fe de erratas. Yo le pedir&iacute;a que antes de que someta a votaci&oacute;n si se acepta, que primero se acepte tambi&eacute;n o que se acepte incluyendo la fe de erratas para poder aceptar la entrada del dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En el momento procesal oportuno lo habremos de determinar, compa&ntilde;era diputada. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada.</P>

<P>La Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Derechos, relativa al r&eacute;gimen fiscal de Pemex.</P>

<P>En virtud de que se est&aacute; distribuyendo entre las diputadas y diputados el dictamen, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Es de primera lectura. En virtud de que se han publicado en la Gaceta Parlamentaria los dict&aacute;menes con proyecto de Ley de Ingresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2009...</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Tonatiuh Bravo Padilla. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul):<B> </B>Gracias, presidente. Con la finalidad de solicitar, por ser parte del paquete de las cuatro leyes que estamos revisando, se someta a consideraci&oacute;n si se dispensa de una vez la segunda lectura  y se pone a discusi&oacute;n la ley, las reformas al C&oacute;digo Fiscal de Pemex. Si es tan amable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Precisamente ese tr&aacute;mite estamos desahogando, se&ntilde;or diputado. En virtud de que se han publicado en la Gaceta Parlamentaria los dict&aacute;menes con proyecto de Ley de Ingresos de la Federaci&oacute;n, para el Ejercicio Fiscal 2009 y de la Ley Federal de Derechos, relativa al r&eacute;gimen fiscal de Pemex, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, presidente. Pero antes de la segunda lectura ¿no entrar&iacute;a la fe de erratas? Vuelvo a insistir.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No, diputada. Hasta el momento procesal. En cuanto est&eacute; a discusi&oacute;n, es cuando precisamente se determina. Se est&aacute;n imprimiendo y distribuyendo entre los diputados; en ese momento procesal se observan, diputada.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a el asamblea si se dispensa la segunda lectura a los dict&aacute;menes y si se ponen a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la segunda lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de Ley de Ingresos de la Federaci&oacute;n, para la Ejercicio Fiscal 2009.</P>

<P>En virtud de que se encuentra publicada en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a dar lectura a las propuestas de modificaci&oacute;n remitidas por la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, un documento que dice: proyecto de decreto de Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009. Se modifica el art&iacute;culo 1 en su p&aacute;rrafo noveno.</P>

<P>Debe decir:</P>

<P>Art&iacute;culo 1. Durante el Ejercicio Fiscal de 2009, de los recursos que genere el derecho sobre hidrocarburos, para el fondo de estabilizaci&oacute;n a que se refiere el art&iacute;culo 256 de la Ley Federal de Derechos, 40 mil 700 millones de pesos se destinar&aacute;n a financiar programas y proyectos de inversi&oacute;n aprobados en el Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>La aplicaci&oacute;n de estos recursos se har&aacute; de acuerdo con lo establecido en los art&iacute;culos correspondientes del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009.</P>

<P>Se adiciona segundo p&aacute;rrafo del art&iacute;culo 32. Debe decir:</P>

<P>La realizaci&oacute;n del estudio a que se refiere el p&aacute;rrafo anterior ser&aacute; responsabilidad de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y deber&aacute; publicarse en la p&aacute;gina de Internet de dicha secretar&iacute;a, as&iacute; como entregarse a la C&aacute;mara de Diputados a m&aacute;s tardar el 15 de mayo del a&ntilde;o 2010.</P>

<P>Firma la comisi&oacute;n. Trae las firmas de los 11 se&ntilde;ores diputados. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado secretario. Consulte la Secretar&iacute;a a la asamblea si se admiten las modificaciones propuestas por la comisi&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea si se admiten las modificaciones que se han le&iacute;do. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia, est&aacute; a discusi&oacute;n en lo general con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios las siguientes diputadas y diputados: la diputada Guillermina L&oacute;pez Balbuena, del Partido Revolucionario Institucional; y el diputado Antonio Soto S&aacute;nchez, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Por lo tanto, tiene el uso de la palabra la diputada Guillermina L&oacute;pez Balbuena, por cinco minutos.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hago un reconocimiento al presidente de la Comisi&oacute;n de Hacienda, diputado Jorge Estefan Chidiac, por el excelente trabajo desempe&ntilde;ado en estos momentos de crisis econ&oacute;mica que se vive a nivel mundial y que afecta directamente a nuestro pa&iacute;s; as&iacute; como a sus integrantes, por presentar una Ley de Ingresos por 3 billones 45 mil 478. 6 millones de pesos, los cuales ser&aacute; lo que podr&aacute; gastar esta administraci&oacute;n para el pr&oacute;ximo a&ntilde;o, por lo que nos queda a esta asamblea es actuar con responsabilidad.</P>

<P>Se&ntilde;ores legisladores, la pol&iacute;tica econ&oacute;mica es un conjunto de mecanismos, instrumentos y acciones que aplica el Estado con el objeto de regular los hechos y fen&oacute;menos econ&oacute;micos. No olvidemos que el objetivo principal de la pol&iacute;tica econ&oacute;mica es lograr el desarrollo socioecon&oacute;mico del pa&iacute;s.</P>

<P>La pol&iacute;tica econ&oacute;mica est&aacute; dividida en dos partes: la pol&iacute;tica fiscal y la pol&iacute;tica monetaria. La pol&iacute;tica fiscal influye directamente la demanda de producciones de bienes y servicios de la econom&iacute;a.</P>

<P>La pol&iacute;tica monetaria se refiere al mercado de dinero; representa el tipo de inter&eacute;s y el nivel de renta que surge en el mercado de saldos monetarios.</P>

<P>Compa&ntilde;eros, el desempe&ntilde;o de la econom&iacute;a mexicana se ubica en un nivel de crecimiento bajo, por debajo de las expectativas que ya observa un panorama recesivo. El pa&iacute;s ha resentido un complicado panorama econ&oacute;mico caracterizado por la presiones de los altos precios de energ&eacute;ticos y alimentos, y la desaceleraci&oacute;n de la econom&iacute;a mundial.</P>

<P>Es importante que el gobierno centre su atenci&oacute;n en control de la inflaci&oacute;n y en los lineamientos econ&oacute;micos que fomentan la competitividad de los sectores productivos que estimulen el crecimiento del pa&iacute;s. Es claro que los efectos de la crisis econ&oacute;mica afectar&aacute;n las tasas de empleo que resultan fundamentales para el fortalecimiento del mercado interno y la estructura productiva del pa&iacute;s.</P>

<P>Es prudente que este gobierno establezca pol&iacute;ticas de blindaje financiero para enfrentar el incremento de la pobreza extrema, continuar su atenci&oacute;n en incrementar el gasto en infraestructura, con la finalidad de reducir los efectos que podr&iacute;a generar en el pa&iacute;s la baja actividad en la econom&iacute;a estadounidense.</P>

<P>Se&ntilde;ores legisladores, los problemas no se gestan de la noche a la ma&ntilde;ana; pero la crisis s&iacute; se puede desencadenar en un corto tiempo. Errores y decisiones equivocadas pueden desatar una crisis en cuesti&oacute;n de horas. Hay crisis cambiarias que explotan cuando se rompe la credibilidad de los ahorradores y de los inversionistas.</P>

<P>El crecimiento con estabilidad, anhelo de millones de mexicanos desde hace varios a&ntilde;os, s&oacute;lo se podr&aacute; dar cuando coincidan dos factores. El primero, un crecimiento de la productividad combinado con una disciplina fiscal y monetaria que permita elevar un ahorro interno. El segundo es la confianza, porque sin confianza dif&iacute;cilmente respetar&aacute;n a los ahorradores, los inversionistas o los trabajadores.</P>

<P>Resulta importante que el Banco de M&eacute;xico se ponga las pilas y comience a trabajar a favor de los mexicanos. Y para ello ser&aacute; fundamental que, tanto el gobierno federal como el Banco de M&eacute;xico pongan mano dura a las calificadoras que tanto da&ntilde;o causaron a nuestro vecino del norte.</P>

<P>No caigamos en sus redes. Estamos a tiempo de regular con lupa sus actividades. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada L&oacute;pez Balbuena. Se concede el uso de la palabra al diputado Antonio Soto S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado</B> <B>Antonio Soto S&aacute;nchez: </B>Con su permiso, se&ntilde;or presidente. Yo creo que el reconocimiento debe ser para toda la comisi&oacute;n, no solamente para el presidente; aunque entiendo que la encomienda que se le dio la ha cumplido. Y si no, hay que preguntarle a la Secretaria de Hacienda.</P>

<P>Me parece, compa&ntilde;eras y compa&ntilde;eros, que el reconocimiento tard&iacute;o de la Secretaria de Hacienda y Cr&eacute;dito P&uacute;blico, de la crisis hipotecaria de Estados Unidos, que despu&eacute;s se convirti&oacute; en crisis financiera y ahora en una crisis econ&oacute;mica global, ese reconocimiento tard&iacute;o trajo consecuencias para el pa&iacute;s. No se adoptaron medidas adecuadas para enfrentar la crisis.</P>

<P>El Ejecutivo ciertamente envi&oacute; algunas medidas a esta C&aacute;mara de Diputados, que son importantes y parecen perfilarse en el camino correcto; pero son insuficientes para que el pa&iacute;s tenga el crecimiento econ&oacute;mico que requiere para generar empleos. Por eso no podemos estar conformes solamente con esas medidas.</P>

<P>Si este a&ntilde;o que est&aacute; por terminar hubo un crecimiento de 2 por ciento, con una generaci&oacute;n de empleos de un poco m&aacute;s de 350 mil plazas, imag&iacute;nense lo que va a suceder en 2009 con un crecimiento programado, esperado por parte del gobierno, de apenas el 1.8 por ciento y que yo no creo ?y nadie lo cree? que se vaya a lograr.</P>

<P>Si se hab&iacute;a planteado para 2008 un crecimiento de 3.8 por ciento y apenas se logra el 2 por ciento, pues ahora que se plantea 1.8 con crisis econ&oacute;mica global ¿qui&eacute;n va a creer que la econom&iacute;a mexicana va a crecer al 1.8? Eso es enga&ntilde;arnos, eso es no reconocer una realidad adversa. Pero por otro lado, vale la pena se&ntilde;alar que se han ca&iacute;do los paradigmas del modelo econ&oacute;mico que tanto tiempo se ha defendido en M&eacute;xico por quien estuvo en el poder hace unos a&ntilde;os y que ahora quienes est&aacute;n en el poder, lo siguen defendiendo y apoyando.</P>

<P>Se ha ca&iacute;do ese paradigma, a grado tal, que mientras que aqu&iacute; se pensaba hacer privatizaciones ?por ejemplo? del sector energ&eacute;tico, en los Estados Unidos, en Europa, en Jap&oacute;n, en otras naciones, se estaban estatizando bancos. El mundo al rev&eacute;s. El gobierno mexicano defendiendo posiciones que en otras naciones que eran los que indicaban qu&eacute; hacer a los gobiernos mexicanos para que se privatizaran, ahora resulta que ellos se est&aacute;n estatizando por esa grave crisis global.</P>

<P>¿Qu&eacute; se necesita para que el pa&iacute;s pueda salir adelante? El que todas esas subestimaciones, todos esos subejercicios, esos guardaditos que la Secretar&iacute;a de Hacienda tiene, deben utilizarse para invertirse en infraestructura y que pueda detonar el desarrollo y el crecimiento y la generaci&oacute;n de empleos.</P>

<P>Si no lo hacemos, el a&ntilde;o que entra ?dig&aacute;moselo a la gente, no la enga&ntilde;emos? ser&aacute; un a&ntilde;o econ&oacute;micamente muy cr&iacute;tico, sobre todo para la gente de menores ingresos y para la gente m&aacute;s pobre.</P>

<P>Sumemos que vendr&aacute;n muchos mexicanos ?que no encuentran y no van a encontrar empleo en los Estados Unidos? a engrosar las filas del desempleo en nuestro pa&iacute;s; regresar a su pa&iacute;s a buscar un empleo que no van a encontrar.</P>

<P>Es un Presupuesto hist&oacute;rico, porque se logra una cifra r&eacute;cord: tres billones ?una Ley de Ingresos que ser&aacute; lo mismo que el Presupuesto? 46 mil millones de pesos. Se ejercieron en este a&ntilde;o 2008 dos billones 569 mil. Casi creci&oacute; en 500 mil millones de pesos el Presupuesto.</P>

<P>Pero eso no quiere decir que esos recursos se vayan a ejercer en beneficio de la gente, del crecimiento, sino que es el reconocimiento de que hab&iacute;a pasivos muy grandes y que ahora los absorbe Petr&oacute;leos Mexicanos ?pasivos y activos?, pero que no ser&aacute; dinero que se vaya a repartir entre los distintos fondos ni para invertir ni para generar empleo ni para el campo ni tampoco para las entidades federativas que el a&ntilde;o que entra van a tener menos recursos los estados y municipios.</P>

<P>Ya voy a terminar, presidente, es que todav&iacute;a no termino la idea. Estoy redondeando. Como habr&aacute; un pobre crecimiento econ&oacute;mico, la econom&iacute;a, al crecer, tampoco no se va a lograr que los impuestos por IVA, ISR, IETU, etc&eacute;tera, suban, sino que van a disminuir.</P>

<P>Por lo tanto, las participaciones a los estados y municipios ser&aacute;n menores; y los estados y municipios tambi&eacute;n van a padecer y sufrir esta crisis para la cual se debieron haber tomado medidas mucho m&aacute;s amplias y mucho m&aacute;s ambiciosas que las que ha tomado el gobierno de Calder&oacute;n.</P>

<P>Sin embargo, compa&ntilde;eros y compa&ntilde;eras, en el PRD estamos conscientes de las dificultades y de la situaci&oacute;n tan grave que vive el pa&iacute;s y que vive el mundo. Esta Ley de Ingresos recoge una serie de propuestas que nosotros hemos hecho y por eso vamos a votar a favor.</P>

<P>Por ejemplo, al desaparecer la posibilidad de que Petr&oacute;leos Mexicanos se endeude v&iacute;a Pidiregas, es reconocer lo que siempre les dijimos a los del PRI y del PAN para que no endeudaran con esa deuda tan onerosa a la empresa m&aacute;s importante que tenemos en nuestro pa&iacute;s.</P>

<P>Ahora Pemex asume los pasivos, tambi&eacute;n los activos; pero pasivos que asume con un porcentaje muy alto de amortizaci&oacute;n. Cualquier petrolera en el mundo financia su crecimiento con inter&eacute;s de la mitad de lo que va a pagar Petr&oacute;leos Mexicanos al asumir la deuda que asumi&oacute; en esta modificaci&oacute;n.</P>

<P>Tambi&eacute;n nos parece importante que se hayan hecho las modificaciones del tipo de cambio, porque son insostenibles los 11.20 que se hab&iacute;an planteado en un principio y que ahora ser&aacute;n de 11.70.</P>

<P>Por &uacute;ltimo, quiero dejar claro que el PRD apoya las medidas, apoya esta Ley de Ingresos que no es un cheque en blanco, que hay muchas condiciones y que hay todav&iacute;a muchas cosas que se tienen que hacer, porque si no se toman estas acciones el pa&iacute;s va a seguir padeciendo la crisis econ&oacute;mica y, sobre todo, la gente m&aacute;s pobre y m&aacute;s necesitada de nuestro M&eacute;xico. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No habiendo m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si el proyecto se encuentra suficientemente discutido. Los diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Esta presidencia informa a la asamblea que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos del proyecto: el art&iacute;culo 1, del diputado Juan Guerra Ochoa; art&iacute;culo 2, de la diputada Rosario Ortiz Magall&oacute;n; el art&iacute;culo 5, del diputado Ram&oacute;n F&eacute;lix Pacheco; el art&iacute;culo 5, del diputado Juan Guerra Ochoa. Todos miembros del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder en la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto. ¿Falta alguna diputada o diputado por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. ¿Falta alguna diputada o diputado por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se&ntilde;or presidente, se emitieron 348 votos en pro, 0 en contra, 23 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 348 votos.</P>

<P>Esta presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: primero, diputado Juan Guerra Ochoa; segundo, diputada Rosario Ortiz Magall&oacute;n; quinto, diputado Ram&oacute;n F&eacute;lix Pacheco; y quinto, diputado Juan Guerra Ochoa. Tiene la palabra el diputado Juan Guerra Ochoa.</P>
<B>
<P>El diputado Juan Guerra Ochoa:</B> Gracias, ciudadano presidente. Quiero llamar la atenci&oacute;n de todos ustedes, compa&ntilde;eras y compa&ntilde;eros, sobre un asunto que, independientemente del resultado, me parece de la mayor importancia y que cada vez m&aacute;s tenemos qu&eacute; focalizar y poner atenci&oacute;n.</P>

<P>Se habla aqu&iacute; en la Ley de Ingresos de que vamos a tener un subsidio a las gasolinas, al diesel, de 105 mil millones de pesos. Ustedes saben que en este a&ntilde;o se habl&oacute; de 200 mil millones de pesos. La pregunta que quiero que se hagan es: ¿por qu&eacute; el monto es tan elevado?</P>

<P>S&iacute;, tomen en cuenta lo siguiente: estamos importando ya cerca de la mitad de las gasolinas. ¿Ustedes saben cu&aacute;nto cuesta poner un litro de gasolina, por ejemplo, Magna, aqu&iacute; en el pa&iacute;s? Nosotros la gasolina no la estamos comprando en una bomba que est&aacute; en el extranjero, llegamos y nos conectamos y a baldes la traemos. La compramos en una refiner&iacute;a de Estados Unidos, que puede ser la que tiene en sociedad u otra, la que tiene en sociedad Pemex con Hollyburton ?si mal no recuerdo? u otra, pero la compramos en la refiner&iacute;a.</P>

<P>En la refiner&iacute;a cuesta 30 por ciento m&aacute;s barato; es decir, una gasolina que en Estados Unidos se est&aacute; vendiendo, el tipo Magna, en promedio en 10 pesos, a nosotros nos cuesta puesta aqu&iacute; 7 pesos, 7 pesos a lo sumo 10 centavos. ¿Por qu&eacute; digo &quot;a lo sumo 10 centavos&quot;?<I> </I>Porque aparte de que la compramos as&iacute;, si la compramos mal ser&iacute;a un 25 por ciento m&aacute;s barato, pero podemos obtener hasta precios de 30 por ciento m&aacute;s barato, nos va a subir el transporte para traerla aqu&iacute; a M&eacute;xico.</P>

<P>¿Saben cu&aacute;nto nos cuesta el transporte? El transporte es un d&oacute;lar por barril; o sea, es menos de un centavo de d&oacute;lar por cada litro. Entonces, mi pregunta es: Si la gasolina puesta aqu&iacute; nos vale menos de 7.50, si el margen que gana un gasolinero anda como en el 6 por ciento, ¿c&oacute;mo ocurre que luego la gasolina se nos encarece tanto y que tenemos que dar un subsidio tan alto?</P>

<P>Y me va a perdonar, pero yo creo que nosotros no estamos subsidiando el consumo; estamos subsidiando la corrupci&oacute;n. Eso es lo que les quiero decir. ¿Cu&aacute;nto nos cuesta distribuir la gasolina internamente aqu&iacute; en el pa&iacute;s? No lo sabemos, a la mejor ah&iacute; s&iacute; ya no nos cuesta un centavo de d&oacute;lar por litro; a la mejor ah&iacute; nos cuesta 10 o 20 pesos m&aacute;s que en el mercado internacional.</P>

<P>Y entonces, lo que estamos subsidiando es eso?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A ver, diputado Juan Guerra, ¿me permite?. Diputado Mayans Canabal. Sonido a la curul. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Si me permite el diputado Guerra una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Usted admite una pregunta?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> S&iacute;.</P>
<B>
<P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se autoriza que le haga la pregunta, se&ntilde;or diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Es usted muy amable, se&ntilde;or presidente. Diputado Guerra, si alrededor de 40 por ciento en la gasolina que estamos importando y tiene un precio, el otro 60 por ciento que se produce en el pa&iacute;s deber&iacute;a de tener un precio diferente, dado de que es producci&oacute;n nacional; sin embargo, tramposamente el gobierno mide parejo y toda la gasolina tiene un solo precio. ¿Qu&eacute; opini&oacute;n se merece usted al respecto?</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Muchas gracias. No, es que se lo puedo preguntar a cualquier legislador y no lo sabemos, cu&aacute;nto nos cuesta producir aqu&iacute;. Pareciera un hoyo negro, como los de Stephen Hawking, que no dejan escapar nada, porque no deja escapar ni informaci&oacute;n.</P>

<P>A quien le preguntemos cu&aacute;nto nos cuesta producir la gasolina aqu&iacute;, nos va a decir: &quot;Pues f&iacute;jate que hay esto&quot;. ¿Cu&aacute;nto nos cuesta el transporte interno? No nos van a decir.  Porque probablemente ah&iacute; est&aacute; el problema de la gran corrupci&oacute;n.</P>

<P>En teor&iacute;a deber&iacute;a de salirnos cuando menos igual, si no es que menos, porque la refiner&iacute;a que nos vende fuera del pa&iacute;s ya est&aacute; ganando y tiene un margen como del 20 por ciento; del 18 al 20 por ciento. En teor&iacute;a nos deber&iacute;a de salir producir gasolinas aqu&iacute; a estos precios hoy de mercado, a 6 pesos, por decir un monto r&aacute;pido. O sea, deber&iacute;a de ser, aunque nos saliera m&aacute;s caro, no deber&iacute;a de ser mayor de como la estamos importando.</P>

<P>Pero nadie nos responde cu&aacute;nto nos cuesta producir. Por eso digo: no estamos subsidiando al consumidor, estamos subsidiando la corrupci&oacute;n.</P>

<P>Hay otro dato que luego se nos olvida pero que lo hemos visto por ah&iacute;. Se ha estimado que el robo de gasolinas asciende a una cantidad de 20 mil a 30 mil millones de pesos. Seguramente con este subsidio se paga. La pregunta es ¿por qu&eacute; toleran esa corrupci&oacute;n?, ¿por qu&eacute; tambi&eacute;n tiene que ir en el subsidio el pagar esa corrupci&oacute;n?</P>

<P>¿Y en d&oacute;nde se vende la gasolina que orde&ntilde;an o sacan de los ductos de Pemex? Pues se vende en las mismas gasolineras. ¿Acaso no pueden tener un control m&iacute;nimo para evitar esa corrupci&oacute;n? ¿Acaso tiene que mantenerse esa corrupci&oacute;n de estar pagando el robo de la gasolina de 20 a 30 mil millones de pesos, para estar pagando no s&eacute; qu&eacute;? ¿Acaso esta soberan&iacute;a puede permitir que Pemex y Hacienda no nos entreguen informaci&oacute;n?</P>

<P>¿Por qu&eacute; es tan f&aacute;cil obtener el precio de un barril, el precio de un litro en Estados Unidos, de saber en cu&aacute;nto lo compramos y por qu&eacute; aqu&iacute; en M&eacute;xico legislaturas van, congresos van y no podemos tener esa informaci&oacute;n?</P>

<P>Lo digo porque esto nos coloca en una situaci&oacute;n de casi complicidad. Viene el director de Pemex, el mi&eacute;rcoles, con motivo de este tema; lo vimos en la Comisi&oacute;n de Hacienda. ¿Por qu&eacute;? Porque Hacienda nos dice: mira, yo no s&eacute; qu&eacute; hagan con el dinero. Lo que yo s&eacute; ?al menos es su versi&oacute;n? es que si yo veo que la gasolina en Estados Unidos, por ejemplo el tipo Magna, est&aacute; ahorita a 10 pesos y aqu&iacute; se vende a 7.46, yo le entrego la diferencia de 200, casi 50 centavos.</P>

<P>Es posible que sea as&iacute;. Hay que verlo con el director de Pemex, pero aun as&iacute; sigue pendiente una cosa. Si nos cuesta m&aacute;s barata de lo que la estamos dando, ¿por qu&eacute; estamos pagando ese subsidio y d&oacute;nde est&aacute; ese agujero negro de corrupci&oacute;n? ¿Se va a subsidiar ese robo, se van a subsidiar costos alt&iacute;simos que no se justifican?</P>

<P>Yo s&iacute; les digo una cosa. Voy incluso a retirar esto, pero no lo echemos en saco roto. Pidamos una informaci&oacute;n, porque no digamos que estamos subsidiando al consumidor.  Eventualmente lo que estamos subsidiando son s&oacute;lo negocios y corrupci&oacute;n y eso no lo podemos tolerar como diputados.</P>

<P>Yo lo retiro pero s&iacute; les pido un compromiso a todas las bancadas, que nos clarifiquen los n&uacute;meros, que nos rindan cuentas y que no permitamos esto y menos que nos digan que van 100 mil millones de pesos, rectifico, 105 mil millones de pesos para subsidiar al consumidor, cuando no es un problema del consumidor, sino eventualmente de la corrupci&oacute;n que estamos solapando y que no debemos solapar. Lo retiro y por su atenci&oacute;n much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muy bien, diputado. Se reserva para la votaci&oacute;n en los t&eacute;rminos del dictamen. Tiene el uso de la palabra la diputada Rosario Ortiz Magall&oacute;n, quien ha reservado el art&iacute;culo 2o. El del diputado Juan Guerra se retira. Ha quedado asentado y se reserva para su votaci&oacute;n en los t&eacute;rminos del dictamen, salvo la modificaci&oacute;n aprobada por la asamblea de ese art&iacute;culo 1o.</P>

<B><P>La diputada Rosario Ortiz Magall&oacute;n: </B>Con su venia, se&ntilde;or Presidente. Reservo el primer p&aacute;rrafo del art&iacute;culo 2o. del dictamen con proyecto de decreto de Ley de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009.</P>

<P>La nueva Ley del ISSSTE ha demostrado en a&ntilde;o y vigencia su inoperabilidad. Las autoridades responsables de cumplir con el procedimiento legal para la entrada en marcha del nuevo sistema de pensiones sigue demostrando las fallas intr&iacute;nsecas de una ley p&eacute;simamente dise&ntilde;ada, sin competencia para administrar un proceso de transici&oacute;n y su nulo respeto por principios elementales del derecho.</P>

<P>Un ejemplo claro lo estamos viviendo con un decreto publicado por el Ejecutivo el 27 de junio, en el que prorrog&oacute; el per&iacute;odo para ejercer el derecho de elecci&oacute;n al pasarlo del 30 de junio, como dice la actual Ley del ISSSTE, en el quinto art&iacute;culo transitorio, al 14 de noviembre por el simple hecho de que el sistema de cuentas individuales que atrac&oacute; los derechos y al patrimonio de los afiliados al Instituto, s&oacute;lo result&oacute; uno de cada 20 asegurados.</P>

<P>El Ejecutivo se extralimit&oacute;, sobre las facultades del Congreso, al modificar el t&eacute;rmino establecido claramente en la ley, omitiendo el procedimiento previsto por la Constituci&oacute;n. El mismo traspi&eacute; jur&iacute;dico aparece en el dictamen que se discute.</P>

<P>La Ley del ISSSTE autoriza al Ejecutivo federal a realizar los ajustes correspondientes en el Presupuesto de Egresos de la Federaci&oacute;n, as&iacute; como a emitir t&iacute;tulos de deuda para el pago de los bonos de pensi&oacute;n.</P>

<P>Seg&uacute;n el art&iacute;culo vig&eacute;simo primero transitorio de la ley, el monto de estas obligaciones se conocer&iacute;a el 30 de septiembre de 2008, lo que no ocurri&oacute;, porque durante el per&iacute;odo de enero a junio del mismo a&ntilde;o, las actuales trabajadoras y trabajadores podr&aacute;n elegir si quieren permanecer bajo el sistema previsto en el art&iacute;culo d&eacute;cimo transitorio de la ley o si de desean establecer una cuenta individual y por lo tanto acreditar bonos de pensi&oacute;n, y quienes no manifestaran su elecci&oacute;n, pasaban al primero de estos sistemas, lo cual tampoco ocurri&oacute;.</P>

<P>Si en el dictamen de la Ley de Ingresos se autoriza al Ejecutivo a contratar deuda p&uacute;blica, sin precisar su monto, se estar&aacute; violando el art&iacute;culo 73, fracci&oacute;n VIII, de la Constituci&oacute;n, que faculta al Congreso de la Uni&oacute;n a aprobar anualmente los montos de endeudamiento que deber&aacute;n incluirse en la Ley de Ingresos. El dictamen no establece montos, por lo que no se puede autorizar una deuda que no est&aacute; cuantificada a riesgo de violar nuestra Constituci&oacute;n.</P>

<P>La irresponsabilidad del gobierno federal en la imposici&oacute;n de la nueva Ley del ISSSTE queda de manifiesto una vez m&aacute;s, porque, para hacer viable el tr&aacute;nsito al nuevo sistema de pensiones, se pretende una vez m&aacute;s retorcer nuestro camino, nuestro marco normativo queriendo ser, adem&aacute;s, c&oacute;mplices de este desprop&oacute;sito a esta honorable asamblea.</P>

<P>Los conminamos compa&ntilde;eras diputadas y diputados, a eliminar este precepto del dictamen para no seguir en el camino del desmantelamiento de nuestro sistema jur&iacute;dico y de las garant&iacute;as fundamentales del pueblo trabajador.</P>

<P>Por lo anteriormente expuesto y fundado propongo se modifique el primer p&aacute;rrafo del art&iacute;culo segundo del dictamen con proyecto de decreto de la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio 2009 y quedar como sigue:</P>

<P>Art&iacute;culo 2o. Se autoriza al Ejecutivo federal por conducto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para contratar y ejercer cr&eacute;ditos empr&eacute;stitos y otras formas de ejercicio del cr&eacute;dito p&uacute;blico, incluso mediante la emisi&oacute;n de valores en los t&eacute;rminos de la Ley General de Deuda P&uacute;blica y para el financiamiento del Presupuesto de Egresos de la Federaci&oacute;n para le Ejercicio 2009, por un monto de endeudamiento neto interno hasta por 380 mil millones de pesos, as&iacute; como por el importe que resulte conforme a las disposiciones aplicables de reconocer como deuda p&uacute;blica directa los financiamientos asumidos por terceros y por veh&iacute;culos financieros garantizados por Petr&oacute;leos Mexicanos, para garantizar los proyectos de infraestructura productiva a largo plazo a que se refieren los art&iacute;culos 18, tercer p&aacute;rrafo de la Ley General de Deuda P&uacute;blica y el art&iacute;culo 32 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria correspondientes a proyectos autorizados con anterioridad a la entrada en vigor de la ley y que se encuentran en etapa de operaci&oacute;n o en proceso de construcci&oacute;n. En este &uacute;ltimo caso s&oacute;lo en la parte correspondiente a la inversi&oacute;n, efectivamente realizada.</P>

<P>Asimismo el Ejecutivo federal y las entidades de control directo podr&aacute;n contratar endeudamiento interno adicional autorizado siempre que se obtenga una disminuci&oacute;n de la deuda p&uacute;blica extrema por un monto equivalente al del endeudamiento neto interno adicional asumido, establecido en el presente art&iacute;culo en el presupuesto de las entidades federativas.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, es importante que, nosotros y nosotras, podamos colocar un l&iacute;mite en el endeudamiento para cubrir el compromiso que tiene la instituci&oacute;n del ISSSTE para cubrir los bonos de pensiones de los trabajadores.</P>

<P>Y la propuesta que se establece est&aacute; justificada en el n&uacute;mero de trabajadores y trabajadoras que, hasta el momento, han optado por el Sistema de Cuentas Individuales. Agradezco su atenci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Rosario Ortiz Magall&oacute;n, al art&iacute;culo 2o.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por la diputada Rosario Ortiz Magall&oacute;n, al art&iacute;culo 2o. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>A ver, se&ntilde;ores diputados, les pido de favor. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha, y se reserva para su votaci&oacute;n en los t&eacute;rminos del dictamen. Tiene el uso de la palabra el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes, del Grupo Parlamentario del PRD, quien se ha reservado el art&iacute;culo 5o.</P>

<B><P>El diputado Ram&oacute;n F&eacute;lix Pacheco Llanes:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, he reservado el art&iacute;culo 5o. de la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 con las siguientes consideraciones.</P>

<P>Dentro de los factores m&aacute;s importantes que determinan el costo de las tarifas el&eacute;ctricas se encuentran los siguientes:</P>

<P>Primero. El margen de reserva de la capacidad instalada de generaci&oacute;n. En M&eacute;xico, debido a la generaci&oacute;n el&eacute;ctrica privada, la Secretar&iacute;a de Energ&iacute;a reconoce que este margen alcanza el 48 por ciento, casi el doble de la pr&aacute;ctica mundial aceptada. Este exceso es sumamente perjudicial para las finanzas del sector el&eacute;ctrico, pues implica gasto de custodia, mantenimiento y financiamiento innecesarios, que el usuario deber&aacute; ineludiblemente pagar.</P>

<P>Al respecto, el art&iacute;culo reservado, el mismo art&iacute;culo en el ejercicio fiscal de 2008 establecieron la disposici&oacute;n para que la Secretar&iacute;a de Energ&iacute;a enviara a la C&aacute;mara de Diputados, un documento con la evoluci&oacute;n del margen operativo de reserva y la metodolog&iacute;a para determinarlo con apego a la cual se realizar&iacute;an nuevos proyectos.</P>

<P>La Secretar&iacute;a de Energ&iacute;a ha desestimado esta disposici&oacute;n y a la fecha no ha presentado ning&uacute;n documento relativo.</P>

<P>En segundo lugar, el sentido com&uacute;n y la racionalidad econ&oacute;mica establecen que en todo el mundo los pa&iacute;ses aprovechan los energ&eacute;ticos de que disponen para generar electricidad. Estados Unidos, China y la India son los primeros pa&iacute;ses en reservas de carb&oacute;n y, claro, generan con carb&oacute;n. Brasil y Canad&aacute; disponen de abundantes recursos hidr&aacute;ulicos y generan hasta el 90 por ciento, en el caso de Brasil, con hidroel&eacute;ctricas. Ir&aacute;n y Arabia Saudita usan el combust&oacute;leo y el gas natural que tienen en abundancia; pero en M&eacute;xico, no. Aqu&iacute; no usamos ni el agua ni el combust&oacute;leo que tenemos. Aqu&iacute; generamos con gas que importamos a los precios m&aacute;s altos del mercado mundial y que redit&uacute;an extraordinarios ingresos a los intermediarios trasnacionales como Shell, Sempra y Repsol, pero que el usuario finalmente tendr&aacute; que seguir pagando.</P>

<P>Este proyecto, que estoy proponiendo que se elimine, est&aacute; especificado con la tecnolog&iacute;a de ciclo combinado en la que se utiliza gas natural como combustible, por lo que se continuar&aacute; la utilizaci&oacute;n intensiva de un energ&eacute;tico del que somos deficitarios y que adem&aacute;s tiene precios vol&aacute;tiles a la alza, generando ?como dije? un incremento en los cargos de las tarifas el&eacute;ctricas y un efecto negativo adicional.</P>

<P>La Comisi&oacute;n Federal de Electricidad seguir&aacute; necesariamente destinando cuantiosas inversiones en instalaciones como las plantas regasificadoras, a fin de asegurar el suministro de este combustible.</P>

<P>Finalmente, resulta alarmante un nuevo proyecto por 5 mil 855 millones de pesos de ciclo combinado denominado &quot;Guadalajara Uno&quot; y en la modalidad de inversi&oacute;n financiada condicionada.</P>

<P>Esto significa que los generadores privados de la electricidad no s&oacute;lo seguir&aacute;n violando un &aacute;rea de exclusividad constitucional, sino que ?peor a&uacute;n? se seguir&aacute;n apropiando de la generaci&oacute;n el&eacute;ctrica que anda alrededor del 40 por ciento en manos particulares, despojando una obligaci&oacute;n que el Estado puede y debe asumir.</P>

<P>Seg&uacute;n demuestran estas consideraciones, que he citado, estamos ante la evidente carencia de una pol&iacute;tica de Estado en energ&iacute;a y la multiplicaci&oacute;n de los privilegios particulares por encima de los intereses nacionales y de la norma constitucional que establece, sin ning&uacute;n lugar a dudas, la generaci&oacute;n el&eacute;ctrica como materia exclusiva de la naci&oacute;n.</P>

<P>En consecuencia, solicitamos que el proyecto citado sea retirado de la Ley de Ingresos por las graves implicaciones econ&oacute;micas y legales que significan para la soberan&iacute;a energ&eacute;tica de la naci&oacute;n; y proponemos modificar el art&iacute;culo 5o. del proyecto de la Ley de Ingresos de la Federaci&oacute;n del Ejercicio Fiscal 2009, para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 5o. Se autoriza al Ejecutivo federal a contratar proyectos de inversi&oacute;n financiada de la Comisi&oacute;n Federal de Electricidad en los t&eacute;rminos de los art&iacute;culos 18 de la Ley General de la Deuda P&uacute;blica, y 32, p&aacute;rrafos segundo a sexto, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, as&iacute; como el t&iacute;tulo cuarto, cap&iacute;tulo XIV, del reglamento de este &uacute;ltimo ordenamiento, por la cantidad de 14 mil 25.7 millones de pesos correspondientes a proyectos de inversi&oacute;n directa&quot;. Es cuanto, compa&ntilde;eros diputados. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;ero diputado Ram&oacute;n F&eacute;lix Pacheco Llanes. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el ciudadano diputado Ram&oacute;n F&eacute;lix Pacheco Llanes.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Ram&oacute;n F&eacute;lix Pacheco Llanes, al art&iacute;culo 5o. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha y se reserva para su votaci&oacute;n nominal en su conjunto al final de la discusi&oacute;n en lo particular. Diputado Juan Guerra, tiene el uso de la palabra, quien a ha reservado el mismo art&iacute;culo 5o.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, presidente. Miren, compa&ntilde;eras y compa&ntilde;eros, hay temas, independientemente de las mayor&iacute;as y las decisiones que se tomen, que es importante tocarlos, por lo menos yo as&iacute; lo creo, van abriendo otras opciones.</P>

<P>Le vamos a dar en este art&iacute;culo a los particulares para que sigan generando electricidad m&aacute;s cara que la produce CFE Les vamos a dar 5 mil 865 millones de pesos. Est&aacute;n produciendo ya m&aacute;s caro que la CFE. La CFE est&aacute; produciendo ahorita, en las termos, a 68 centavos el kilowatt hora. Y en las hidro, obviamente no llega, ser&aacute; 1 centavo.</P>

<P>Los particulares le est&aacute;n vendiendo con preferencia. Es a los primeros a los que se les compra, aunque se sacrifique lo nacional. Est&aacute;n vendiendo a 70 centavos, 2 centavos m&aacute;s, por eso es que se se&ntilde;alaba que utilizan gas.</P>

<P>Entonces, una, nos venden m&aacute;s caro. Dos, nosotros pedimos deuda contingente, esto de Pidiregas, para asegurarles que su inversi&oacute;n si no la quieren, no hay problema, se convierte en deuda de CFE.</P>

<P>La pregunta es, adem&aacute;s, ¿para qu&eacute;? Como est&aacute; la econom&iacute;a, quisiera que fu&eacute;ramos a crecer 10 por ciento y que en un ritmo, m&aacute;s o menos sostenido, en pocos a&ntilde;os tuvi&eacute;ramos necesidad de m&aacute;s generaci&oacute;n.</P>

<P>Tenemos ya un excedente que la propia Secretar&iacute;a de Energ&iacute;a reconoce que est&aacute; m&aacute;s que sobrado. La Secretar&iacute;a de Energ&iacute;a establece como un excedente, o una reserva, 23 por ciento. Cuando se tiene 23 por ciento enfrentas cualquier crisis. Que de repente no funciona alguna, enfrentas cualquier crisis.</P>

<P>Nosotros ya tenemos m&aacute;s del 40 por ciento. Entonces, ¿cu&aacute;l es la necesidad de seguir estableciendo estos proyectos para que nos vendan energ&iacute;a m&aacute;s cara, cuando ya tenemos un excedente que en varios a&ntilde;os no podemos ni hacer uso de &eacute;l, cuando les damos un r&eacute;gimen preferencial?</P>

<P>A m&iacute; me preocupa mucho esto porque ?lo quiero decir as&iacute; tajantemente? el problema de M&eacute;xico no es solamente combatir la corrupci&oacute;n a nivel del gobierno cuando alg&uacute;n funcionario pide dinero. El problema de este pa&iacute;s es que hacemos leyes y marcos jur&iacute;dicos para que los particulares y los empresarios act&uacute;en de una forma que no act&uacute;an en otros pa&iacute;ses.</P>

<P>Hemos acostumbrado a un sector de empresarios a darles todo, garantizarles todo aunque nosotros incurramos en corrupci&oacute;n. Los impuestos que pagan en otros lados, aqu&iacute; no te los quieren pagar. Las inversiones que hacen en otro lado, que saben que las van a recuperar en 10 a&ntilde;os, aqu&iacute; no quieren si no te las recuperan r&aacute;pido y el Estado se los garantiza.</P>

<P>No podemos nosotros, si queremos que el pa&iacute;s salga adelante, mantener un Estado donde este tipo de corrupci&oacute;n estructural se contin&uacute;a. No hay ni siquiera una corrida de la CFE que nos diga, la CFE adem&aacute;s ?ustedes recuerdan? compra contratos a Nigeria, de 15 mil millones de d&oacute;lares de gas, no trabaja la Cuenca de Burgos. ¿Ustedes saben los porcentajes y las comisiones que se dan por ese tipo de contratos?</P>

<P>Y hoy no nos hace ni una corrida siquiera, de cu&aacute;ndo realmente tendr&iacute;amos que estar invirtiendo para que nuestra reserva se mantenga, que estar&iacute;amos de acuerdo.</P>

<P>Ahora, ya de por s&iacute; estos proyectos Pidiregas saben que es muy caro, ¿por qu&eacute; en Pemex se quitan? Porque todos los activos que tiene Pemex amparados, con esos van a regresar. Pero aqu&iacute;, como el 30 por ciento es de particulares, pues c&oacute;mo los vamos a afectar.</P>

<P>S&iacute; les digo que hay esquemas que no pueden continuar. Este es uno de ellos. En todo caso, si hay una necesidad en una zona que lo haga CFE, por favor. Pero por qu&eacute; tiene que seguir garantizando estos contratos que no son m&aacute;s que de corrupci&oacute;n, de favoritismo.</P>

<P>Entiendo que a cualquier de ustedes, si les dicen, porque es el esquema como funciona: &quot;El Estado ya contrat&oacute; deuda contingente de 5 mil 885 millones de pesos. Entonces, puedes pedir prestado, de todas maneras te lo respaldo y haz, t&uacute;, la generaci&oacute;n. Te garantizo que te voy a comprar primero a ti que a nadie, y te voy a pagar mejor precio que como yo produzco&quot;. Pues d&iacute;ganme qui&eacute;n no le entra.</P>

<P>Pero no es eso lo que este pa&iacute;s requiere. Eso le puede venir bien. Y si ma&ntilde;ana el particular dice eventualmente &quot;ya no quiero, ya no estoy de acuerdo&quot;. &quot;No te preocupes, es deuda contingente, la paso como deuda m&iacute;a&quot;. Este tipo de corrupci&oacute;n estructural que tenemos, tenemos que pararla; pero por lo menos ahorita paremos esto, porque la verdad es que ni se requiere m&aacute;s. Tenemos muchas reservas y evidentemente nos est&aacute;n vendiendo m&aacute;s caro y seguimos haciendo malos negocios para el pa&iacute;s a favor de unos cuantos particulares.</P>

<P>No s&eacute; qui&eacute;n es el agraciado de esa planta de Guadalajara. No vaya a ser alguna empresa espa&ntilde;ola o de qu&eacute; tipo, pero evidentemente esto no deber&iacute;a continuar. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Juan Guerra. Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Juan Guerra al art&iacute;culo 5o.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Juan Guerra Ochoa al art&iacute;culo 5o. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha y se reserva para su votaci&oacute;n nominal en conjunto, al final de la discusi&oacute;n en lo particular. Bueno, ya procedemos. Se pide a la Secretar&iacute;a que consulte a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos reservados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse levantar la mano (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse levantar la mano (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n de los art&iacute;culos 1o., en t&eacute;rminos del dictamen, salvo la modificaci&oacute;n aprobada por la asamblea; 2o. en t&eacute;rminos del dictamen, y 5o. en t&eacute;rminos del dictamen.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo 1o, del art&iacute;culo 2o. y del art&iacute;culo 5o., en t&eacute;rminos del dictamen, salvo la modificaci&oacute;n aprobada por la asamblea del 2o. en t&eacute;rminos del dictamen, del 5o. en t&eacute;rminos del dictamen. (Votaci&oacute;n). ¿Falt&oacute; alguna diputada o diputado de emitir su voto? Sigue abierto el sistema electr&oacute;nico de votaci&oacute;n. ¿Falta alguna diputada o diputado por emitir su voto?. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz, diputada.</P>

<B><P>La diputada Mirna Rinc&oacute;n Vargas </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Se&ntilde;or presidente, se emitieron 248 votos en pro y 71 en contra, 38 abstenciones. Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular el proyecto de decreto de Ley de Ingresos de la Federaci&oacute;n para el ejercicio fiscal 2009. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen de la Ley Federal de Derechos relativa al r&eacute;gimen fiscal de Pemex. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Se pide a la Secretar&iacute;a dar lectura a las modificaciones entregadas por la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Con mucho gusto, diputado presidente. Modificaciones a los siguientes art&iacute;culos y al siguiente tenor.</P>

<P>Art&iacute;culo 257 bis. Debe decir: Para calcular el pago anual del derecho sobre extracci&oacute;n de hidrocarburos a que se refiere este art&iacute;culo. Se aplicar&aacute; la tasa que corresponde conforme a la siguiente tabla, seg&uacute;n el rango en que se ubique el precio promedio ponderado anual del barril de petr&oacute;leo crudo exportado, al valor anual del petr&oacute;leo crudo y gas natural extra&iacute;do en el a&ntilde;o, de los campos en el paleocanal de Chicontepec y de los campos en aguas profundas. Incluyendo el consumo que de estos productos efect&uacute;e Pemex exploraci&oacute;n y producci&oacute;n, as&iacute; como las mermas por derrames o quema de dichos productos.</P>

<P>Tabla. El pago provisional se calcular&aacute; aplicando el valor del petr&oacute;leo crudo y gas natural extra&iacute;do de los campos en el paleocanal de Chicontepec y de los campos en aguas profundas, desde el inicio del ejercicio y hasta el &uacute;ltimo d&iacute;a del mes al que corresponda el pago, incluyendo el consumo que de estos productos hubiera realizado Pemex exploraci&oacute;n y producci&oacute;n, la tasa que corresponda de acuerdo con la tabla prevista en este art&iacute;culo conforme al precio promedio ponderado del barril de petr&oacute;leo crudo exportado en el mismo periodo.</P>

<P>Al pago provisional as&iacute; determinado se le restar&aacute;n los pagos provisionales, efectivamente pagados, del derecho sobre extracci&oacute;n de hidrocarburos, realizados en los meses anteriores correspondientes a dicho ejercicio y la diferencia ser&aacute; el pago provisional a enterar.</P>

<P>Art&iacute;culo 257 Ter. Por la extracci&oacute;n de petr&oacute;leo crudo y gas natural de los campos en el paleocanal de Chicontepec, Pemex exploraci&oacute;n y producci&oacute;n estar&aacute; obligado al pago anual del derecho especial sobre hidrocarburos para campos en el paleocanal de Chicontepec, que se calcular&aacute; aplicando la tasa de 71.5 por ciento a la diferencia que resulte entre el valor anual del petr&oacute;leo crudo y gas natural extra&iacute;dos en el a&ntilde;o de los campos en el paleocanal de Chicontepec, incluyendo el consumo que de estos productos efectu&eacute; Pemex exploraci&oacute;n y producci&oacute;n, as&iacute; como las mermas por derrames o quemas de dichos productos y las deducciones permitidas en este art&iacute;culo, mediante declaraci&oacute;n anual que se presentar&aacute; a m&aacute;s tardar el &uacute;ltimo d&iacute;a h&aacute;bil del mes de marzo del a&ntilde;o siguiente al ejercicio de que se trate.</P>

<P>Art&iacute;culo 257 Quater. Por la extracci&oacute;n de petr&oacute;leo crudo y gas natural de los campos en aguas profundas, Pemex Exploraci&oacute;n y Producci&oacute;n estar&aacute; obligado al pago anual del derecho especial sobre hidrocarburos para campos en aguas profundas, que se calcular&aacute; aplicando la tasa que corresponda, conforme a la siguiente tabla.</P>

<P>Seg&uacute;n el rango en el que se ubique el precio promedio ponderado anual del barril de petr&oacute;leo crudo exportado, a la diferencia que resulte entre el valor anual del petr&oacute;leo crudo y gas natural, extra&iacute;dos en el a&ntilde;o de cada campo en aguas profundas, incluyendo el consumo que de estos productos efect&uacute;e Pemex Exploraci&oacute;n y Producci&oacute;n, as&iacute; como las mermas por derramas o quema de dichos productos y las deducciones permitidas en este art&iacute;culo. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se admiten las modificaciones propuestas por la Comisi&oacute;n de Hacienda.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, est&aacute; a discusi&oacute;n en lo general con las modificaciones propuestas por la comisi&oacute;n y aceptadas por la asamblea.</P>

<P>Se ha registrado el diputado Cuauht&eacute;moc Velasco Oliva, de Convergencia, por lo tanto tiene el uso de la palabra.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva:</B> Compa&ntilde;eras y compa&ntilde;eros diputados, con esta reforma al r&eacute;gimen fiscal de Pemex disminuye la presi&oacute;n tributaria sobre esta paraestatal.</P>

<P>Tambi&eacute;n se anula la participaci&oacute;n de terceros en la explotaci&oacute;n del petr&oacute;leo. El &quot;costcap&quot; aumenta de 10 a 11 d&oacute;lares por barril de petr&oacute;leo extra&iacute;do en el canal de Chicontepec y de 15 a 16.50 d&oacute;lares en aguas profundas.</P>

<P>El l&iacute;mite de deducci&oacute;n de costo se eleva de 6.5 a 10 d&oacute;lares por barril y para gas no asociado el l&iacute;mite de deducci&oacute;n de costo se mantiene en 2.7 d&oacute;lares por millar de pies c&uacute;bicos. Si a esto se agrega la eliminaci&oacute;n de los Pidiregas de Pemex y la autorizaci&oacute;n para el uso del super&aacute;vit primario y de otros recursos provenientes de los fondos de estabilizaci&oacute;n, es claro que estamos avanzando en la direcci&oacute;n correcta para mejorar la situaci&oacute;n financiera de esta paraestatal.</P>

<P>Y obviamente para darle una autonom&iacute;a de gesti&oacute;n que tanto le hace falta. Para Convergencia es altamente satisfactorio que vayamos avanzando en esta l&iacute;nea. Esto no quiere decir que no haya cuestiones pendientes. La iniciativa elaborada por el Frente Amplio plantea la reducci&oacute;n de la tasa de derecho ordinario sobre hidrocarburos para que pase del 71.5 por ciento al 65 por ciento.</P>

<P>Y esto ser&iacute;a un paso muy importante para darle suficiente liquidez y para darle realmente las condiciones a Petr&oacute;leos Mexicanos para que pudiera ser una empresa autosuficiente, bastarse a s&iacute; misma y desarrollar un plan de expansi&oacute;n propio y significativo, obviamente en el marco de los lineamientos de la pol&iacute;tica energ&eacute;tica nacional que deber&aacute; de trazarse.</P>

<P>Tambi&eacute;n hay otro aspecto pendiente en el cual necesariamente tendr&aacute; que avanzarse en el futuro. De aprobarse esta reforma que se discute el d&iacute;a de hoy quedar&iacute;an cuatro reg&iacute;menes sobre derechos aplicables a Pemex: el que tiene que ver con aguas profundas, el del Paleocanal de Chicontepec, el caso de los pozos abandonados o maduros, y el normal, como es el que cotidianamente se aplica en los restantes casos.</P>

<P>Si a todo esto le agregamos el hecho de que las Comisiones Unidas de Energ&iacute;a y Estudios Legislativos, del Senado de la Rep&uacute;blica, aprobaron el d&iacute;a de ayer la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, modificaciones al art&iacute;culo 33, la Ley de la Comisi&oacute;n Nacional de Hidrocarburos y la Ley para el Aprovechamiento Sustentable de la Energ&iacute;a, ratificamos lo que anteriormente dec&iacute;amos en el sentido de que se avanza en la l&iacute;nea correcta en beneficio de Pemex y en beneficio de M&eacute;xico.</P>

<P>Como ustedes saben, Convergencia el d&iacute;a de ayer en estas Comisiones Unidas vot&oacute; a favor de estas iniciativas en una discusi&oacute;n en la que participaron todos los partidos pol&iacute;ticos, y lo hicimos porque estamos claramente convencidos de que es importante hacer todo lo que sea necesario para fortalecer a Pemex, y &eacute;sta es la l&iacute;nea que invariablemente seguir&aacute; Convergencia.</P>

<P>Har&aacute; todo lo que considere necesario para el fortalecimiento de Pemex. Para nosotros &eacute;sta ha sido la norma, la motivaci&oacute;n que ha guiado nuestros pasos, que est&aacute; guiando nuestras decisiones pol&iacute;ticas y legislativas, y que obviamente ser&aacute; el patr&oacute;n que nos gui&eacute; y nos aliente a seguir adelante para fortalecer a Pemex en beneficio de esta paraestatal, pero sobre todo en beneficio de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Para fijar posici&oacute;n se concede el uso de la palabra al se&ntilde;or diputado Juan Guerra Ochoa, por el Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa: </B>Gracias, ciudadano presidente. Compa&ntilde;eras, compa&ntilde;eros, esta reforma a la Ley Federal de Derechos que vamos a votar, junto con la votaci&oacute;n que ya hicimos sobre la Ley Federal de Presupuesto y Responsabilidad Hacendaria, contienen el nuevo marco fiscal de Pemex, un marco fiscal que ech&oacute; atr&aacute;s el mito de que Pemex no ten&iacute;a dinero. Pemex tiene recursos para financiar sus proyectos de inversi&oacute;n y con este nuevo marco se le est&aacute; dando sustento a esta afirmaci&oacute;n.</P>

<P>Aquello que se dec&iacute;a que hay que privatizar porque Pemex no tiene dinero, era una quimera y una falacia. Pemex tiene dinero y evidentemente puede emprender sus proyectos de inversi&oacute;n.</P>

<P>Nadie va a tener dinero si despu&eacute;s de que le entregas el 71 por ciento a Hacienda, aparte te dicen que tienes que tener un guardadito ah&iacute; y todav&iacute;a te quitan de lo que dejan para ese guardadito. El guardadito es tan grande que, a pesar de lo que dicen que no hay recursos y que no exist&iacute;an esos fondos de Pemex. Vean los reportes de Estados Unidos. Acaban de comprar 250 mil millones de pesos de Pidiregas, en este esquema.</P>

<P>De manera que estarle regateando a Pemex, como era antes, carece de sentido y con este nuevo marco queda clar&iacute;simo que Pemex tiene. Por eso nos sentimos contentos. Fue nuestra propuesta inicial decir: s&iacute; tiene dinero Pemex. Es falso que se quiera privatizar porque no tiene recursos.</P>

<P>Pueden privatizar porque yo he dicho que hay <I>privatimaniacos</I>, como hay de todo en la vida; pero no porque no haya recursos.</P>

<P>De manera que nos satisface y lo que queremos decir evidentemente es que con mucho gusto vamos a votar a favor de este nuevo r&eacute;gimen fiscal de Pemex, que se complementa simple y sencillamente con esta ley, porque ya estaba muy buena parte en la Ley de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Lo &uacute;nico que hemos hecho aqu&iacute; es que ahorita son deducibles ?para no utilizar un extranjerismo? son deducibles 6.50 d&oacute;lares por barril de las cuencas del sureste al entrar en el Paleocanal o en Chicontepec o en pozos maduros, los costos son mayores, para poder que le entre Pemex requer&iacute;a una deducibilidad mayor que se subi&oacute; a 11 d&oacute;lares.</P>

<P>Y en el caso de aguas profundas, que s&iacute; es nuestro inter&eacute;s que Pemex entre, que vaya trabajando aunque sea proyecto para varios a&ntilde;os, el deducible todav&iacute;a aumenta a 16.50 d&oacute;lares por barril.</P>

<P>De manera que, con esto le damos m&aacute;s margen sigui&eacute;ndose entregando el derecho a Hacienda del 71 y fracci&oacute;n como porcentaje, con lo que le queda a Pemex, m&aacute;s con este deducible, Pemex puede. Esperemos y lo peleamos.</P>

<P>Insistimos mucho que Hacienda no le vaya a maniatar las manos, se sac&oacute; el asunto en la otra ley, de que no tengan que ser aprobados los proyectos por Hacienda. Se avanz&oacute; bastante y esperemos que facilitemos las cosas como es la intenci&oacute;n de este Congreso, para que tengamos un Pemex fuerte, un Pemex nuestro, un Pemex que le siga dando a la naci&oacute;n, pero que no se le vuelva a asfixiar, que no se le vuelva la gallina de los huevos de oro, dejar sin darle de comer, porque as&iacute; produzca huevos de oro, pues evidentemente si no tiene comida, pues ese raquitismo que le aplicamos es el que ten&iacute;a a Pemex.</P>

<P>Entonces, enhorabuena y pues hay que decirlo, espero que todas las bancadas se sientan representadas. Nosotros podemos decir, sin quitarle el m&eacute;rito a nadie, &eacute;stas fueron nuestras propuestas esenciales en el nuevo r&eacute;gimen fiscal de Pemex. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Juan Guerra. Tiene el uso de la palabra el diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Con su permiso, se&ntilde;or Presidente. Intervengo solamente para hacer algunas puntualizaciones, se&ntilde;or diputado, con lo mucho que le aprecio y que le respeto sus puntos de vista, porque hay una afirmaci&oacute;n que me parece un tanto audaz, decir que Pemex tiene mucho dinero.</P>

<P>Los recursos de Pemex son recursos del Estado mexicano. Hoy estamos discutiendo el r&eacute;gimen fiscal de Pemex, dentro de unos d&iacute;as vendr&aacute; la discusi&oacute;n de la reforma en materia de Pemex para darle instrumentos para que cumpla sus tareas, sus objetivos y pueda disminuir la dependencia de M&eacute;xico, agregarle valor al petr&oacute;leo crudo y garantizar las reservas probadas a las pr&oacute;ximas generaciones.</P>

<P>Y se ha creado cierta idea de que en Pemex se conserva el dinero o que Hacienda le ordena no disponer de esos recursos, y por lo tanto, eso se ha sustentado como argumento para hacer una supuesta privatizaci&oacute;n. Eso no es real, se&ntilde;or diputado.</P>

<P>La iniciativa que se ha presentado por el Ejecutivo lo que busca es disminuir costos de Pemex, para que pueda extraer el petr&oacute;leo crudo con una flexibilidad que le permita a la empresa p&uacute;blica ser competitiva.</P>

<P>Pero, repito, lo m&aacute;s importante es ?y eso es funci&oacute;n de esta C&aacute;mara de Diputados, eso no va a ser funci&oacute;n de la C&aacute;mara de Senadores? la funci&oacute;n de destinar cada centavo a donde m&aacute;s beneficie al pueblo de M&eacute;xico.</P>

<P>Esa es nuestra funci&oacute;n primigenia como C&aacute;mara de Diputados, y los recursos de Pemex son recursos del Estado y el Estado mexicano no tiene recursos sobrados. Aqu&iacute; vamos a entrar en discusiones para pedir apoyos al campo, para pedirle apoyos a las universidades, para pedir apoyos a educaci&oacute;n.</P>

<P>Y por lo tanto, nuestro deber, nuestro elemental deber es donde m&aacute;s se haga justicia, donde m&aacute;s se propicie desarrollo econ&oacute;mico y generaci&oacute;n de empleo. Por lo tanto, yo rechazo tajantemente esa afirmaci&oacute;n de que hay recursos sobrados.</P>

<P>Esa historia ya la vivimos y estar&iacute;amos muy mal si no aprendemos de las lecciones del pasado. Recordemos a Jos&eacute; L&oacute;pez Portillo cuando afirmaba que hab&iacute;a que educarnos para administrar la abundancia. Efectivamente cuando Jorge D&iacute;az Serrano anunciaba 72 mil millones de barriles de reservas probadas, y los precios petr&oacute;leo eran equivalentes al de hace unas semanas, se sinti&oacute; que dispon&iacute;amos de muchos recursos.</P>

<P>La realidad nos demostr&oacute;, en el corto plazo, que eso no correspond&iacute;a a nuestras estimaciones y que definitivamente entramos en un proceso de crisis. Hoy estamos viendo una econom&iacute;a globalizada, totalmente incierta, cayendo en crisis.</P>

<P>Y yo creo que no podemos permitir esa afirmaci&oacute;n de que nuevamente hay recursos sobrados y que podemos permitirnos lujos. Yo creo ?y en eso insisto? que la responsabilidad nuestra es que el centavo que se recaude, ya sea v&iacute;a fiscal o ya sea por la explotaci&oacute;n de un recurso natural, se invierta de la mejor manera posible; &eacute;se es el coto y &eacute;sa es la orden que nos dieron nuestros representados.</P>

<P>Celebro mucho que estemos coincidiendo. Celebro mucho que en este marco del r&eacute;gimen fiscal de Pemex vayamos todos juntos. Pero, por favor, no insistamos ?eso es lo m&aacute;s importante? en que tenemos recursos sobrados.</P>

<P>No tenemos recursos sobrados. Somos un Estado con muchas necesidades y tenemos que ver con gran responsabilidad que se haga el mejor uso de esos recursos. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Para alusiones personales ha pedido el uso de la palabra el ciudadano diputado Juan Guerra Ochoa.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, presidente. Diputados y diputadas ?mi querido Juan Jos&eacute;?, yo celebro que coincidamos. Celebro que aquella frase del derecho haya quedado atr&aacute;s. Claro que yo no puedo afirmar que el pa&iacute;s tiene mucho dinero; al contrario.</P>

<P>Yo quisiera, y los emplazamos, a que cuando menos si no hacemos recorte de gasto corriente, no me refiero al de educaci&oacute;n y salud; cuando menos congelemos los salarios de los funcionarios, incluido el nuestro y el de los senadores; cuando menos que ah&iacute; tengamos un disponible para invertir en infraestructura.</P>

<P>Ser&iacute;a una forma de decirle al pueblo: la austeridad est&aacute; empezando con nosotros. No digo que nos lo bajemos, pero no nos compensemos ni el asunto inflacionario. Congel&eacute;mosnolo, y congelemos prerrogativas que est&aacute;n de m&aacute;s. Veamos. Hagamos un esfuerzo.</P>

<P>Claro que este pa&iacute;s, m&aacute;s cuando se nos vienen connacionales, m&aacute;s cuando estamos entrando a una turbulencia y a una crisis, necesitamos incluso m&aacute;s recursos para atemperar.</P>

<P>Ahora, lo que s&iacute; no podemos negar es que Pemex sigue siendo una columna muy importante y que nos sigue aportando alrededor de 40 por ciento para nuestro presupuesto. Eso no lo podemos negar.</P>

<P>Desde ah&iacute; que el asunto de decir que Pemex no ten&iacute;a dinero es que tambi&eacute;n ?y tenemos que reconocerlo? alg&uacute;n d&iacute;a lo revisaremos. Porque si no tuvi&eacute;ramos Pemex, tendr&iacute;amos que ver el asunto de los impuestos. Sigue siendo M&eacute;xico la naci&oacute;n donde menos se cobran impuestos. De manera que eso tambi&eacute;n termina por algunas v&iacute;as subsidiando determinadas cosas.</P>

<P>Y, qu&eacute; bueno que los recursos de Pemex se utilicen cada d&iacute;a mejor y que haya austeridad. Lo que hicimos ahora es muy importante. Eso s&iacute; lo quiero dejar muy claro.</P>

<P>Nosotros finc&aacute;bamos siempre un super&aacute;vit primario; este super&aacute;vit primario deviene de que Hacienda dec&iacute;a: pido presado tanto, y Pemex y CFE tienen que poner en una bolsa tanto. Esta bolsa... No me creas a m&iacute;, diputado, ve el reporte de la SEC sobre esa compra de Pidiregas, ah&iacute; del reporte de Nueva York. No me creas a m&iacute;, lo puedes checar. Porque como muchas cosas nos llegan desde el extranjero, m&aacute;s transparentes, ya est&aacute; en el reporte de la SEC. Evidentemente hay eso.</P>

<P>Simplemente, qu&eacute; bueno, que independientemente de eso, hoy no estamos obligando a Pemex a estarle metiendo a un fondo. Y los recursos que porcentualmente no son muchos, si Hacienda te quita el 71 por ciento ?hoy el 74 por derecho ordinario? est&aacute; bien que se sigan invirtiendo en el pa&iacute;s. Pero con lo que queda, m&aacute;s lo deducible, es lo que le da posibilidad hoy a Pemex de invertir. Porque ya no se los van a quitar para estarlos metiendo en una bolsa para equilibrar las finanzas p&uacute;blicas.</P>

<P>Por eso se rompi&oacute; otro mito, ahora. Y es el mito de que no pod&iacute;amos tener d&eacute;ficit. En Europa todo mundo tiene, en el mundo tienen, y es tolerable, hasta el 3.5, lo tuvimos que romper, tambi&eacute;n, porque ya no podemos estar obligando, sino a que inviertan.</P>

<P>Qu&eacute; bueno ?yo creo? va a estar a cargo hoy de la Sener; qu&eacute; bueno, ojal&aacute; coincidamos en la reforma. No requerimos, est&aacute; claro, la privatizaci&oacute;n. Est&aacute; regalando cosas, y si vamos por esa v&iacute;a de que no haya privatizaci&oacute;n y combate a fondo a la corrupci&oacute;n, vamos a seguir coincidiendo, mi querido diputado. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, con las modificaciones aceptadas por la asamblea.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, con las modificaciones aceptadas por la asamblea. (Votaci&oacute;n). Est&aacute; abierto el sistema electr&oacute;nico. ¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto? A&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Una vez m&aacute;s, ¿falta alguna diputada o alg&uacute;n diputado por emitir su voto?. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 357 votos en pro, 0 en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Derechos, relativa al r&eacute;gimen fiscal de Pemex. Pasa al Senado para sus efectos constitucionales.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Por la importancia de los dict&aacute;menes aprobados en esta sesi&oacute;n y por los esfuerzos de todas las diputadas y los diputados en los consensos logrados, se invita a todos los presentes a ponerse de pie para entonar el Himno Nacional.</P>

<P>(Himno Nacional)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(19:26 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana jueves, 16 de octubre, a las 11:00 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P></BODY>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
