<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versión estenográfica de la sesión ordinaria del jueves 28 de febrero de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se informa a la Presidencia que existen registrados previamente 324 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:29 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>
<P>Por favor, contin&uacute;en con las comunicaciones.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, a la ceremonia que con motivo del 179 aniversario luctuoso de Josefa Ortiz de Dom&iacute;nguez, tendr&aacute; lugar el pr&oacute;ximo 2 de marzo a las 10:00 horas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa:</P>

<P>A la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, y a la diputada Maricela Contreras Juli&aacute;n</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso de Tamaulipas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta a la Secretar&iacute;a de Gobernaci&oacute;n a emitir la declaraci&oacute;n de desastre natural correspondiente para liberar recursos y agilizar la ayuda necesaria para la atenci&oacute;n a los da&ntilde;os causados por el sismo del 12 de febrero en Oaxaca.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se acepta.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta al Ejecutivo Federal por conducto de las autoridades correspondientes, retire la propaganda con motivo de la detenci&oacute;n de Alfredo Belt&aacute;n Leyva, para evitar se afecte la imagen del municipio de Culiac&aacute;n y del estado de Sinaloa.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo Federal a decretar el 1 de marzo como D&iacute;a Nacional de la Educaci&oacute;n Intercultural Biling&uuml;e para todos los mexicanos.</P>
<P>Es cuanto, diputado<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se modifican los lineamientos para la realizaci&oacute;n de exposiciones art&iacute;sticas y muestras artesanales en las instalaciones del Palacio Legislativo de San L&aacute;zaro.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea si se aprueba dicha proposici&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la residencia se consulta en votaci&oacute;n econ&oacute;mica si es de aprobarse. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>
<P>La C&aacute;mara de Diputados saluda con aprecio a los estudiantes del Colegio Crist&oacute;bal Col&oacute;n, Naucalpan, Estado de M&eacute;xico, que visitan hoy el recinto parlamentario. Bienvenidos.</P>

<P>Igualmente saludamos a los invitados especiales Juan Antonio Garc&iacute;a Espejel, presidente municipal constitucional de Calpulalpan, en el estado de Tlaxcala y gente que lo acompa&ntilde;an, bienvenidos tambi&eacute;n a este recinto parlamentario. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que hace suyo el documento Pol&iacute;ticas del Consejo Editorial de la C&aacute;mara de Diputados, LX Legislatura, signado por el Consejo Editorial.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea si se aprueba la proposici&oacute;n presentada por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se modifican los lineamientos relacionados con la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y los diputados en viajes de trabajo y los concernientes al pago de transporte terrestre y a&eacute;reo al personal de servicio; ambos aplicables en territorio nacional.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 34, numeral 1, inciso g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y al tenor de las siguientes </P>

<P>Consideraciones</P>

<P>Primero. Que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene entre sus atribuciones asignar los recursos humanos, materiales y financieros de la C&aacute;mara de Diputados.</P>

<P>Segundo. Que el ejercicio de las atribuciones legales, as&iacute; como la ejecuci&oacute;n de los respectivos programas de trabajo de las comisiones y comit&eacute;s exigen que, conforme a la normatividad aplicable, se realicen giras de trabajo por el territorio nacional, con la finalidad de recoger de manera directa las demandas de la sociedad y, a partir de ellas, articular respuestas legislativas eficaces.</P>

<P>Tercero. Que es prop&oacute;sito de este &oacute;rgano de gobierno mantener actualizado el marco normativo que regula la aplicaci&oacute;n de recursos a fin de asegurar la transparencia y racionalidad que le son inherentes.</P>

<P>Cuarto. Que con motivo de la revisi&oacute;n sobre el contenido de los lineamientos relacionados con la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y a los diputados en viajes de trabajo, y los concernientes al pago de transporte terrestre y a&eacute;reo al personal de servicio, ambos aplicables en territorio nacional, se ha podido advertir que resulta indispensable su adecuaci&oacute;n para garantizar los prop&oacute;sitos apuntados en el considerando que antecede.</P>

<P>Quinto. Que de acuerdo con lo expuesto y con fundamento en las disposiciones se&ntilde;aladas, la Junta de Coordinaci&oacute;n Pol&iacute;tica emite el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se reforman los art&iacute;culos 10, 12 y 15 y se adicionan con un segundo p&aacute;rrafo los art&iacute;culos 1o. y 4o. de los lineamientos para la asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y los diputados, para la realizaci&oacute;n de viajes de trabajo en territorio nacional acordados por las comisiones y comit&eacute;s publicados en la Gaceta Parlamentaria del 12 de octubre de 2005, para quedar como sigue:</P>

<P>Art&iacute;culo 1. …</P>

<P>Las solicitudes para viajes nacionales en el desempe&ntilde;o de comisiones deber&aacute;n ser autorizadas por la Junta de Coordinaci&oacute;n Pol&iacute;tica o por el Comit&eacute; de Administraci&oacute;n.</P>

<P>En el art&iacute;culo 4. …</P>

<P>Adicionalmente, el presidente de la comisi&oacute;n o comit&eacute; recabar&aacute; de cada uno de las diputadas y de los diputados que hubieren efectuado el viaje, un informe de actividades acerca de la comisi&oacute;n encomendada, el cual se remitir&aacute; anexo al informe mensual.</P>

<P>En el art&iacute;culo 10. …</P>

<P>La Secretar&iacute;a General, a trav&eacute;s del titular de la unidad administrativa correspondiente de la Secretar&iacute;a de Servicios Administrativos y Financieros asignar&aacute; los boletos de avi&oacute;n y vi&aacute;ticos a las diputadas y los diputados que hubieren sido designados por sus respectivas comisiones o comit&eacute;s para llevar a cabo un viaje de trabajo fuera del Distrito Federal o &aacute;rea metropolitana.</P>

<P>Para tal efecto la mesa directiva de la comisi&oacute;n o comit&eacute; formular&aacute; a la Junta de Coordinaci&oacute;n Pol&iacute;tica, con al menos cinco d&iacute;as h&aacute;biles de anticipaci&oacute;n a su fecha de inicio, la solicitud correspondiente con la indicaci&oacute;n expresa de la persona facultada para recibir los boletos, cupones o pases de abordar, y que en todo caso, deber&aacute; ser un servidor p&uacute;blico de la C&aacute;mara. La solicitud, una vez autorizada, deber&aacute; ser remitida a la Secretar&iacute;a General para su tr&aacute;mite.</P>

<P>En el art&iacute;culo 12. …</P>

<P>En el supuesto de que la solicitud de la comisi&oacute;n o comit&eacute; no satisfaga los requisitos exigidos para su presentaci&oacute;n, la Junta de Coordinaci&oacute;n Pol&iacute;tica o el Comit&eacute; de Administraci&oacute;n, lo comunicar&aacute; por escrito a su respectivo presidente, para que se proceda a subsanar los requerimientos del presente acuerdo, con el fin de que se proceda a cumplimentar lo requerido en el art&iacute;culo 11.</P>

<P>En el art&iacute;culo 15. …</P>

<P>La Secretar&iacute;a General, a trav&eacute;s de la unidad administrativa correspondiente de la Secretar&iacute;a de Servicios Administrativos y Financieros, expedir&aacute; un cup&oacute;n que ser&aacute; canjeado por boleto de avi&oacute;n o en su caso por pase de abordar. Los cupones deber&aacute;n ser utilizados dentro de su periodo de vigencia.</P>

<P>No proceder&aacute; el canje o sustituci&oacute;n de cupones por cualquier valor o t&iacute;tulo de cr&eacute;dito o porque los mismos se encuentren vencidos. Tampoco proceder&aacute; el cambio de destino originalmente solicitado.</P>

<P>Segundo. Se reforman los art&iacute;culo 1o. y 5o., numeral 1, de los <I>Lineamientos para el pago de transporte terrestre, asignaci&oacute;n de boletos de avi&oacute;n y vi&aacute;ticos al personal de servicio</I>, en cumplimiento de una comisi&oacute;n en territorio nacional publicado en la Gaceta Parlamentaria de fecha 19 de octubre de 2005, para quedar como sigue</P>

<P>Primero. El presente acuerdo tiene por objeto establecer los lineamientos para que la Secretar&iacute;a General, por conducto de la unidad administrativa correspondiente de la Secretar&iacute;a de Servicios Administrativos y Financieros, y previa autorizaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica o del Comit&eacute; de Administraci&oacute;n, pague el transporte terrestre, otorgue boletos de avi&oacute;n y asigne vi&aacute;ticos al personal de servicio que deba realizar un viaje en el territorio nacional, con motivo de una comisi&oacute;n de servicio o en cumplimiento de obligaciones fuera del Distrito Federal y el &aacute;rea metropolitana.</P>

<P>En el primero, deber&aacute; presentarse ante la Junta de Coordinaci&oacute;n Pol&iacute;tica por escrito, con cinco d&iacute;as h&aacute;biles de anticipaci&oacute;n al inicio del viaje, especificando fundamento y justificaci&oacute;n del viaje, actividad a desarrollar y, en su caso, programa de trabajo, destino, pernocta y duraci&oacute;n del viaje.</P>

<P>Transitorios</P>

<P>Primero. El presente acuerdo entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en la Gaceta Parlamentaria.</P>
<P>Segundo. Se derogan las disposiciones que se opongan a lo establecido por este acuerdo.</P>
<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 27 de febrero de 2008.</P>
<P>Suscriben, los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>
<P>Es todo, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea si es de aprobarse el acuerdo que nos est&aacute; presentando la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasilla: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado. Comun&iacute;quese. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto todav&iacute;a el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 417 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>La C&aacute;mara de Diputados saluda al grupo de adultos mayores, quienes reciben actualmente un curso en la Universidad Aut&oacute;noma del estado de Hidalgo y que el d&iacute;a de hoy visitan este recinto parlamentario. Bienvenidos.</P>

<P>El siguiente cap&iacute;tulo en el orden del d&iacute;a es el de iniciativas. Se le concede el uso de la palabra al diputado Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 16 de la Ley Org&aacute;nica del Ej&eacute;rcito y la Fuerza A&eacute;rea Mexicanos.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez:</B> Con permiso, diputado Presidente. Diputadas y diputados, con fundamento en el art&iacute;culo 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 55 y 56 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a su consideraci&oacute;n la siguiente</P>

<P>Iniciativa con proyecto de decreto que reforma el art&iacute;culo 16 de la Ley Org&aacute;nica del Ej&eacute;rcito y la Fuerza A&eacute;rea Mexicanos, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Parte fundamental en el debate que se desarrolla a partir de la expedici&oacute;n de la Ley para la Reforma del Estado en lo relativo al de las Fuerzas Armadas, espec&iacute;ficamente del Ej&eacute;rcito Mexicano.</P>

<P>Uno de los principales objetivos de estas reformas debiera ser el anteponer el concepto de ciudadan&iacute;a por encima del concepto militar, de tal manera que los integrantes del Ej&eacute;rcito se conciban como ciudadanos que ejercen una actividad determinada para la cual han desarrollado habilidades espec&iacute;ficas y no como parte de una corporaci&oacute;n cerrada, end&oacute;gena, con privilegios, como ocurren en la actualidad.</P>

<P>Preocupaci&oacute;n principal de pol&iacute;ticos y acad&eacute;micos han sido los problemas relacionados a la conformaci&oacute;n de un cuerpo armado, profesional, moderno homog&eacute;neo y, sobre todo, bajo el control del poder civil, lo cual permitir&iacute;a la consolidaci&oacute;n de dos objetivos primordiales: la consolidaci&oacute;n del Estado mismo y la construcci&oacute;n de una identidad nacional.</P>

<P>Desde los a&ntilde;os cincuentas del siglo pasado, el destacado te&oacute;rico de las relaciones c&iacute;vico-militares, Samuel Huntington, estableci&oacute; que los indicadores para determinar el grado de desarrollo de los mecanismos de profesionalizaci&oacute;n del Ej&eacute;rcito son:</P>

<P>1. La maestr&iacute;a en la administraci&oacute;n de la violencia.</P>
<P>2. La responsabilidad respecto al orden social prevaleciente.</P>
<P>3. El car&aacute;cter corporativo de la profesi&oacute;n militar al conformar un cuerpo burocr&aacute;tico organizativo y especializado.</P>

<P>No obstante, se han antepuesto los intereses pol&iacute;ticos, de personas o grupos a los intereses de la naci&oacute;n y la construcci&oacute;n de un aparato castrense eficiente ha quedado relegado, dejando a nuestras Fuerzas Armadas en una situaci&oacute;n de desventaja frente a la acelerada democratizaci&oacute;n de otras organizaciones militares, sobre todo en el &uacute;ltimo cuarto del siglo XX.</P>

<P>El problema que ha planteado el desarrollo democr&aacute;tico de las sociedades latinoamericanas a sus ej&eacute;rcitos es, justamente, el de la redefinici&oacute;n de las relaciones c&iacute;vico-militares. El t&eacute;rmino mismo, &quot;relaciones c&iacute;vico-militares&quot;, es poco afortunado, ya que la ambig&uuml;edad del lenguaje ha permitido que desde una perspectiva ideol&oacute;gica se haya degradado el concepto, brind&aacute;ndole una interpretaci&oacute;n err&oacute;nea por la que se pretende separar, e incluso contraponer a la sociedad civil con sus representantes uniformados. Los militares son parte integral e indivisible de la sociedad civil a la que pertenecen y que les da lugar, tarea, misi&oacute;n y presupuesto.</P>

<P>Un proceso democratizador no implica introducir procedimientos en las Fuerzas Armadas para gobernarse a s&iacute; mismas, tales como pudieran ser elecciones o votaciones con el prop&oacute;sito de promover, nombrar o remover a sus elementos. Significa establecer jerarqu&iacute;as militares de mando claramente definidas, encabezadas por las autoridades estatales legales.</P>

<P>La profesionalizaci&oacute;n constituye el elemento central en los esfuerzos que deben desarrollar los Estados para mantener el control civil sobre los militares. El profesionalismo convierte a los militares en pol&iacute;ticamente est&eacute;riles, neutrales y listos para llevar a cabo los deseos de cualquier grupo civil que tenga la autoridad leg&iacute;tima dentro del Estado.</P>

<P>En varios pa&iacute;ses del mundo es generalmente reconocida la necesidad, en el caso de las Fuerzas Armadas, de establecer una cadena de mando clara que inicie con el presidente, como su jefe superior, el cual define y opera su mandato pol&iacute;tico a trav&eacute;s de un ministro o secretario de despacho de origen civil. Esto es, el concepto de democracia da por sentado que los gobernantes son los representantes del pueblo y que es el pueblo quien tiene el poder supremo; por ello, ning&uacute;n sector del Estado puede estar excluido de su control.</P>

<P>Los militares defienden a los ciudadanos de posibles amenazas y las decisiones que se toman en el &aacute;mbito de esta defensa afectan la vida de los habitantes y el destino de los recursos p&uacute;blicos. Por ello, la sociedad tiene que hacer contrapeso al poder del Estado y el Estado tiene que fomentar la participaci&oacute;n de las organizaciones de la sociedad civil.</P>

<P>En un r&eacute;gimen democr&aacute;tico, los civiles est&aacute;n a cargo de los asuntos de la naci&oacute;n y entre ellos, de controlar el uso de la fuerza por parte del Estado y sus instrumentos.</P>

<P>Por todo lo anterior, la presente iniciativa se propone reformar el art&iacute;culo 16 de la Ley Org&aacute;nica del Ej&eacute;rcito y la Fuerza A&eacute;rea para introducir la posibilidad de que sea un civil, hombre o mujer, quien dirija la pol&iacute;tica de defensa nacional en nuestro pa&iacute;s, sin menoscabo de las facultades t&eacute;cnico-operativas del Ej&eacute;rcito.</P>

<P>Por lo anteriormente expuesto y fundado, pongo a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 16 de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 16. El mando del Ej&eacute;rcito y Fuerza A&eacute;rea lo ejercer&aacute; el secretario de la Defensa Nacional, el cual ser&aacute; un ciudadano o ciudadana mexicano, hijo de padres mexicanos, designado por el Presidente de la Rep&uacute;blica.</P>

<P>Es cuanto, diputado Presidente. Por la brevedad del tiempo solicito sea insertado el texto &iacute;ntegro al Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Como lo solicita el diputado Armando Barreiro P&eacute;rez, ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Se le concede ahora el uso de la palabra a la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>La C&aacute;mara de Diputados saluda a los j&oacute;venes que nos visitan de la delegaci&oacute;n de Tlalpan. Asimismo, a los amigos del estado de Veracruz y a los invitados del estado de Tamaulipas. Bienvenidos a la C&aacute;mara de Diputados.</P>

<B><P>La diputada Elda G&oacute;mez Lugo:</B> Con su permiso, diputado Presidente. La suscrita diputada federal Elda G&oacute;mez Lugo, integrante de la LX Legislatura del Honorable Congreso de la Uni&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, 56 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados la siguiente iniciativa de decreto por el que se modifica el art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Por razones de tiempo, solicito atentamente a la Presidencia de esta C&aacute;mara que el texto &iacute;ntegro se inserte en la Gaceta Parlamentaria y en el Diario de los Debates, permiti&eacute;ndome leer una s&iacute;ntesis de la misma.</P>

<P>Exposici&oacute;n de motivos</P>

<P>La poblaci&oacute;n ind&iacute;gena de M&eacute;xico es considerada como la m&aacute;s grande del hemisferio, con aproximadamente una cuarta parte de todos los ind&iacute;genas de la regi&oacute;n latinoamericana, de la cual por lo menos el 10 por ciento de la poblaci&oacute;n mexicana pertenece al grupo ind&iacute;gena.</P>

<P>En nuestro pa&iacute;s residen poco m&aacute;s 6 millones de personas de 5 y m&aacute;s a&ntilde;os que hablan alguna lengua ind&iacute;gena, por lo que representa 6.7 por ciento de la poblaci&oacute;n de dichas edades. La mayor&iacute;a de los habitantes vive en los estados del sur y sureste del territorio nacional, aunque tambi&eacute;n se encuentran montos importantes en los estados del centro.</P>

<P>Si bien desde hace dos d&eacute;cadas dieron inicio de una serie de avances significativos en materia de inclusi&oacute;n, respeto al di&aacute;logo intercultural y reconocimiento de las diferencias, debemos reconocer que estos han sido insuficientes ya que aun faltan muchos m&aacute;s por realizar para poder garantizar a los pueblos ind&iacute;genas una vida plena, digna y satisfactoria, en donde abatir el rezago, la pobreza, la marginaci&oacute;n y la discriminaci&oacute;n de los pueblos ind&iacute;genas sigue siendo un reto.</P>

<P>El racismo y la discriminaci&oacute;n racial se manifiestan con actitudes de desprecio y rechazo hacia los ind&iacute;genas. Los prejuicios en contra de diversos aspectos de su cultura, tales como su espiritualidad, el uso de su idioma y un panorama generalizado de desventajas en el acceso a los beneficios de la educaci&oacute;n, el desarrollo y la participaci&oacute;n pol&iacute;tico-social.</P>

<P>El acuerdo sobre identidad y derechos de los pueblos ind&iacute;genas recomienda una reforma educativa profunda, con curr&iacute;cula con pertenencia cultural, &Eacute;sta es a&uacute;n una tarea pendiente y corresponde a las instancias instaladas en materia de educaci&oacute;n resolverla.</P>

<P>Bajo este orden de ideas, resulta inaceptable que una sociedad que se jacta de reconocer formalmente la igualdad de todos sus miembros, que proh&iacute;be la discriminaci&oacute;n por razones &eacute;tnicas, al tiempo que se proclama una naci&oacute;n de composici&oacute;n pluricultural con sustento originario en sus pueblos ind&iacute;genas arroje este tipo de resultados, por lo que se hace necesario impulsar la pluriculturalidad de educaci&oacute;n en M&eacute;xico.</P>

<P>Es claro que en M&eacute;xico para muchas personas, sobre todo ind&iacute;genas y particularmente mujeres, el derecho a la educaci&oacute;n es pr&aacute;cticamente una utop&iacute;a. La situaci&oacute;n de pobreza obliga a los ni&ntilde;os a trabajar para mejorar la econom&iacute;a familiar; adem&aacute;s. muchas comunidades aisladas no cuentan con la infraestructura adecuada para dispensar la educaci&oacute;n. Faltan maestros, faltan aulas, falta mobiliario, faltan libros, servicios b&aacute;sicos, entre otros, por lo que la pol&iacute;tica educativa del Estado mexicano debe tener como uno de sus objetivos estrat&eacute;gicos la recuperaci&oacute;n del pensamiento ind&iacute;gena con el fin de contribuir al proceso de la construcci&oacute;n de una sociedad intercultural.</P>

<P>Dicha pol&iacute;tica deber&aacute; promover un nuevo esquema de educaci&oacute;n que se genere desde el interior de las mismas comunidades ind&iacute;genas, para que su esencia y sus valores culturales est&eacute;n orientados hacia la formaci&oacute;n de intelectuales que sean capaces, desde su propio universo y sustento cultural, de abordar la soluci&oacute;n de los problemas propios de su comunidad.</P>

<P>Como desaf&iacute;o de la educaci&oacute;n ind&iacute;gena se tiene que plantear y rescatar, y revalorizar la cultura subalterna y el saber popular ind&iacute;gena, despu&eacute;s de siglos de dominaci&oacute;n cultural y discriminaci&oacute;n social, lo cual ha posibilitado que el conocimiento ind&iacute;gena haya perdido categor&iacute;a cient&iacute;fica y valor social.</P>

<P>En este aspecto se debe asumir el reto de que el conocimiento ind&iacute;gena se exprese tambi&eacute;n a trav&eacute;s de los c&oacute;digos escritos, partiendo del hecho de que el conocimiento en la sociedad actual adquiere m&aacute;s valor cuando &eacute;ste est&aacute; escrito.</P>

<P>En t&eacute;rminos generales, este proyecto pluricultural de la educaci&oacute;n deber&aacute; plantearse objetivos no s&oacute;lo en el &aacute;mbito de lo espiritual, sino tambi&eacute;n la dimensi&oacute;n econ&oacute;mica, pol&iacute;tica, social que contribuya al mejoramiento de las condiciones de la vida de los pueblos ind&iacute;genas.</P>

<P>Debemos reconocer que en M&eacute;xico reformas van, reformas vienen, sin que &eacute;stas sean evaluadas en lo referente a la efectividad. Es por esto que debemos apoyar proyectos que permitan mejorar nuestra educaci&oacute;n en beneficio de todas y de todos los mexicanos.</P>

<P>Es evidente que en M&eacute;xico la educaci&oacute;n difiere de ser igualitaria y universal si consideramos que en las regiones donde existen comunidades ind&iacute;genas se acent&uacute;a la enorme diferencia de igualdad de oportunidades y el bienestar.</P>

<P>Por lo anteriormente expuesto y fundado, se somete a consideraci&oacute;n de esta honorable asamblea la presente iniciativa con proyecto de</P>

<P>Decreto</P>

<P>&Uacute;nico. Se adiciona una fracci&oacute;n II Bis y se reforma el inciso a) de la fracci&oacute;n VI del art&iacute;culo 3o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, quedando de la siguiente manera:</P>

<P>Art&iacute;culo 3o. …</P>

<P>II Bis. La educaci&oacute;n que imparta el Estado deber&aacute; tener entre sus bases el car&aacute;cter pluricultural de la naci&oacute;n a efecto de garantizar el reconocimiento, respeto e integraci&oacute;n de los pueblos y comunidades ind&iacute;genas del pa&iacute;s.</P>

<P>…</P>

<P>VI. …</P>

<P>a) Impartir la educaci&oacute;n con apego a los mismos fines y criterios que establece el segundo p&aacute;rrafo y la fracci&oacute;n II y II Bis, as&iacute; como cumplir los planes y programas a que se refiere la fracci&oacute;n III.</P>

<P>Transitorios</P>

<P>Primero. Quedar&aacute; sin efecto cualquier disposici&oacute;n que se oponga a este presente ordenamiento.</P>
<P>Segundo. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Le solicito, se&ntilde;or Presidente, respetuosamente, que env&iacute;e esta iniciativa a las Comisiones de Puntos Constitucionales y de Asuntos Ind&iacute;genas. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Elda G&oacute;mez Lugo. Ins&eacute;rtese su intervenci&oacute;n &iacute;ntegra en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales, con opini&oacute;n de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Se concede ahora el uso de la palabra a la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Aprovechamos para saludar al grupo de ciudadanos de Bah&iacute;a de Banderas, Nayarit, que visitan hoy este recinto parlamentario. Bienvenidos. Adelante, diputada.</P>

<B><P>La diputada Silvia Oliva Fragoso:</B> Gracias, diputado Presidente. La din&aacute;mica pol&iacute;tica de los &uacute;ltimos 10 a&ntilde;os, las alternancias en el Poder Ejecutivo federal y los locales, los gobiernos divididos, la b&uacute;squeda de verdaderos equilibrios federalistas y las exigencias de los ciudadanos de esta ciudad hacen que el arreglo institucional que tenemos hoy en el Distrito Federal no sea el adecuado para enfrentar los problemas y din&aacute;micas del desarrollo pol&iacute;tico, social, urbano y econ&oacute;mico.</P>

<P>Proponemos en esta iniciativa, en primer t&eacute;rmino, el cambio de denominaci&oacute;n oficial del Distrito Federal porque por s&iacute; misma representa el estatus de subordinaci&oacute;n en el que se encuentra y ya no corresponde a los tiempos actuales de nuestra incipiente democracia, para reconocer a la ciudad de M&eacute;xico como la capital federal de los Estados Unidos Mexicanos.</P>

<P>Para construir su autonom&iacute;a es necesario suprimir todas las facultades que sobre nuestra ciudad tiene la Federaci&oacute;n, espec&iacute;ficamente el nombramiento y remoci&oacute;n del jefe de Gobierno del Distrito Federal, para conceder los indultos a los reos sentenciados por delitos de competencia del fuero com&uacute;n y de la aprobaci&oacute;n anual de los montos del endeudamiento p&uacute;blico del Distrito Federal y las entidades de su sector p&uacute;blico, y la obligaci&oacute;n de su jefe de Gobierno de informar sobre su ejercicio.</P>

<P>Con ello se permite que los Poderes p&uacute;blicos de la ciudad de M&eacute;xico puedan ejercer plenamente su autonom&iacute;a.</P>

<P>En concordancia con lo anterior proponemos que la denominaci&oacute;n del t&iacute;tulo quinto de la Constituci&oacute;n cambie para quedar como sigue: de los estados, la Ciudad de M&eacute;xico y municipios de la federaci&oacute;n, con el prop&oacute;sito de que se reconozca tanto a la ciudad de M&eacute;xico como a los municipios como partes integrantes de la Federaci&oacute;n.</P>

<P>Una parte fundamental de la presente iniciativa es la introducci&oacute;n del r&eacute;gimen municipal para el gobierno y de sus demarcaciones territoriales. Por ello incluimos en el decreto la propuesta de reformar el art&iacute;culo 115 para que establezca expl&iacute;citamente que adoptar&aacute; para su organizaci&oacute;n pol&iacute;tica y administrativa el municipio libre conforme a las siguientes bases</P>

<P>Primero. Que habr&aacute; tantas municipalidades como la extensi&oacute;n territorial y el n&uacute;mero de habitantes.</P>
<P>Segundo. Que en sus demarcaciones territoriales participen cabildos de elecci&oacute;n popular; y</P>
<P>Tercero. Que en el gobierno de la Ciudad de M&eacute;xico participe un cabildo conformado por los presidentes municipales de las demarcaciones territoriales.</P>

<P>Proponemos que se reconsidere cambiar la denominaci&oacute;n de la figura de quien encabeza en Ejecutivo local y la administraci&oacute;n p&uacute;blica en la entidad, que podr&iacute;a ser el de &quot;gobernador de la Ciudad de M&eacute;xico&quot;, con nuevas facultades que le permitan ejercer su autonom&iacute;a, que ser&aacute; elegido directamente cada seis a&ntilde;os.</P>

<P>Sobre el art&iacute;culo 122 existe un gran debate, ya que en los hechos hay dos v&iacute;as para darle sustento constitucional, autonom&iacute;a de la ciudad.</P>

<P>La primera ser&iacute;a la derogaci&oacute;n del mismo, para que en sus t&eacute;rminos actuales pueda trasladar su contendido a otras disposiciones constitucionales y legales o bien la otra por la que se opt&oacute; en la presente iniciativa conservando el art&iacute;culo pero con una redacci&oacute;n m&iacute;nima para darle vida a la autonom&iacute;a de la Ciudad de M&eacute;xico, presentando los elementos de singularidad, esenciales para la convivencia entre los poderes locales y federales, precisando las facultades de la federaci&oacute;n, incluyendo la parte inicial del art&iacute;culo 44 para que ahora diga que alberga en su territorio a los Poderes de la Uni&oacute;n, ya no como sede de los poderes federales, que es una muestra m&aacute;s del r&eacute;gimen de subordinaci&oacute;n al que actualmente est&aacute; sujeta.</P>

<P>En este sentido, hacemos expl&iacute;cita la que debiera ser su denominaci&oacute;n oficial: Ciudad de M&eacute;xico, Capital Federal de los Estados Unidos Mexicanos.</P>

<P>Con el fin de garantizar el pleno ejercicio de las competencias de los poderes federales que alberga en su territorio al ser la Ciudad de M&eacute;xico, Capital Federal de los Estados Unidos Mexicanos, proponemos que sus autoridades locales suscriban un Estatuto de Capitalidad con las autoridades federales como la f&oacute;rmula m&aacute;s id&oacute;nea para lograr la plena convivencia entre los poderes locales y federales.</P>

<P>Para llevar a cabo una eficaz coordinaci&oacute;n de las distintas jurisdicciones locales y municipales entre s&iacute; y de &eacute;stas con la federaci&oacute;n y la Ciudad de M&eacute;xico, planteamos la obligaci&oacute;n, para sus respectivos gobiernos, de asociarse con el fin de establecer la planeaci&oacute;n del desarrollo metropolitano y la prestaci&oacute;n de servicios.</P>

<P>Consideramos de vital importancia el derecho que tienen los ciudadanos de la capital para darnos nuestra propia constituci&oacute;n que organice los poderes p&uacute;blicos y la convivencia social.</P>

<P>Por ello, adicionalmente, en el r&eacute;gimen de transitoriedad proponemos el mecanismo para que la Primera Legislatura del Congreso de la Ciudad de M&eacute;xico, electa en el 2009, tenga el car&aacute;cter de asamblea constituyente, a efecto de redactar un proyecto de Constituci&oacute;n para la Ciudad de M&eacute;xico, que ser&aacute; aprobado por las dos terceras partes de sus miembros, as&iacute; como el mandato para que convoque a consultas con car&aacute;cter vinculatorio y a refer&eacute;ndum ratificatorio, con espacios deliberativos reales para la ciudadan&iacute;a.</P>

<P>&Eacute;stos son algunos de los puntos que contiene esta iniciativa, por lo cual, diputado Presidente, le solicito que se publique &iacute;ntegramente en el Diario de los Debates, con las modificaciones que en ella se encuentran. Much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada Silvia Oliva Fragoso. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede ahora el uso de la palabra al diputado Ram&oacute;n Barajas L&oacute;pez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez: </B>Con su permiso, diputado Presidente. Desde hace tiempo se viene hablando de la importancia estrat&eacute;gica y de seguridad nacional que tendr&aacute; el agua en un futuro no muy lejano y desde luego las tierras donde se encuentra esta reserva. La importancia que se le asigna es tal que el petr&oacute;leo ceder&iacute;a su lugar a esta nueva fuente de vida que es el agua.</P>

<P>Muchos investigadores coinciden en que la posesi&oacute;n y el control de las reservas de aguas mundiales ser&aacute;n motivo, cada vez m&aacute;s, de conflictos b&eacute;licos y escenarios violentos, con fuertes implicaciones para la seguridad internacional.</P>

<P>Un dato muy interesante, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en M&eacute;xico el 94 por ciento de los r&iacute;os y los lagos est&aacute;n contaminados. 102 acu&iacute;feros est&aacute;n sobreexplotados. A la fecha han desaparecido cinco lagunas. 38 ciudades muy importantes de M&eacute;xico tienen problemas serios de abasto de agua potable y 77 por ciento de la poblaci&oacute;n vive en zonas &aacute;ridas y semi&aacute;ridas.</P>

<P>11 millones de personas, sobre todo del campo, carecen de agua potable y hay desperdicio de al menos el 50 por ciento de este l&iacute;quido y lo m&aacute;s triste es que alrededor de 70 por ciento de las aguas residuales no tienen tratamiento.</P>

<P>La agricultura utiliza el 76 por ciento, del cual se pierde alrededor de 60 por ciento debido a que, de las 6 millones 300 mil hect&aacute;reas que tenemos, tan s&oacute;lo un mill&oacute;n est&aacute;n tecnificadas y el resto se conduce a trav&eacute;s de canales de riego que permite la infiltraci&oacute;n y la evaporaci&oacute;n.</P>

<P>A esto se agrega que el agua de las ciudades que cerca del 14 por ciento total al pa&iacute;s, de ese 14, el 50 por ciento se pierde en fugas de red de agua potable, porque la gran mayor&iacute;a de los sistemas de agua potable y alcantarillado cumplieron con su vida &uacute;til. Mientras que el 10 por ciento se utiliza en la industria, solamente el 26 por ciento tiene tratamiento.</P>

<P>De acuerdo con datos proporcionados por la Semarnat en M&eacute;xico, las dos terceras partes del pa&iacute;s son &aacute;ridas, lo que dificulta la obtenci&oacute;n de l&iacute;quido y adem&aacute;s en 5 a&ntilde;os, del 2000 al 2005, se redujo de 5.0 por ciento la disponibilidad del caudal de agua por mexicano y la cantidad de l&iacute;quido se reducir&aacute; a 18 por ciento para el 2030.Lo que nos sit&uacute;a en una disponibilidad baja de acuerdo con la clasificaci&oacute;n mundial, inferior a los 5 mil metros c&uacute;bicos habitante-a&ntilde;o.</P>

<P>Asimismo, la zona norte, centro y noroeste del pa&iacute;s posee un porcentaje de disponibilidad del l&iacute;quido, de un 32 por ciento. Pero en ella vive el 77 por ciento de la poblaci&oacute;n la cual genera el 85 por ciento del Producto Interno Bruto.</P>

<P>Por el contrario la zona sur-sureste es la menos habitada, la que menos actividad econ&oacute;mica representa, pero tiene una disponibilidad de agua siete veces mayor al resto del pa&iacute;s.</P>

<P>Al respecto debemos recordar que la Constituci&oacute;n de 1917 facult&oacute; al Congreso para definir la jurisdicci&oacute;n federal de las aguas territoriales y la promulgaci&oacute;n de las leyes necesarias para su abastecimiento y regulaci&oacute;n. Sobre esta base se cre&oacute; la Comisi&oacute;n Nacional de Irrigaci&oacute;n y en 1926 se promulg&oacute; la Ley de Irrigaci&oacute;n.</P>

<P>Los gobiernos posrevolucionarios realizaron grandes obras de infraestructura agr&iacute;cola asegurando los derechos de M&eacute;xico sobre las corrientes internacionales y sus afluentes, por razones de seguridad y soberan&iacute;a.</P>

<P>En 1946 se adjudic&oacute; el manejo de agua a la Secretar&iacute;a de Recursos Hidr&aacute;ulicos. En 1972 se promulg&oacute; la Ley Federal de Aguas, y en 1975 se aprob&oacute; el Primer Plan Nacional de Irrigaci&oacute;n. En 1976 se fusion&oacute; la Secretar&iacute;a de Agricultura con la de Recursos Hidr&aacute;ulicos, supuestamente para atender integralmente al sector agropecuario y se dej&oacute; a la Secretar&iacute;a de Asentamientos Humanos y Obras P&uacute;blicas el suministro de aguas en zonas urbanas.</P>

<P>Finalmente, en 1989 se cre&oacute; la Comisi&oacute;n Nacional del Agua. Primero como &oacute;rgano desconcentrado de la Secretar&iacute;a de Agricultura y Recursos Hidr&aacute;ulicos, y desde 1995 depende de la Secretar&iacute;a del Medio Ambiente y Recursos Naturales.</P>

<P>En el Senado de la Rep&uacute;blica, a finales de 2001, se present&oacute; iniciativa de decreto de reformas a la Ley de Aguas Nacionales en sus art&iacute;culos 7o. y 45 Bis, para declarar de manera contundente al agua como un asunto de seguridad nacional, mismas que fueron aprobadas y publicadas en el Diario Oficial de la Federaci&oacute;n, el 29 de abril de 2004.</P>

<P>No obstante, a m&aacute;s de tres a&ntilde;os de su promulgaci&oacute;n, los resultados obtenidos a la fecha, difieren mucho de lo que verdaderamente implica el significado de elevar a rango de seguridad nacional este tema tan importante.</P>

<P>Coincidimos en mucho con el investigador C&eacute;sar Nava Escudero, cuando afirma que la propuesta debe considerarse como pol&iacute;tica y jur&iacute;dicamente al agua como asunto de seguridad nacional, porque conlleva necesariamente a la idea de aceptar que existe un riesgo o una amenaza en el Estado mexicano, que debe atender prioritariamente sobre otros temas y que lo har&aacute; a trav&eacute;s de adopciones de medios excepcionales, desde el uso de las fuerzas armadas, hasta el dise&ntilde;o de estrategias con medidas urgentes a trav&eacute;s de pol&iacute;ticas p&uacute;blicas nuevas, creaci&oacute;n de instituciones o elaboraci&oacute;n de un marco jur&iacute;dico adecuado para ello.</P>

<P>El concepto de seguridad nacional entra&ntilde;a la existencia de intereses nacionales que habr&aacute;n de proteger dentro de un cuerpo normativo ante una amenaza que hoy en d&iacute;a no s&oacute;lo se asocia de manera externa, sino tambi&eacute;n de manera interna. Para los investigadores la carencia de agua puede generar conflictos bien identificables, como es el surgimiento de grupos de presi&oacute;n o la invasi&oacute;n desmedida de predios en zonas urbanas. La carencia del l&iacute;quido podr&iacute;a ser que estos fen&oacute;menos cobraran mayor fuerza y llegaran en niveles poco manejables.</P>

<P>El aumento de presi&oacute;n pol&iacute;tica en zonas con desabasto de agua, la invasi&oacute;n de predios, producto de la migraci&oacute;n a regiones menos desfavorecidas y el surgimiento de redes ilegales de explotaci&oacute;n y comercializaci&oacute;n de agua son fen&oacute;menos que suponen una amenaza a la seguridad nacional.</P>

<P>De esta forma es imperativo que el Estado provea soluciones a estos escenarios, pues de no hacerlo la situaci&oacute;n pudiera salirse de control. De igual manera, y como lo hemos observado, el fen&oacute;meno de la escasez del agua tambi&eacute;n conlleva efectos de tipo pol&iacute;tico, pues pudiera poner en peligro la soberan&iacute;a nacional al generar profundas divergencias con el vecino del norte.</P>

<P>Por ello, consideramos que es urgente reafirmar en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el car&aacute;cter de que las aguas nacionales deben ser un asunto de seguridad nacional, que permita explotar las reservas nacionales de una manera equilibrada y sustentable, pues a la actual Ley de Aguas, quiz&aacute; por estar definida en una ley secundaria, no se le ha dado la importancia que el tema merece.</P>

<P>Es obligaci&oacute;n del Estado velar porque el agua como recurso estrat&eacute;gico para el pa&iacute;s y su poblaci&oacute;n, se proteja, se respete su soberan&iacute;a y no se salga del dominio de la naci&oacute;n.</P>

<P>Resulta indispensable que existe una pol&iacute;tica de Estado que atienda el problema de una manera integral, desarrollando acciones que reviertan el problema en zonas afectadas.</P>

<P>El car&aacute;cter urgente de estos hechos pone de manifiesto la necesidad de incluir el tema del agua en la agenda de seguridad nacional, porque debemos recordar que ya existen zonas de conflicto, tal es el caso del Ej&eacute;rcito Zapatista de Mujeres en Defensa del Agua, constituido por ind&iacute;genas mazahuas en 2004 y se organizaron para exigir a las autoridades una pol&iacute;tica integral hidr&aacute;ulica.</P>

<P>Por lo anterior, presento a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa Con proyecto de decreto que adiciona el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el art&iacute;culo 27 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue</P>

<P>Art&iacute;culo 27. La propiedad de las tierras y aguas comprendidas dentro de los l&iacute;mites del territorio nacional corresponden originalmente a la naci&oacute;n, la cual ha tenido y tiene el derecho de transmitir el dominio de ellas a particulares constituyendo la propiedad privada. &quot;Las aguas se consideran como &aacute;reas de seguridad nacional&quot;.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario de la Federaci&oacute;n.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Ram&oacute;n Barajas L&oacute;pez. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>La diputada Marina Arvizu, ¿con qu&eacute; objeto desea hacer uso de la palabra? Sonido a la curul de la diputada Marina Arvizu, por favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas</B> (desde la curul): Es para preguntarle al diputado que acaba de exponer su iniciativa, si me permite sumarme a ella.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Diputado, tendr&iacute;a usted inconveniente en que se adhiera la diputada Marina Arvizu?</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ning&uacute;n inconveniente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Sin inconveniente alguno, diputada Marina Arvizu.</P>

<B><P>El diputado Santiago Gustavo Pedro Cortes</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Pedro Cortes.</P>

<B><P>El diputado Santiago Gustavo Pedro Cortes</B> (desde la curul):<B> </B>En el mismo sentido.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Con el mismo objeto, diputado Barajas.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ning&uacute;n inconveniente.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>El diputado Barajas no tiene inconveniente. La diputada Marina Arvizu y el diputado Pedro Cortes se adhieren a la iniciativa presentada por el diputado Ram&oacute;n Barajas L&oacute;pez.</P>

<P>Se le concede ahora el uso de la palabra a la diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma los art&iacute;culos 2 y 16 de la Ley de Planeaci&oacute;n.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>Gracias, se&ntilde;or Presidente. Uno de los instrumentos fundamentales que determinan el desarrollo de un pa&iacute;s es la planeaci&oacute;n, ya que &eacute;ste es el primer escal&oacute;n en el ascenso del desarrollo de una naci&oacute;n.</P>

<P>En este contexto, en la d&eacute;cada de los ochenta se reform&oacute; el art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos con el objetivo de conferir al Estado la atribuci&oacute;n de la planeaci&oacute;n del desarrollo.</P>

<P>De igual forma, se le asignaron las funciones de direcci&oacute;n y coordinaci&oacute;n del desarrollo regional, as&iacute; como la regulaci&oacute;n, protecci&oacute;n y promoci&oacute;n de la producci&oacute;n y provisi&oacute;n de bienes y servicios p&uacute;blicos.</P>

<P>En relaci&oacute;n con lo anterior, es importante mencionar que el art&iacute;culo 26 de la Constituci&oacute;n, le otorga a los estados de la rep&uacute;blica la capacidad de participar en la formaci&oacute;n del Plan Nacional de Desarrollo. Con ello, se abre la posibilidad para la coordinaci&oacute;n intergubernamental.</P>

<P>En dicho art&iacute;culo se establece que el Ejecutivo federal debe convenir con los gobiernos de las entidades federativas para la planeaci&oacute;n del desarrollo en materias tales como la salud, educaci&oacute;n, infraestructura y fiscalizaci&oacute;n.</P>

<P>De igual forma, la planificaci&oacute;n para el desarrollo incluye los elementos regionales, sectoriales y sociales, en lo que respecta a las pol&iacute;ticas de fomento para el desarrollo social, los resultados obtenidos no han sido los esperados. Ello deriva de una mala planeaci&oacute;n, consecuencia de una err&oacute;nea identificaci&oacute;n de las problem&aacute;ticas que aquejan a los sectores m&aacute;s vulnerables.</P>

<P>La normatividad secundaria que permite dise&ntilde;ar e implementar el contenido del Plan Nacional de Desarrollo es la Ley de Planeaci&oacute;n, la cual es la directriz que marcar&aacute; el rumbo del pa&iacute;s durante la administraci&oacute;n en turno.</P>

<P>Es importante se&ntilde;alar que los organismos encargados de la planeaci&oacute;n son los Coplades (Comit&eacute;s Estatales de Planeaci&oacute;n para el Desarrollo Estatal), los cu&aacute;les son un instrumento que permite fortalecer la capacidad de formulaci&oacute;n, implementaci&oacute;n y evaluaci&oacute;n de los gobiernos locales.</P>

<P>Sin embargo, la Ley de Planeaci&oacute;n, en algunos de sus componentes, es poco espec&iacute;fica y clara. Situaci&oacute;n que conlleva a dise&ntilde;ar programas sectoriales o sociales ineficientes en su aplicaci&oacute;n, que al dejar de ser aplicados representan un alto costo social que ello implica.</P>

<P>El error m&aacute;s grave de los programas sectoriales sociales es que son dise&ntilde;ados y planificados desde el escritorio del funcionario p&uacute;blico, el cu&aacute;l se encuentra en la capital del pa&iacute;s. Ello dificulta la obtenci&oacute;n de buenos resultados en su implementaci&oacute;n, ya que el desconocimiento de la problem&aacute;tica real de los grupos vulnerables dificulta alcanzar los objetivos planteados.</P>

<P>No debemos restar importancia a los m&aacute;s de 50 millones de pobres que habitan el pa&iacute;s, a los casi 12 millones de personas con discapacidad y a los millones de mujeres, ni&ntilde;as y ni&ntilde;os, personas de la tercera edad, que requieren de programas especiales, mediante los cuales puedan solucionar sus dificultades y aliviar sus necesidades.</P>

<P>Como legisladores tenemos la responsabilidad de implementar acciones en beneficio de la sociedad en general, poniendo especial &eacute;nfasis en las acciones a favor de los grupos m&aacute;s necesitados, para que las pol&iacute;ticas de Estado consideren de manera prioritaria disminuir las desigualdades sociales y erradicar la marginaci&oacute;n y la pobreza.</P>

<P>En raz&oacute;n de lo anteriormente se&ntilde;alado, se pone a consideraci&oacute;n de esta C&aacute;mara de Diputados el siguiente</P>

<P>Proyecto de decreto</P>
<B>
</B><P>Primero. Se modifica la fracci&oacute;n III del art&iacute;culo 2 de la Ley de Planeaci&oacute;n, para quedar como sigue:</P>

<P>Art&iacute;culo 2. La planeaci&oacute;n deber&aacute; llevarse a cabo como...</P>

<P>I. y II…</P>

<P>III. La igualdad de derechos, la atenci&oacute;n de las necesidades b&aacute;sicas de la poblaci&oacute;n, la erradicaci&oacute;n de la pobreza y la marginaci&oacute;n, dando prioridad a la atenci&oacute;n de las problem&aacute;ticas de los grupos vulnerables; as&iacute; como la mejor&iacute;a, en todos los aspectos, de la calidad de la vida, para lograr una sociedad m&aacute;s igualitaria, garantizando un ambiente adecuado para el desarrollo de la poblaci&oacute;n.</P>

<P>Segundo. Se modifica la fracci&oacute;n III del art&iacute;culo 16 de la Ley de Planeaci&oacute;n, para quedar de la siguiente forma:</P>

<P>Art&iacute;culo 16. A las dependencias de la administraci&oacute;n p&uacute;blica federal les corresponde:</P>

<P>I. y II…</P>

<P>III. Elaborar programas sectoriales que proporcionen alternativas que beneficien a los grupos vulnerables y marginados, tomando en cuenta las propuestas que presenten las entidades del sector y los gobiernos de los estados, as&iacute; como las opiniones de los grupos sociales y de los pueblos y comunidades ind&iacute;genas interesados.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor a partir de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P><A NAME="Ini20080214-12"></A>Es cuanto, se&ntilde;or Presidente, y le pido sea integrado al Diario Oficial de los Debates, como aqu&iacute; lo presento. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Sara Latife Ruiz Ch&aacute;vez. Ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates y t&uacute;rnese su iniciativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>La C&aacute;mara de Diputados saluda a los invitados especiales del estado de Guanajuato, de la escuela primaria de Tlaxcala y de la escuela Francisco P&eacute;rez R&iacute;os, del Estado del M&eacute;xico. Sean bienvenidos a este recinto parlamentario.</P>

<P>Se concede ahora el uso de la palabra al diputado David Figueroa Ortega, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Aduanera.</P>

<B><P>El diputado David Figueroa Ortega:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, someto a consideraci&oacute;n de esta soberan&iacute;a, la presente iniciativa que reforma los art&iacute;culos 151, fracci&oacute;n VI y 176, fracci&oacute;n XI; y adiciona una fracci&oacute;n XII al art&iacute;culo 176 y una fracci&oacute;n XI al art&iacute;culo 178 de la Ley Aduanera, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>En M&eacute;xico actualmente existen dos tipos de contrabandos que cruzan por nuestras fronteras. El primero es el <I>contrabando bronco</I> y el segundo es el <I>contrabando t&eacute;cnico</I>. El contrabando bronco es aquel que ingresa mercanc&iacute;as a nuestro pa&iacute;s por diferentes puntos territoriales no cubiertos por aduanas o cualquier otra autoridad mexicana.</P>

<P>Anteriormente &eacute;ste era el principal problema; sin embargo, la innovaci&oacute;n t&eacute;cnica para evadir y enga&ntilde;ar a las autoridades se ha transformado en un contrabando m&aacute;s desarrollado conocido como contrabando t&eacute;cnico.</P>

<P>La diferencia entre ambos, es que este &uacute;ltimo se ingresa por puntos cubiertos y regulados por autoridades federales. En este caso el delito fiscal se comete en los documentos y mercanc&iacute;as declaradas. Dichos documentos se presentan ante las autoridades mexicanas y omiten o desvirt&uacute;an informaci&oacute;n clave para el pago correspondiente de derechos. Este tipo de contrabando tambi&eacute;n se conoce como el contrabando documentado.</P>

<P>El contrabando t&eacute;cnico es una laguna propia del comercio, que tiene su origen no s&oacute;lo en la posible insuficiencia de los recursos para controlar la afluencia de las mercanc&iacute;as declaradas, sino tambi&eacute;n en la necesidad de reducir los tiempos de respuesta para los procesos que se llevan a cabo en la importaci&oacute;n o exportaci&oacute;n de mercanc&iacute;as.</P>

<P>Es claro que las autoridades se encuentran en la disyuntiva entre aplicar mayores controles, o bien, brindar mecanismos para facilitar los procesos comerciales internacionales.</P>

<P>Se han hecho esfuerzos y se ha buscado formas de atacar el problema del contrabando t&eacute;cnico, pero sin un &eacute;xito total. La cuesti&oacute;n m&aacute;s delicada de esta pr&aacute;ctica se encuentra en el impacto que el contrabando t&eacute;cnico pudiera representar en la competitividad de las empresas que forman parte de los sectores industriales m&aacute;s afectados por esta irregularidad. Y el riesgo que hay para los consumidores y en cuesti&oacute;n de seguridad y respaldo de sus compras. Cabe recordar que el deterioro de una mercanc&iacute;a en un mercado, termina por impactar tanto a proveedores como al &uacute;ltimo consumidor.</P>

<P>Es as&iacute; como la presente iniciativa busca coadyuvar desde el Poder Legislativo y busca brindar herramientas adicionales para el combate oportuno a estas pr&aacute;cticas comerciales ilegales.</P>

<P>Por lo antes expuesto someto a su consideraci&oacute;n de esta honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de decreto</P>

<P>Art&iacute;culo Primero.<B> </B>Se reforma el art&iacute;culos 151 fracci&oacute;n VI; art&iacute;culo 176, fracci&oacute;n XI y se adiciona una fracci&oacute;n XII al art&iacute;culo 176; y una fracci&oacute;n XI al art&iacute;culo 178 de la Ley Aduanera para quedar como sigue: </P>

<P>Art&iacute;culo 151. Las autoridades aduaneras proceder&aacute;n al embargo precautorio de las mercanc&iacute;as y de los medios en que se transporten, en los siguientes casos:</P>

<P>Fracci&oacute;n VI. Cuando el nombre o domicilio fiscal del proveedor, productor o importador se&ntilde;alado en el pedimento o en la factura o en la documentaci&oacute;n presentada para acreditar el origen de la mercanc&iacute;a, sean falsos o inexistentes o cuando el domicilio fiscal se&ntilde;alado en dicho documento no se pueda localizar al proveedor, importador o productor, o bien, cuando la factura sea falsa.</P>

<P>El art&iacute;culo 176 quedar&iacute;a de la siguiente manera: Comete las infracciones relacionadas con la importaci&oacute;n o exportaci&oacute;n quien introduzca al pa&iacute;s o extraiga de &eacute;l, mercanc&iacute;as en cualquiera de los siguientes casos:</P>

<P>Fracci&oacute;n XI. Cuando el nombre o domicilio fiscal del proveedor, productor o importador se&ntilde;alado en el pedimento o en la factura o en la documentaci&oacute;n presentada para acreditar el origen de la mercanc&iacute;a, sean falsos, inexistentes o el domicilio fiscal se&ntilde;alado en dicho documento no se pueda localizar al proveedor, productor o importador o la factura sea falsa.</P>

<P>XII. Cuando no se localicen las mercanc&iacute;as extranjeras destinadas al r&eacute;gimen de dep&oacute;sito fiscal en los locales autorizados o en los almacenes generales de dep&oacute;sito, aun cuando no concluya su plazo de permanencia en el pa&iacute;s.</P>

<P>Art&iacute;culo 178, quedar&iacute;a la fracci&oacute;n XI de la siguiente manera: Ser&aacute; una multa de hasta el 100 por ciento del valor en aduana de las mercanc&iacute;as, en el caso al que se refiere la fracci&oacute;n XII del art&iacute;culo 176, as&iacute; como el 100 por ciento de las contribuciones y aprovechamientos, y</P>

<P>Un art&iacute;culo transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al siguiente d&iacute;a de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Ruego a esta Presidencia sea insertada &iacute;ntegramente esta iniciativa en el Diario de los Debates. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se concede el uso de la tribuna al diputado Juan Nicasio Guerra Ochoa, para presentar iniciativa que reforma el art&iacute;culo 103 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Suscrita por el diputado Juan Nicasio Guerra y Andr&eacute;s Lozano Lozano, del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Juan Nicasio Guerra Ochoa:</B> Gracias, Presidente. Estamos presentando, ciudadanos y ciudadanas legisladores, una iniciativa para reformar el art&iacute;culo 103 de nuestra Constituci&oacute;n, que me permito —porque adem&aacute;s es un texto breve— darle lectura en sus t&eacute;rminos.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 103 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 103. Los tribunales de la federaci&oacute;n resolver&aacute;n toda controversia que se suscite por normas generales, actos u omisiones de autoridad que violen las garant&iacute;as que consagra esta Constituci&oacute;n, con independencia de su car&aacute;cter individual o social, o los derechos humanos que protegen los instrumentos internacionales en la materia que est&eacute;n de acuerdo con la propia Constituci&oacute;n, celebrados y que se celebren por el Presidente de la Rep&uacute;blica con la aprobaci&oacute;n del Senado.</P>

<P>Para la resoluci&oacute;n de las controversias previstas en este art&iacute;culo, los tribunales de amparo tomar&aacute;n en consideraci&oacute;n los criterios emitidos por los &oacute;rganos de los sistemas internacionales y regionales de derechos humanos a los que M&eacute;xico est&aacute; integrado, siempre que ello no contradiga las disposiciones de esta Constituci&oacute;n y redunde en una ampliaci&oacute;n de su &aacute;mbito protector.</P>

<P>Los tribunales deber&aacute;n dar plena efectividad a los derechos econ&oacute;micos, sociales y culturales en las dimensiones que sean directamente aplicables y deber&aacute;n fijar los efectos del amparo, de modo que permitan maximizar su efectividad jur&iacute;dica respecto del quejoso, no obstante el margen de libertad regulativa que el legislador retiene respecto de los mismos.</P>

<P>Como ustedes ven, esta iniciativa llevar&iacute;a tambi&eacute;n o ir&iacute;a de la mano de una reforma a nuestra Ley de Amparo. Se trata de lo siguiente: nosotros hemos avanzado en establecer en nuestra Constituci&oacute;n derechos y garant&iacute;as no s&oacute;lo individuales, sino sociales, grupales.</P>

<P>Pero, ¿qu&eacute; es lo que tenemos por citar un caso? Lo que tenemos, por ejemplo ahorita con la reforma fiscal, es que hay 20 mil amparos, y entonces nuestro juzgado se satura porque el que no busca ampararse, aunque algunos ganaran el amparo, no va a tener efectos generales, o sea, va a ser s&oacute;lo v&aacute;lido para el que present&oacute; el amparo.</P>

<P>De lo que se trata es de incorporar esta forma jur&iacute;dica, ya en nuestra Constituci&oacute;n, en nuestra Ley de Amparo, y de tutelar el inter&eacute;s social y no tutelar s&oacute;lo el inter&eacute;s individual. Por eso se podr&iacute;a tutelar tanto el inter&eacute;s individual como social.</P>

<P>No hay, para quienes son partidarios del libre mercado, no hay libre mercado ni sociedad libre si no hay ciudadanos con derechos. Y si los grupos sociales no tienen derechos ni instrumentos jur&iacute;dicos para hacer valer las garant&iacute;as que les otorgue la Constituci&oacute;n o tratados internacionales o derechos humanos.</P>

<P>Es simple y sencillamente adecuar nuestra Constituci&oacute;n, nuestra Ley de Amparo, para que tengamos ciudadanos con derechos que se puedan ejercer, ciudadanos que se puedan defender frente a abusos, omisiones, violaciones de sus derechos humanos, de sus garant&iacute;as sociales, de sus garant&iacute;as de equidad, y por supuesto, derechos que est&eacute;n consagrados en nuestra Constituci&oacute;n o establecidos en tratados que est&eacute;n de acuerdo con nuestro propia Carta Magna. De eso es de lo que se trata.</P>

<P>Es una iniciativa &eacute;sta que aspira a que sea apoyada por todos los grupos parlamentarios; de que no solamente nos preocupemos, que es correcto, por reformas econ&oacute;micas, que tambi&eacute;n esta legislatura se signifique por darles derechos a nuestros ciudadanos.</P>

<P>Forma parte tambi&eacute;n de un paquete otra iniciativa que ya presentamos, constitucional, donde establecemos los derechos como consumidor y hoy los derechos frente a los atropellos de entidades gubernamentales por actos u omisiones o de particulares que asumen esta caracter&iacute;stica.</P>

<P>Vamos a esperar contar —estamos discutiendo con todos los grupos parlamentarios— contar con todo el apoyo y significarnos, reitero, por restituirles derechos a los mexicanos, por restituirles derechos a los ciudadanos. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se pospone la presentaci&oacute;n de una iniciativa que reforma los art&iacute;culos 21, 94 y 102 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, que har&aacute; en su oportunidad el diputado Alberto Amador Leal, del Grupo Parlamentario del PRI.</P>

<P>Tiene la palabra el diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que expide la Ley de Aprovechamientos de Aceites Usados Automotrices y adiciona diversas disposiciones de la Ley Federal de Derechos. Se pospone &eacute;sta y daremos el uso de la palabra al diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, los que suscriben, diputados federales Carlos Alberto Garc&iacute;a Gonz&aacute;lez, diputado Jos&eacute; Nicol&aacute;s Morales y diputado Cruz P&eacute;rez Cu&eacute;llar, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, miembros de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios en la LX Legislatura de este honorable Congreso de la Uni&oacute;n, y con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, sometemos a la consideraci&oacute;n de esta soberan&iacute;a la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidos y del C&oacute;digo Penal Federal en materia de remesas, bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El gobierno mexicano tiene como una de sus principales responsabilidades el brindar el apoyo a conacionales y sus familias en territorio nacional en el tema de las remesas, a fin de que puedan recibir m&aacute;s pesos por los d&oacute;lares que les env&iacute;an y que el pago pueda ser expedito y sin condicionamientos o propuestas de trueque por los proveedores responsables del pago.</P>

<P>El r&aacute;pido aumento de las remesas ha respondido tanto a una mejor cobertura de los registros de estas transacciones como a un genuino incremento de tales recursos. Poco m&aacute;s de un mill&oacute;n de hogares mexicanos reciben remesas de familiares en el extranjero. Los estados de Guanajuato, Jalisco, Michoac&aacute;n, San Luis Potos&iacute; y Zacatecas han sido tradicionalmente los mayores expulsores de emigrantes y por ello reciben un gran porcentaje de remesas: 44 por ciento de los flujos totales. El 56 por ciento restante se reparte entre otras regiones del pa&iacute;s.</P>

<P>Las remesas son un recurso econ&oacute;mico fundamental para el sostenimiento de las comunidades receptoras en M&eacute;xico y para el desarrollo de las econom&iacute;as regionales.</P>

<P>En el caso de M&eacute;xico, desde el a&ntilde;o del 2003 es la segunda fuente de ingresos de divisas, por encima de la inversi&oacute;n extranjera directa o de los ingresos por turismo. S&oacute;lo es superada por la exportaci&oacute;n de petr&oacute;leo, situaci&oacute;n que puede cambiar en el cercano futuro debido al agotamiento natural de los recursos naturales no renovables y a la tendencia creciente en el env&iacute;o de las remesas.</P>

<P>La iniciativa contiene m&eacute;ritos y beneficios muy importantes: sanciona fuertemente a quienes incurren en abusos y arbitrariedades hacia los receptores y beneficiarios de las remesas a nuestro pa&iacute;s, establece un registro nacional de prestadores de servicio de pago de remesas, as&iacute; como condiciones m&iacute;nimas que deben ser cumplidas para operar. Protege a los familiares de nuestros emigrantes que reciben las remesas; asimismo, abona a la transparencia y a la certidumbre entre los agentes del mercado de remesas.</P>

<P>Este esquema de regulaci&oacute;n ha sido dise&ntilde;ado pensando en nuestra gente, que trabaja arduamente en los Estados Unidos de Am&eacute;rica. Cualquier acci&oacute;n que ejecute esta soberan&iacute;a en beneficio de ellos, de los emigrantes y de sus familias en M&eacute;xico, deber&aacute; ser siempre bienvenida y deber&aacute; siempre estar acompa&ntilde;ada por acciones subsecuentes, porque la deuda del Estado mexicano en su conjunto hacia los emigrantes sigue siendo un largo camino por recorrer. Demos pues este paso al frente.</P>

<P>Por lo anteriormente expuesto y en obviedad del tiempo omito la lectura del decreto. Sin embargo solicito que la presente iniciativa se inserte &iacute;ntegramente en el Diario de los Debates y si fuese posible el que considere turnar esta iniciativa para su dictaminaci&oacute;n a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y, si fuese necesario, con la opini&oacute;n de la Comisi&oacute;n de Econom&iacute;a. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las comisiones de Poblaci&oacute;n, Fronteras y Asuntos Migratorios y a las comisiones de Econom&iacute;a y de Justicia.</P>

<P>Se pospone la presentaci&oacute;n de la iniciativa del diputado David Figueroa Ortega, del Grupo Parlamentario de Acci&oacute;n Nacional, que reforma y adiciona diversas disposiciones de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito.</P>

<P>Se pospone la presentaci&oacute;n de la iniciativa de la diputada Susana Monreal &Aacute;vila.</P>

<P>Tiene la palabra el diputado Joel Guerrero Ju&aacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez: </B>Con su permiso, se&ntilde;or Presidente. Pidi&eacute;ndole de antemano que esta iniciativa pudiera ser publicada &iacute;ntegramente en el Diario de los Debates, quisiera hacer unos comentarios a esta distinguida asamblea.</P>

<P>El tema de la reelecci&oacute;n en M&eacute;xico ha estado presente a lo largo de la historia con muchas argumentaciones, unas a favor y otras en contra. Son innumerables y de diferente &iacute;ndole. Sin embargo, no debemos olvidar que uno de los pilares de M&eacute;xico, como pa&iacute;s y como naci&oacute;n, est&aacute; sustentado en el principio constitucional de la no reelecci&oacute;n.</P>

<P>Dicho precepto fue causa de la lucha armada que ten&iacute;a como fin la perpetuaci&oacute;n en el poder de un grupo de personas. Las opiniones en torno al tema de la reelecci&oacute;n se pueden identificar por dos ideas encontradas: por un lado se encuentran los defensores del modelo democr&aacute;tico existente; y por el otro, aquellos que consideran que la no reelecci&oacute;n ha sido, a&uacute;n en las etapas m&aacute;s autoritarias de nuestra historia, un elemento estabilizador de nuestros sistema pol&iacute;tico.</P>

<P>Para esto podemos mencionar muchos argumentos. Yo he seleccionado algunos que me parecen muy importantes para esta iniciativa:</P>

<P>1. La reelecci&oacute;n contraviene el desarrollo de la democracia. La concentraci&oacute;n del poder en peque&ntilde;os grupos que agudizar&iacute;a los problemas sociales que actualmente sustenta nuestro pa&iacute;s.</P>
<P>2. Con la reelecci&oacute;n en cargos de elecci&oacute;n p&uacute;blica los institutos pol&iacute;ticos dejar&iacute;an de trabajar en la capacitaci&oacute;n y la b&uacute;squeda de nuevas alternativas de representaci&oacute;n pol&iacute;tica.</P>
<P>3. Uno de los motivos que mencionan algunos estudios sociopol&iacute;ticos es que la reelecci&oacute;n responde a intereses econ&oacute;micos; y por otro lado, atiende a las pretensiones de una cantidad importante de personas que se denominan como representantes sociales que no quieren dejar de recibir las prerrogativas de distinta &iacute;ndole que les son otorgadas durante el periodo en que est&aacute;n en funciones. </P>
<P>4. En lo que respecta al trabajo parlamentario, con la reelecci&oacute;n no se fortalece ni se logra eficientar la labor de los legisladores, sino la ampliaci&oacute;n de un periodo que quiz&aacute;s podr&iacute;a hacer m&aacute;s lenta la falta de esa din&aacute;mica legislativa.</P>
<P>5. Con la reelecci&oacute;n inmediata se crear&iacute;an pr&aacute;cticas clientelistas y corporativistas ya que provocar&iacute;an su reproducci&oacute;n y extensi&oacute;n adem&aacute;s en esto.</P>
<P>6. El tema de la reelecci&oacute;n no es muy bien vista por la sociedad mexicana. Una encuesta hecha por Consulta Mitofsky dice que 83 por ciento de los encuestados no quiere la reelecci&oacute;n de diputados y senadores, y el 82 por ciento no desea que los alcaldes se reelijan.</P>

<P>Y con relaci&oacute;n a lo partidos tambi&eacute;n hay una serie de cuestiones que dan resultados no muy buenos.</P>

<P>7. Agreguemos que esta tendencia se puede referenciar con escasas simpat&iacute;as y que pueden tener la concentraci&oacute;n de poder en peque&ntilde;os grupos, es decir, en &eacute;lites de poder en cada una de las instancias.</P>
<P>8. En el Congreso de la Uni&oacute;n se ha abordado el tema de la reelecci&oacute;n por parte de los distintos grupos parlamentarios en la LIX y LX Legislaturas y se han presentado no menos de 20 proyectos para este fin.</P>

<P>La experiencia latinoamericana en el tema de la reelecci&oacute;n nos indica fen&oacute;menos no muy bien logrados. Una de las cr&iacute;ticas m&aacute;s recurrentes contra la reelecci&oacute;n inmediata es el hecho de que a los representantes se les otorgan sumas importantes de dinero por concepto de dietas, para que &eacute;stos aprendan su funci&oacute;n y los resultados son escasos.</P>

<P>Es importante evitar las tentaciones de recurrir a experimentos que no tienen sustento democr&aacute;tico s&oacute;lido, sobre todo en la reelecci&oacute;n de la figura de representantes populares.</P>

<P>Por todo lo anterior, compa&ntilde;eros legisladores y compa&ntilde;eras legisladoras, presento esta iniciativa que reforma el art&iacute;culo 41 de nuestra Constituci&oacute;n adicionando el primer p&aacute;rrafo de dicho art&iacute;culo.</P>

<P>&Uacute;nico. Se adiciona el primer p&aacute;rrafo al art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para quedar como sigue</P>

<P>En M&eacute;xico queda prohibida la reelecci&oacute;n inmediata y sucesiva de representantes populares en cualquiera de sus instancias: federal, estatal o municipal.</P>

<P>Por su atenci&oacute;n, muchas gracias. Pedir&eacute; al se&ntilde;or Presidente, que sea enviada a la comisi&oacute;n correspondiente para su discusi&oacute;n. Gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputado Guerrero. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Sergio Augusto L&oacute;pez Ram&iacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, para presentar iniciativa que reforma diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, expide la Ley General de la Calidad del Aire y la Protecci&oacute;n a la Atm&oacute;sfera, y adiciona un art&iacute;culo a la Ley del Impuesto sobre la Renta.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez:</B> Con su venia, diputado Presidente. Compa&ntilde;eros, compa&ntilde;eras, la contaminaci&oacute;n del aire, procedente de las actividades humanas, constituye uno de los problemas ambientales m&aacute;s importantes que afectan el desarrollo en todo el mundo y particularmente a la salud p&uacute;blica.</P>

<P>La Organizaci&oacute;n Mundial de la Salud calcula que aproximadamente 2.4 millones de personas fallecen prematuramente cada a&ntilde;o debido a las malas condiciones de la calidad del aire.</P>

<P>La actualidad, nos estamos enfrentando a diversos problemas ambientales de gran importancia relacionados con la atm&oacute;sfera, las emisiones de gases de efecto invernadero, de origen antropog&eacute;nico, que est&aacute;n provocando el calentamiento global, constituyen una de las principales preocupaciones a nivel mundial toda vez que los impactos son ya totalmente evidentes.</P>

<P>Y se prev&eacute; que los cambios en la disponibilidad del agua, en la seguridad alimentaria, en la salud p&uacute;blica y en el incremento a nivel del mar afectan dram&aacute;ticamente a millones de personas.</P>

<P>El bienestar humano, especialmente en cuanto a la pobreza y a la desigualdad son las principales consecuencias de los efectos del cambio clim&aacute;tico. Las comunidades m&aacute;s pobres son las que dependen m&aacute;s directamente de un clima estable para su sustento, pues viven de la agricultura y de la disposici&oacute;n de los recursos naturales para cubrir las necesidades b&aacute;sicas para su desarrollo.</P>

<P>Se estima que la contaminaci&oacute;n del aire en &aacute;reas urbanas es causante aproximadamente del 2 por ciento de la mortalidad motivada por las enfermedades cardiopulmonares en adultos, y el 5 por ciento de la mortalidad provocada por c&aacute;nceres de tr&aacute;quea, bronquios y pulmones.</P>

<P>La Organizaci&oacute;n Mundial de la Salud ha calculado que el humo en lugares cerrados, procedentes de combustibles s&oacute;lidos, causa aproximadamente un tercio de las infecciones del trato respiratorio y es causa de casi la quinta parte de las enfermedades pulmonares obstructivas cr&oacute;nicas.</P>

<P>La principal presi&oacute;n humana directa sobre el sistema clim&aacute;tico se deriva de las emisiones de gases de efecto invernadero producidas por las actividades humanas. Esto ha provocado que la temperatura de la superficie de la tierra se haya incrementado a una temperatura sin precedentes en la historia reciente.</P>

<P>El tama&ntilde;o del agujero sobre el ant&aacute;rtico, en la capa atmosf&eacute;rica de ozono que proporciona protecci&oacute;n contra la da&ntilde;ina radiaci&oacute;n ultravioleta, que es mayor que nunca, y afecta severamente a los sistemas oculares, al sistema inmunol&oacute;gico y es una de las principales causas de c&aacute;ncer de piel, esto ha provocado que una carga desproporcionada de los impactos de la contaminaci&oacute;n del aire recaiga, de manera desigual, sobre los diferentes sectores de la poblaci&oacute;n mundial.</P>

<P>La salud de las mujeres y de los ni&ntilde;os se ve especialmente afectada por la exposici&oacute;n al humo procedente del combustible de baja calidad y en general, las familias pobres est&aacute;n m&aacute;s expuestas a la contaminaci&oacute;n del aire debido a la localizaci&oacute;n de sus residencias y lugar es de trabajo y a susceptibilidad incrementada debido a factores como las deficiencias en la nutrici&oacute;n y en la atenci&oacute;n m&eacute;dica.</P>

<P>Se calcula que mueren prematuramente cada a&ntilde;o 1.6 millones de personas por estas causas. Adem&aacute;s, se tiene registrado que M&eacute;xico es uno de los pa&iacute;ses m&aacute;s vulnerables ante la lluvia &aacute;cida, toda vez que causa la acidificaci&oacute;n de los lagos, la disminuci&oacute;n de &aacute;reas forestales debido a la acidificaci&oacute;n de la tierra.</P>

<P>Diversos pa&iacute;ses alrededor del mundo disponen de una legislaci&oacute;n sobre limpieza del aire que establecen est&aacute;ndares de emisi&oacute;n y de calidad del aire para proteger la salud p&uacute;blica y el medio ambiente. A trav&eacute;s de estas disposiciones se han incrementado pol&iacute;ticas para afrontar las emisiones de gases de efecto invernadero y se ha logrado mejorar la calidad del aire.</P>

<P>Sin embargo, en los pa&iacute;ses en v&iacute;as de desarrollo y M&eacute;xico, M&eacute;xico especialmente, el crecimiento de la poblaci&oacute;n urbana y los limitados medios financieros han orillado a los gobiernos a aceptar soluciones a corto plazo no sostenibles para reducir futuros impactos de gravedad provenientes del cambio clim&aacute;tico. Ser&aacute;n necesarias medidas dr&aacute;sticas.</P>

<P>El Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico conciente de esta realidad se ha dado a la tarea de atender el reto frente a las deficiencias de la calidad del aire, por lo que presenta esta iniciativa que reforma los art&iacute;culos 111, 112, 113 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, y expide la Ley General de Calidad del Aire y la Protecci&oacute;n a la Atm&oacute;sfera; y adiciona el art&iacute;culo 229 a la Ley del Impuesto sobre la Renta.</P>

<P>Las reformas al art&iacute;culo 111 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente tienen por objeto adecuarla a las disposiciones de la Ley General de la Calidad del Aire y la Protecci&oacute;n de la Atm&oacute;sfera en aspectos como el Inventario Nacional de Gases de Efecto Invernadero, el fortalecimiento de la colaboraci&oacute;n entre los diferentes &oacute;rdenes de gobierno y otros actores de la sociedad, y el impulso al desarrollo tecnol&oacute;gico.</P>

<P>Las reformas al art&iacute;culo 112 de la ley en comento se hicieron, entre otras cosas, para requerir adoptar a los operadores de fuentes fijas y m&oacute;viles, provisiones en caso de contingencia y emergencia ambiental. Tambi&eacute;n se establece la obligaci&oacute;n a las autoridades locales de integrar sus inventarios de emisiones y de remitir los datos de los mismos a la Secretar&iacute;a del Medio Ambiente y Recursos Naturales para que se incorporen al Inventario Nacional de Emisiones.</P>

<P>Adem&aacute;s, se presenta una iniciativa con proyecto de ley, que garantiza el derecho a toda persona a un medio ambiente adecuado para su sano desarrollo y bienestar, adem&aacute;s de contribuir al proceso de desarrollo sustentable, a trav&eacute;s de la preservaci&oacute;n de la calidad del aire y la protecci&oacute;n de la atm&oacute;sfera.</P>

<P>Para terminar. Por todo esto, consideramos que esta iniciativa de ley puede constituirse en un elemento que permita sortear los retos que enfrenta M&eacute;xico en la materia, sobre todo si tomamos en cuenta que su poblaci&oacute;n seguir&aacute; creciendo con ella; la demanda de bienes y servicios as&iacute; como el desarrollo de actividades productivas, todo ello, sin lugar a duda, generar&aacute; un impacto negativo en la calidad del aire y en la atm&oacute;sfera.</P>

<P>No obstante, estimamos que ese impacto se puede contrarrestar si contamos con instrumentos legales como el que hoy presentamos, que permite generar conocimiento, la infraestructura administrativa y las capacidades necesarias para enfrentarlo.</P>

<P>Por &uacute;ltimo, comentarles que esta iniciativa de ley que se presenta hoy, es una iniciativa novedosa, pero m&aacute;s que novedosa, necesaria para cuidar nuestro medio ambiente y, en especial, el aire. Por su atenci&oacute;n, much&iacute;simas gracias. Es cuanto, diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Sergio Augusto L&oacute;pez Ram&iacute;rez. T&uacute;rnese a las Comisiones Unidas de Medio Ambiente y Recursos Naturales, y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia hace extensiva y da la m&aacute;s cordial bienvenida a los alumnos de la Universidad del Valle de M&eacute;xico, plantel Lomas Verdes, y a los alumnos de la secundaria y bachillerato de San Mart&iacute;n Texmelucan, Puebla; tambi&eacute;n a los alumnos de la Universidad Don Vasco de Uruapan, Michoac&aacute;n; sean todos bienvenidos.</P>

<P><A NAME="Ini20080219-12"></A>Esta Presidencia informa al pleno que se encuentra entre nosotros la embajadora de la Rep&uacute;blica de Costa de Marfil, Gnahouret T. Anne, quien hace presencia en este pleno en este momento y a quien le damos la m&aacute;s cordial bienvenida.</P>

<P>Se concede el uso de la tribuna a la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila:</B> Compa&ntilde;eras y compa&ntilde;eros diputados. Acudo a esta tribuna a exponerles la iniciativa con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Los primeros antecedentes de la evaluaci&oacute;n en la gesti&oacute;n p&uacute;blica en M&eacute;xico surgieron en 1976, con la creaci&oacute;n de la Secretar&iacute;a de Programaci&oacute;n y Presupuesto, a trav&eacute;s de la Subsecretar&iacute;a de Evaluaci&oacute;n, duplic&aacute;ndose sus funciones con la llamada Coordinaci&oacute;n de Evaluaci&oacute;n creada en la Secretar&iacute;a de la Presidencia en 1977.</P>

<P>Jur&iacute;dicamente el Sistema de Evaluaci&oacute;n de la Gesti&oacute;n P&uacute;blica tiene su fundamento en los art&iacute;culos 69, 79 y 93 de nuestra Constituci&oacute;n donde se faculta al Congreso de la Uni&oacute;n a evaluar cuantitativa y cualitativamente la actuaci&oacute;n del Ejecutivo.</P>

<P>En materia de evaluaci&oacute;n externa se registraron avances significativos en 1999, despu&eacute;s de modificar los art&iacute;culos 73, 74, 78 y 79 constitucionales, cuando se sustituy&oacute; la Contralor&iacute;a Mayor de Hacienda por la Auditoria Superior de la Federaci&oacute;n de esta soberan&iacute;a, convirti&eacute;ndose en una instancia superior de revisi&oacute;n y auditor&iacute;a con objeto de superar las limitaciones de su antecesora.</P>

<P>En esta Legislatura, recibimos la propuesta de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico respecto del sistema de evaluaci&oacute;n al desempe&ntilde;o. En consecuencia, se realizaron diversas reuniones en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica y se organiz&oacute; una mesa redonda para analizarla.</P>

<P>Luego, de manera un&aacute;nime, los integrantes de esta Comisi&oacute;n emitimos el documento denominado: <I>Opini&oacute;n en torno a la propuesta del sistema de evaluaci&oacute;n al desempe&ntilde;o</I>, donde exhortamos que se reconsiderara la propuesta, ya que no era procedente impulsarla bajo los t&eacute;rminos presentados.</P>

<P>Actualmente, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico concentra el proceso de evaluaci&oacute;n, actuando nada m&aacute;s y nada menos, que como juez y parte, generando as&iacute; una supersecretar&iacute;a de Hacienda que controla y fiscaliza los recursos para las dem&aacute;s secretar&iacute;as, sin que alguna instancia, excepto la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, que carece de poder econ&oacute;mico y ese pretendido consejo, fiscalicen a su vez a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>En relaci&oacute;n al impacto presupuestal, se&ntilde;alaban que la administraci&oacute;n p&uacute;blica ha determinado aprobar un sistema de presupuesto basado en resultados, y recortar aquellos programas que no fueran eficientes o eficaces; es decir, si en la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica los resultados como hasta hoy son deficientes o por debajo de muchos otros pa&iacute;ses, aplicando al sistema de evaluaci&oacute;n y desempe&ntilde;o, se tendr&aacute; que recortar el presupuesto. Por ejemplo, el sector educativo, en vez de fortalecerlo.</P>

<P>No se ha mencionado el costo que significar&aacute; al erario la contrataci&oacute;n de evaluados externos, con la finalidad de cumplir con las medidas de austeridad y racionalidad en el gasto p&uacute;blico.</P>

<P>El art&iacute;culo 24 del decreto de Presupuestos de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2008 prev&eacute; las evaluaciones de los programas federales para que se lleven a cabo en t&eacute;rminos del Programa Anual de Evaluaci&oacute;n, dicho programa es un acto unilateral del Ejecutivo federal.</P>

<P>Asimismo, las dependencias y entidades responsables de los programas deber&aacute;n observar una serie de requisitos en el &uacute;ltimo p&aacute;rrafo del citado art&iacute;culo, que se&ntilde;ala a la letra: &quot;que el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social, estar&aacute; a cargo, normar&aacute; y coordinar&aacute; las evaluaciones en materia de desarrollo social, existiendo as&iacute; una laguna jur&iacute;dica en virtud de que el citado consejo s&oacute;lo est&aacute; facultado para evaluar los programas exclusivamente en materia de desarrollo social y los otros programas quedar&iacute;an fuera.</P>

<P>En el decreto y en la propia Ley Federal de Presupuesto y Responsabilidad Hacendaria no regulan un tope de costo de la contrataci&oacute;n para las evaluaciones externas, adem&aacute;s de aplicar una autoevaluaci&oacute;n en la difusi&oacute;n de sus indicadores, sus metas y avances.</P>

<P>Debemos fortalecer las facultades de la C&aacute;mara de Diputados para que, junto con la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y las entidades, se establezcan modificaciones legales pertinentes y se evite as&iacute; la concentraci&oacute;n de atribuciones en una sola instancia.</P>

<P>Por lo anteriormente expuesto, propongo fortalecer las facultades de la Auditor&iacute;a Superior de la Federaci&oacute;n y que sea la instituci&oacute;n que vigile la gesti&oacute;n, el control y evaluaci&oacute;n para lograr un mejor desempe&ntilde;o de la administraci&oacute;n p&uacute;blica federal, ya que a partir de 2001 realiza ya auditor&iacute;as de desempe&ntilde;o.</P>

<P>Adem&aacute;s, considero necesario que se regulen los mecanismos para la participaci&oacute;n de esta C&aacute;mara de Diputados que deber&aacute; aprobar la matriz de indicadores de desempe&ntilde;o en cada uno de los &aacute;mbitos de su competencia. </P>

<P>Asimismo, que el programa anual de evaluaci&oacute;n sea sometido a consideraci&oacute;n de esta C&aacute;mara de Diputados por conducto de la Auditor&iacute;a Superior de la Federaci&oacute;n, a fin de que emita recomendaciones.</P>

<P>Este tema implica que afectemos muchos intereses de particulares que se aferran a centralizar el poder, por ello debemos lograr que la transparencia tenga un avance significativo. Las evaluaciones son necesarias en la administraci&oacute;n p&uacute;blica federal. Los funcionarios p&uacute;blicos deben estar conscientes que su actuar debe ser transparente y eficiente. Eso es lo que los mexicanos queremos.</P>

<P>No se trata de condenar o recortar programas sociales, que mucha falta nos hacen. Se busca fortalecerlos y subsanar las deficiencias del sistema. Los nuevos tiempos nos exigen respuestas claras, vigilar mejor la aplicaci&oacute;n de los programas p&uacute;blicos y su eficacia; medir y auditar y lo que no funcione, cambiarlo. Es cuanto, se&ntilde;ora Presidenta.</P>

<P>Por &uacute;ltimo le solicito, con todo respeto, que se integre el texto &iacute;ntegro de esta iniciativa al Diario de los Debates.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Susana Monreal &Aacute;vila. Ins&eacute;rtese &iacute;ntegro el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado Francisco Javier Murillo Flores, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que adiciona un art&iacute;culo 31 Bis a la Ley Federal de los Trabajadores al Servicio del Estado.</P>

<B><P>El diputado Francisco Javier Murillo Flores: </B>Con su permiso, se&ntilde;ora Presidenta. El suscrito, Francisco Javier Murillo Flores, diputado federal integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con base en la normatividad correspondiente presenta la siguiente  iniciativa con proyecto de decreto por el que se adiciona un art&iacute;culo 31 Bis a la Ley Federal de los Trabajadores al Servicio del Estado, Reglamentaria del Apartado B del Art&iacute;culo 123 Constitucional, relativa a la reubicaci&oacute;n  de docentes, en virtud de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El estr&eacute;s, el desgaste f&iacute;sico y emocional ocasionado por el trabajo se puede definir como las nocivas reacciones f&iacute;sicas y emocionales que ocurren cuando las exigencias del trabajo no igualan las capacidades, los recursos o las necesidades del trabajador, y como consecuencia puede llevar a una mala salud f&iacute;sica y mental.</P>

<P>La naturaleza del trabajo est&aacute; cambiando con la rapidez de un torbellino. Tal vez ahora m&aacute;s que nunca, el estr&eacute;s est&aacute; aunado al desgaste f&iacute;sico y emocional causado por el trabajo que representa una amenaza para la salud de los trabajadores y como consecuencia, a la salud de las organizaciones.</P>

<P>La profesi&oacute;n del docente es una parte importante en la vida de los pueblos; adem&aacute;s de educar a la ni&ntilde;ez y juventud, ayuda a lograr las metas personales, construir grupos sociales, en general, servir a nuestra comunidad, pero tambi&eacute;n es una fuente principal de estr&eacute;s, desgaste f&iacute;sico y emocional.</P>

<P>Se conoce que una de las profesiones m&aacute;s estresantes y desgastantes en lo f&iacute;sico y en lo emocional es la de profesor. Adem&aacute;s es una de las profesiones que m&aacute;s larga vida laboral activa tiene, pues muchas veces los maestros no se jubilan por considerarse todav&iacute;a &uacute;tiles para la vida acad&eacute;mica y para la ense&ntilde;anza, adem&aacute;s de que la pensi&oacute;n que recibieran ser&iacute;a raqu&iacute;tica y no suficiente para cubrir sus gastos y necesidades b&aacute;sicas.</P>

<P>El maestro se preocupa continuamente por la operaci&oacute;n y conclusi&oacute;n oportuna de los diferentes proyectos relativos a la labor educativa o a aceptar hacer m&aacute;s de lo que &eacute;l puede realizar con la esperanza de recibir un est&iacute;mulo adicional.</P>

<P>Los aspectos que propician el car&aacute;cter estresante de desgaste f&iacute;sico y emocional de la labor del maestro, son m&uacute;ltiples. Entre dichos factores se encuentran la dificultad con los recursos, la disciplina en el aula, los conflictos y la ambig&uuml;edad de roles, la sobrecarga de trabajo y el bajo reconocimiento profesional y la interrelaci&oacute;n con los otros maestros, as&iacute; como las demandas de trabajo.</P>

<P>La preocupaci&oacute;n constante con las responsabilidades del trabajo muchas veces nos dirigen a tener h&aacute;bitos alimenticios err&aacute;ticos, resultando problemas de obesidad, presi&oacute;n alta y altos niveles de colesterol.</P>

<P>El estr&eacute;s, el desgaste f&iacute;sico y emocional pueden traer como consecuencia tensi&oacute;n relacionada al trabajo, acumulaci&oacute;n de tareas, irritabilidad, discrepancia con los colaboradores, p&eacute;rdida del rol social, falta de tiempo, desmotivaci&oacute;n, depresi&oacute;n y cansancio emocional, entre otros.</P>

<P>Si se contin&uacute;a as&iacute;, estos s&iacute;ntomas pueden derivar en el <I>S&iacute;ndrome de Bournot</I>, es decir, un proceso gradual de p&eacute;rdida de inter&eacute;s en el trabajo y p&eacute;rdida de responsabilidad que puede llegar hasta una depresi&oacute;n severa que podr&iacute;a invalidar a quien sufre dicho padecimiento.</P>

<P>La edad tambi&eacute;n es un factor alto de riesgo cardiaco. Un estudio de la Universidad de Utah encontr&oacute; que seg&uacute;n los trabajadores estresados con desgaste f&iacute;sico y emocional envejecen prematuramente, su presi&oacute;n sangu&iacute;nea aumenta significativamente sobre los &iacute;ndices normales.</P>

<P>Adem&aacute;s de lo anterior el estr&eacute;s y el desgaste f&iacute;sico y emocional pueden provocar enfermedades recurrentes, lo que deviene en ausentismo y desgaste de la salud f&iacute;sica y mental del maestro, lo cual incide de manera negativa en los indicadores educativos, principalmente en el aprovechamiento escolar, ocasionando bajo nivel de la calidad de la educaci&oacute;n y en muchas ocasiones, un trato no adecuado a los alumnos, inclusive cuyas consecuencias tarde o temprano impactan negativamente en la formaci&oacute;n de los educandos.</P>

<P>Por otra parte, las diferencias sociales al nivel de edad del docente, vinculan los motivos de baja en su desempe&ntilde;o, la cual significa que tienen deficiencias en el trabajo que realizan cotidianamente.</P>

<P>Por otra parte, respecto a las lesiones m&uacute;sculo esquel&eacute;ticas y operaciones quir&uacute;rgicas, sus niveles son significativamente superiores en los docentes menores de 25 a&ntilde;os y en los mayores de 50.</P>

<P>La evoluci&oacute;n del nivel de incidencia de patolog&iacute;as psiqui&aacute;tricas en cuanto a los tramos de edad muestra un incremento paulatino a medida que se eleva la edad del docente. Es decir, que da evidenciado que al l&oacute;gico desgaste f&iacute;sico en relaci&oacute;n a la edad, debemos a&ntilde;adirle el consiguiente desgaste ps&iacute;quico.</P>

<P>Por lo anteriormente expuesto someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto que adiciona la Ley Federal de los Trabajadores al Servicio del Estado</P>

<P>&Uacute;nico. Se adiciona un art&iacute;culo 31 Bis a la Ley Federal de Trabajadores al Servicio del Estado, reglamentaria del apartado B del art&iacute;culo 123 constitucional, para quedar como sigue</P>

<P>Art&iacute;culo 31 Bis: &quot;Habiendo cumplido con el tiempo de cotizaci&oacute;n para la jubilaci&oacute;n, independientemente de su edad, los docentes que laboren frente a grupo podr&aacute;n solicitar a la autoridad correspondiente les reubique en otra actividad, las cuales ser&aacute;n: asesor&iacute;a pedag&oacute;gica, investigaci&oacute;n metodol&oacute;gica en centros de trabajo, zona o sector, elaboraci&oacute;n y perfeccionamiento de materiales educativos o apoyo t&eacute;cnico pedag&oacute;gico&quot;.</P>

<P>Transitorios</P>

<P>Primero. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Segundo. La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica tendr&aacute; 90 d&iacute;as h&aacute;biles a partir de la publicaci&oacute;n de este decreto en el Diario Oficial de la Federaci&oacute;n, para expedir las normas administrativas que juzgue necesarias y convenientes para la exacta y transparente observancia de este decreto.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 28 de febrero de 2008.</P>
<P>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Francisco Javier Murillo. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<P>Se concede el uso de la tribuna al diputado Jes&uacute;s Ram&iacute;rez Stabros, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Aviaci&oacute;n Civil.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros: </B>Con su permiso, Presidenta. Compa&ntilde;eros, me voy a permitir enviar mi reconocimiento, mi gratitud a los diputados de mi fracci&oacute;n parlamentaria y a los presidentes municipales de mi partido en San Luis Potos&iacute; que se encuentran en este recinto parlamentario y que a quienes les reconozco en todo lo que vale su lucha social por las mejores condiciones de los habitantes de mi estado.</P>

<P>Presento ante esta soberan&iacute;a la iniciativa con proyecto de decreto que reforma los art&iacute;culos 1, 2, 6, 7 Bis, 9, 38, 80, 81, 86, 88 y adiciona el Cap&iacute;tulo XX de la Ley de Aviaci&oacute;n Civil.</P>

<P>El 28 de noviembre de 1988 se public&oacute; en el Diario Oficial de la Federaci&oacute;n el Reglamento de Medicina del Transporte. De acuerdo con los representantes m&aacute;s importantes del sector, esta reglamentaci&oacute;n no fue resultado de una consulta interna con los sectores involucrados: personal t&eacute;cnico, aeron&aacute;utico del pa&iacute;s y especialistas en medicina aeroespacial.</P>

<P>Hay un consenso general entre los agentes del sector de que el actual ordenamiento adolece no s&oacute;lo de claridad y precisi&oacute;n, sino sobre todo de atenci&oacute;n especializada, en el sentido de que los criterios m&eacute;dicos aeroespaciales difieren sustancialmente de los del autotransporte general.</P>

<P>La actividad operativa de la aviaci&oacute;n est&aacute; sujeta a factores externos o envolventes de la atm&oacute;sfera que afectan el rendimiento de los tripulantes y el personal de cabina. Dicho de otro modo, la operaci&oacute;n en tierra es sustancialmente distinta a la operaci&oacute;n en el aire, dado que las condiciones atmosf&eacute;ricas generan afectaciones en la capacidad psicomotora del personal.</P>

<P>Adicionalmente, el &aacute;mbito aeroespacial tiene la peculiaridad de incidir en la salud psicof&iacute;sica del personal t&eacute;cnico aeron&aacute;utico debido a los factores morb&iacute;genos nocivos y de estr&eacute;s presentes por excelencia al interior de las aeronaves en tierra y en vuelo.</P>

<P>Cabe decir, seg&uacute;n datos de la Organizaci&oacute;n de Aviaci&oacute;n Civil Internacional y de investigaci&oacute;n cient&iacute;fica en esta materia, que el factor humano que se ve afectado por estas condiciones es el causante de entre 80 y 90 por ciento de los accidentes a&eacute;reos.</P>

<P>De ah&iacute; la importancia de la especializaci&oacute;n y autonom&iacute;a de la medicina aeroespacial respecto de los criterios m&eacute;dicos utilizados para otro tipo de transporte.</P>

<P>En el Primer Foro de Consulta y Propuesta para el Desarrollo de la Industria Aeron&aacute;utica Nacional celebrado aqu&iacute; en la C&aacute;mara de Diputados y con la participaci&oacute;n, entre otros, de la Asociaci&oacute;n Sindical de Pilotos Aviadores, el Colegio de Pilotos Aviadores de M&eacute;xico, la Asociaci&oacute;n Mexicana de Medicina de Aviaci&oacute;n, la C&aacute;mara Nacional de Autotransportes, el Consejo Mexicano de Medicina Aeroespacial y el Colegio Mexicano de Medicina Aeroespacial, se expuso la problem&aacute;tica actual de la industria en M&eacute;xico y se plantearon las propuestas para organizar y fortalecer el sector aeron&aacute;utico de nuestro pa&iacute;s.</P>

<P>Entre otras conclusiones, en dicho foro se determin&oacute; que la medicina aeroespacial deb&iacute;a ser armonizada al Anexo 1 de la OACI, conforme al Convenio de Chicago que M&eacute;xico suscribi&oacute;.</P>

<P>La siguiente iniciativa tiene como prop&oacute;sito establecer una legislaci&oacute;n acorde a las circunstancias del sector a&eacute;reo internacional, as&iacute; como regular, supervisar e impulsar con eficacia la aviaci&oacute;n nacional en materia de medicina aeroespacial.</P>

<P>Se proponen diversas modificaciones a la Ley de Aviaci&oacute;n Civil para efectos de considerar aspectos fundamentales como la certificaci&oacute;n aerom&eacute;dica, entre otras, es decir establecer y actualizar los procedimientos de certificaci&oacute;n requeridos para la selecci&oacute;n y control m&eacute;dico del personal t&eacute;cnico aeron&aacute;utico de la aviaci&oacute;n civil.</P>

<P>Por lo anterior la iniciativa que hoy se presenta y que cuenta con un amplio respaldo del sector aeron&aacute;utico del pa&iacute;s en materia de medicina aeroespacial, pretende poner a la altura de la competencia internacional a la aviaci&oacute;n mexicana, al tiempo que aspira a fortalecer los criterios m&eacute;dicos y de seguridad del sector.</P>

<P>Pongo a consideraci&oacute;n de esta honorable asamblea la presente proposici&oacute;n de ley, a fin de que sea turnada a la Comisi&oacute;n de Transporte para su estudio y an&aacute;lisis correspondiente. Es cuanto, Presidente, compa&ntilde;eros muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias diputado Jes&uacute;s Ram&iacute;rez Stabros. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Esta Presidencia hace extensivo y destaca la presencia en este sal&oacute;n de sesiones, del excelent&iacute;simo se&ntilde;or Jae Myong So, embajador de la Rep&uacute;blica Popular Democr&aacute;tica de Corea en nuestro pa&iacute;s, quien asisti&oacute; el d&iacute;a de hoy a la ceremonia de instalaci&oacute;n del Grupo de Amistad entre su pa&iacute;s y M&eacute;xico. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque contin&uacute;en estrech&aacute;ndose los lazos de amistad y cooperaci&oacute;n entre las dos naciones. Sea bienvenido.</P>

<P>Queremos agradecer tambi&eacute;n la presencia en este sal&oacute;n de sesiones de regidores del estado de Tamaulipas, las se&ntilde;oras Mar&iacute;a del Roc&iacute;o Alem&aacute;n Mac&iacute;as, Leonor Hern&aacute;ndez L&oacute;pez, Mar&iacute;a Cristina L&oacute;pez Hern&aacute;ndez, Cristal Stefany Res&eacute;ndiz L&oacute;pez y el se&ntilde;or Javier Morado Salazar, invitados por la diputada Vetar&iacute;a Collado. Sean ustedes bienvenidos a ese pleno.</P>

<P>Se concede el uso de la tribuna al diputado Obulio &Aacute;vila Mayo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el p&aacute;rrafo sexto del art&iacute;culo 37 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo:</B> Con la venia de la Presidenta, misma a la cual le pido inserte de manera &iacute;ntegra el presente texto de la iniciativa en virtud de estar ya publicada en la Gaceta Parlamentaria.</P>

<P>La presente iniciativa que someto a su consideraci&oacute;n, tiene como finalidad que el p&aacute;rrafo sexto del art&iacute;culo 37 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, deje de ser una imposici&oacute;n legal que deje a un lado los derechos constitucionales del servidor p&uacute;blico, ya que el texto vigente contempla la sanci&oacute;n de un a&ntilde;o para el servidor que omita la presentaci&oacute;n de la declaraci&oacute;n de conclusi&oacute;n del encargo, violentando los principios de seguridad jur&iacute;dica y de legalidad ya que al fijar la sanci&oacute;n, no permite a la autoridad tomar en cuenta las particularidades del caso, entre las que destacar&iacute;an que el infractor ha sido reincidente en nivel jer&aacute;rquico; su antig&uuml;edad en el servicio; la gravedad de la responsabilidad en que incurri&oacute; y todo aquello que garantice la emisi&oacute;n de una resoluci&oacute;n debidamente fundada y motivada; basada en los elementos suficientes que permitan individualizar la sanci&oacute;n al caso espec&iacute;fico, as&iacute; como el an&aacute;lisis de las justificaciones correspondientes por parte del servidor p&uacute;blico.</P>

<P>Es de suma importancia que en la actualidad el procedimiento administrativo para la imposici&oacute;n de sanciones, regulado en la ley de marras, cumpla y se sujete a los principios constitucionales de legalidad y de seguridad jur&iacute;dica, con la finalidad de que los gobernados tengan la certeza de que existen los instrumentos legales que acrediten la impartici&oacute;n de justicia.</P>

<P>En consecuencia, es relevante que como todo ordenamiento normativo, cuente con principios legales s&oacute;lidos, que garanticen su correcta aplicaci&oacute;n y sobre todo, que no dejen en estado de indefensi&oacute;n o incertidumbre jur&iacute;dica, a los servidores p&uacute;blicos.</P>

<P>Por otra parte, hago &eacute;nfasis de que es preciso que las normas que desarrolle el procedimiento administrativo se ajusten a los principios de celeridad y eficiencia, adem&aacute;s de que protejan y hagan efectiva la garant&iacute;a constitucional de audiencia, a fin de que se le otorgue la seguridad al gobernado, de que disfrut&oacute; de la oportunidad de hacer valer sus defensas.</P>

<P>Ahora bien, es importante mencionar que en el caso espec&iacute;fico del art&iacute;culo 37, antepen&uacute;ltimo p&aacute;rrafo de la Ley Federal de Responsabilidades aludida ha sido declarado inconstitucional por los tribunales administrativos, ya que contiene una incompatibilidad con los principios contenidos en el art&iacute;culo 113 constitucional, en relaci&oacute;n con los art&iacute;culos 14 y 16 de nuestra Carta Magna, ya que se desprende claramente que al ser una sanci&oacute;n fija de un a&ntilde;o, que reviste un car&aacute;cter invariable e inflexible, se deja sin defensa jur&iacute;dica al servidor porque no permite al &oacute;rgano sancionador, tomar en cuenta las particularidades excepci&oacute;n en sus justificaciones de cada supuesto para imponer la sanci&oacute;n.</P>

<P>Adem&aacute;s, en dicha disposici&oacute;n se aprecia que al no contener un l&iacute;mite m&iacute;nimo y uno m&aacute;ximo de aplicaci&oacute;n, impide que la autoridad encargada de imponer la sanci&oacute;n administrativa atienda a la gravedad de la infracci&oacute;n y el grado de responsabilidad de su autor. Asimismo, no toma en consideraci&oacute;n factores de reincidencia, o bien, la gravedad de la responsabilidad en la que se incurri&oacute;.</P>

<P>En esta causa hay un menoscabo en la esfera jur&iacute;dica del servidor p&uacute;blico que por primera vez incumple con la obligaci&oacute;n de presentar su declaraci&oacute;n patrimonial de conclusi&oacute;n, pues dicho sujeto durante el procedimiento disciplinario podr&iacute;a presentar justificaciones leg&iacute;timas que atenuaran su sanci&oacute;n.</P>

<P>Sin embargo, al no contar con los medios suficientes para que fueran valoradas sus motivaciones, sufrir&iacute;a la imposici&oacute;n r&iacute;gida de un a&ntilde;o de inhabilitaci&oacute;n, consider&aacute;ndolo en igualdad con un servidor que reincidentemente hubiera incumplido con dicha obligaci&oacute;n.</P>

<P>Por lo anterior, es relevante que el p&aacute;rrafo sexto del art&iacute;culo 37 de dicha ley establezca las condiciones de hecho que tendr&aacute; que tomar en cuenta el sancionador para imponer la infracci&oacute;n, para que &eacute;sta deje de ser una disposici&oacute;n legal que deje a un lado los derechos constitucionales del servidor p&uacute;blico, dotando de elementos de juicio a la autoridad sancionadora, con el objeto de que la sanci&oacute;n no sea r&iacute;gida y contemple las peculiaridades de cada caso, para lo cual prev&eacute; introducir supuestos de an&aacute;lisis para la fijaci&oacute;n de la sanci&oacute;n, como lo son la omisi&oacute;n de presentar declaraci&oacute;n de conclusi&oacute;n por un servidor p&uacute;blico que no ha sido sancionado anteriormente, en este supuesto se pretende que la autoridad una vez consideradas las especificaciones anteriores, cuente con elementos para sancionar al infractor con una sanci&oacute;n administrativa que ir&iacute;a de 6 a 12 meses de inhabilitaci&oacute;n.</P>

<P>Adem&aacute;s de que es importante que contemple que trat&aacute;ndose de un servidor p&uacute;blico reincidente, la sanci&oacute;n ser&aacute; no menor a nueve meses sin que pueda llegar a exceder a un plazo m&aacute;ximo de un a&ntilde;o, sin que ello implique una circunstancia que venga a agravar la sanci&oacute;n gen&eacute;rica del supuesto normativo b&aacute;sico (seis meses a un a&ntilde;o), en todo caso s&oacute;lo se incrementar&iacute;a la graduaci&oacute;n penal al aumentar la sanci&oacute;n m&iacute;nima en tres meses.</P>

<P>Por ello, presento esta iniciativa para que la valore con sus argumentos la comisi&oacute;n dictaminadora. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Obdulio &Aacute;vila Mayo. T&uacute;rnese su iniciativa a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica e ins&eacute;rtese de manera &iacute;ntegra en el Diario de los Debates.</P>

<P>La Comisi&oacute;n de Gobernaci&oacute;n entreg&oacute; a esta Presidencia el dictamen por el que se concede permiso al licenciado Felipe Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n que le confiere el gobierno de la Rep&uacute;blica de El Salvador. Consulte la Secretar&iacute;a a la asamblea si es de modificarse el orden del d&iacute;a para su primera lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se modifica el orden del d&iacute;a. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes</P>

<P>Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona el art&iacute;culo 10 de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica.</P>

<P>De la Comisi&oacute;n de Relaciones Exteriores, con proyecto de decreto que concede autorizaci&oacute;n al ciudadano Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional los d&iacute;as 4, 5, 6 y 7 de marzo de 2008, a fin de realizar visitas oficiales a la Rep&uacute;blica de El Salvador y a la Rep&uacute;blica de Panam&aacute;, as&iacute; como para participar en la vig&eacute;sima Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, que tendr&aacute; lugar en Santo Domingo, Rep&uacute;blica Dominicana.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n de la orden nacional, doctor Jos&eacute; Mat&iacute;as Delgado, en grado de Gran Cruz, placa de oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador.</P>

<P>Con proyecto de decreto que concede el permiso constitucional necesario para que las ciudadanas Tania Lerma Montoya y Brenda Ellerbrock Aguirre puedan prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica, en Ciudad Ju&aacute;rez, Chihuahua y en Guadalajara, Jalisco.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa…</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Perm&iacute;tame, diputada. Con qu&eacute; objeto, diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidente, quisiera preguntar ¿cu&aacute;les son los motivos que llevaron al gobierno de El Salvador a otorgar una condecoraci&oacute;n?</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Esta Presidencia no tiene esa informaci&oacute;n, diputada. Tenemos la solicitud para que autorice o no autorice el Poder Legislativo, el otorgamiento de dicha condecoraci&oacute;n y eso se someter&aacute; a votaci&oacute;n.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretar&iacute;a diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Quedan de primera lectura.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputado Gerardo Buganza? Sonido a su curul, por favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul): Presidente, haciendo la solicitud de que se dispense y se ponga a discusi&oacute;n este dictamen de la Comisi&oacute;n de Relaciones Exteriores con el viaje al presidente.</P>

<P>Es obvio que no habr&aacute; tiempo de poder tener m&aacute;s alguna otra sesi&oacute;n para discutirlo, el viaje es el fin de semana, as&iacute; es que, p&oacute;ngalo usted a consideraci&oacute;n de la asamblea.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Relaciones Exteriores con proyecto de decreto que concede autorizaci&oacute;n al ciudadano Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, Presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional los d&iacute;as 4, 5, 6 y 7 de marzo de 2008, a fin de realizar visitas oficiales a la Rep&uacute;blica de El Salvador y a la Rep&uacute;blica de Panam&aacute;, as&iacute; como para participar en la vig&eacute;sima reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo de Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, que tendr&aacute; lugar en Santo Domingo, Rep&uacute;blica Dominicana.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se le dispensa la segunda lectura.</P>

<P>No ha sido registrado ning&uacute;n diputado para fundamentar el dictamen y, en consecuencia est&aacute; a discusi&oacute;n…</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Perm&iacute;tame. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto. A ver, sonido a la curul del diputado Samuel Aguilar. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Con el objeto de solicitarle la oportunidad de subir a tribuna para fundamentar el voto de nuestra fracci&oacute;n sobre el particular del dictamen.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Con todo gusto, diputado. Debo decirle que de manera previa se ha registrado el diputado Cuauht&eacute;moc Sandoval, del Grupo Parlamentario del PRD.</P>

<P>Al estar a discusi&oacute;n, se le concede el uso de la palabra…</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputada Valentina Batres?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Quisiera pedir que por procedimiento nos pudieran proporcionar a todos los legisladores que vamos a tomar esta decisi&oacute;n, la exposici&oacute;n de motivos. Lo &uacute;nico que nos est&aacute;n mandando dentro de las copias que ustedes nos entregan, es el acuerdo, pero no hay ninguna exposici&oacute;n de motivos.</P>

<P>Y de acuerdo al art&iacute;culo 108, quisiera solicitar que se nos proporcionara. No encuentro como se va a posicionar sobre el tema, si ni siquiera contamos los diputados con la exposici&oacute;n de motivos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Pregunto si alguno de los compa&ntilde;eros de la Comisi&oacute;n de Relaciones Exteriores quisiera intervenir para dar la mayor informaci&oacute;n que sea disponible para la asamblea y tomar en recto juicio, una decisi&oacute;n.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> El diputado Gerardo Buganza quiere hacer uso de la palabra a nombre de la Comisi&oacute;n y despu&eacute;s le otorgaremos el uso de la palabra a los diputados que se han registrado por los grupos parlamentarios para fundamentar su voto.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n:</B> Con el permiso de la Presidencia, quisiera decir que los antecedentes b&aacute;sicos de este viaje obedecen primeramente, y me he de referir, a la Rep&uacute;blica de El Salvador, donde el presidente El&iacute;as Antonio Saca, hizo una invitaci&oacute;n al presidente de la rep&uacute;blica y extendi&oacute; a trav&eacute;s de una carta esta invitaci&oacute;n formal.</P>

<P>Aqu&iacute; cabe la pena mencionar que la relaci&oacute;n entre M&eacute;xico y El Salvador se ha fortalecido de manera sustantiva. En el &aacute;mbito pol&iacute;tico a trav&eacute;s del di&aacute;logo bilateral de alto nivel y de la participaci&oacute;n de ambos pa&iacute;ses en los principales mecanismos subregionales.</P>

<P>En lo econ&oacute;mico, a partir de la firma del a&ntilde;o 2000 del Tratado de Libre Comercio entre M&eacute;xico y los pa&iacute;ses del llamado &quot;Tri&aacute;ngulo del Norte&quot;, donde se encuentra: Guatemala, El Salvador y Honduras, El Salvador ha sido un socio estrat&eacute;gico de M&eacute;xico en virtud de importantes papeles que ha desempe&ntilde;ado en la regi&oacute;n centroamericana en los temas comerciales de desarrollo y de integraci&oacute;n. Es adem&aacute;s, sede del Sistema de la Integraci&oacute;n Centroamericana, conocido como el SICA, as&iacute; como la Direcci&oacute;n Ejecutiva del Plan Puebla Pan&aacute;ma.</P>

<P>En el plano institucional, M&eacute;xico y El Salvador disponen de una red de mecanismos de concertaci&oacute;n y cooperaci&oacute;n bilateral, entre los que destacan la Comisi&oacute;n Binacional, el Grupo de Trabajo sobre Asuntos Migratorios y Consulares, las Comisiones Mixtas de Cooperaci&oacute;n Cient&iacute;fica y T&eacute;cnica y Educativo-Cultural, y el Comit&eacute; de Cooperaci&oacute;n para Combatir el Narcotr&aacute;fico y la Farmacodependencia.</P>

<P>De igual manera, el Instituto Nacional de Migraci&oacute;n atendi&oacute; la solicitud del gobierno salvadore&ntilde;o de suspender las repatriaciones de sus nacionales mientras se atend&iacute;a la emergencia. Por su parte, el gobierno de El Salvador manifest&oacute; su solidaridad y disposici&oacute;n de apoyo a las inundaciones que afectaron a Tabasco y Chiapas en 2007.</P>

<P>La visita que se propone a El Salvador resultar&aacute; de particular importancia para que ambos gobiernos puedan llevar a cabo una revisi&oacute;n puntual de los principales temas de la agenda bilateral, as&iacute; como de asuntos de &aacute;mbito regional. Ello, a partir de un programa que contemplar&aacute; toda una reuni&oacute;n privada, como una reuni&oacute;n ampliada con comitivas.</P>

<P>Es importante destacar que de este &uacute;ltimo &aacute;mbito, ha sido trascendente el liderazgo y compromiso de El Salvador con el proyecto de la Autopista Mesoamericana de la Informaci&oacute;n, conocida tambi&eacute;n como el AMI, para lo cual se dise&ntilde;o una red de fibra &oacute;ptica que deber&aacute; de montarse en el tendido de la red el&eacute;ctrica del Sistema de Interconexi&oacute;n El&eacute;ctrica de los Pa&iacute;ses de Am&eacute;rica Central. El AMI permitir&aacute; la transmisi&oacute;n de voz, datos e imagen, a fin de promover el uso de las tecnolog&iacute;as de la informaci&oacute;n.</P>

<P>La visita oficial a la Rep&uacute;blica de Panam&aacute;, tiene tambi&eacute;n como motivos el revisar todas las relaciones bilaterales de cooperaci&oacute;n donde se encuentran incluidos el narcotr&aacute;fico, y asimismo, se encuentra incluido el Grupo Interparlamentario de Amistad, instalado en marzo de 2005.</P>

<P>Es importante dentro de esta agenda destacar el di&aacute;logo sobre el tema de inter&eacute;s regional como: energ&iacute;a, medio ambiente, seguridad y combate al crimen organizado. Es tambi&eacute;n importante recalcar que en este viaje, 35 empresarios mexicanos estar&aacute;n en la exposici&oacute;n comercial internacional, el Expocomer de 2008, donde obviamente hay un gran inter&eacute;s de nuestros inversionistas en la zona, para seguir invirtiendo y tener obviamente, un incremento en nuestras relaciones comerciales.</P>

<P>Con relaci&oacute;n al tema de Santo Domingo, ah&iacute; b&aacute;sicamente lo relevante es la cumbre del Grupo de R&iacute;o. En Santo Domingo ser&aacute; llevada el d&iacute;a 6 y 7 esta XX Reuni&oacute;n de Jefes de Estado y de Gobierno, donde se revisan los mecanismos permanentes de consulta y concertaci&oacute;n pol&iacute;tica entre el Grupo de R&iacute;o.</P>

<P>El Grupo de R&iacute;o es el foro de consulta y concentraci&oacute;n pol&iacute;tica m&aacute;s importante y representativo de Am&eacute;rica Latina y de El Caribe, re&uacute;ne individualmente a 20 naciones de la regi&oacute;n, as&iacute; como de los pa&iacute;ses integrantes de la Comunidad de El Caribe, a trav&eacute;s de la participaci&oacute;n de la Rep&uacute;blica de Guyana.</P>

<P>Nuestro pa&iacute;s fue precursor del Grupo R&iacute;o y ha apoyado sistem&aacute;ticamente sus trabajos. A lo largo de 20 a&ntilde;os, M&eacute;xico ha participado decidida y permanentemente en los esfuerzos impulsados en el grupo para coordinar y concertar posiciones regionales y cursos de acci&oacute;n que contribuyan a atender problemas relevantes de car&aacute;cter regional, as&iacute; como para proyectar una mayor fuerza a la voz de Am&eacute;rica Latina y El Caribe en los foros multilaterales.</P>

<P>En el marco de la cumbre celebrada en Georgetown, Guyana, el a&ntilde;o pasado, M&eacute;xico recibi&oacute; el respaldo de los pa&iacute;ses miembros para ocupar la Secretar&iacute;a Pro T&eacute;mpore del grupo a partir de marzo de 2008 y para organizar la XXI cumbre. En este sentido, en el marco de la XX cumbre de Santo Domingo se llevar&aacute; a cabo la ceremonia en la que se entregar&aacute; a M&eacute;xico la Secretar&iacute;a Pro T&eacute;mpore del grupo.</P>

<P>Entre &eacute;stas y muchas otras acciones m&aacute;s, quisiera resumir de la importancia de M&eacute;xico, la importancia del pa&iacute;s, que obviamente esta visita tiene intereses nacionales. Si algo el presidente har&aacute; es buscar el inter&eacute;s de M&eacute;xico en Centro Am&eacute;rica.</P>

<P>Tambi&eacute;n creo que esta visita desarrolla muchas de las demandas de los legisladores, de los grupos pol&iacute;ticos en M&eacute;xico, del anhelo de muchos conciudadanos donde la integraci&oacute;n latinoamericana, esperan de M&eacute;xico ser precisamente el factor de unidad, el factor promotor de esta integraci&oacute;n.</P>

<P>Desde luego M&eacute;xico buscar&aacute; tambi&eacute;n conjuntar la visi&oacute;n, tener esa visi&oacute;n conjunta de todos los pa&iacute;ses y resaltar la importancia y presencia de los reacomodos en la geopol&iacute;tica de Centro Am&eacute;rica. M&eacute;xico finalmente es reconocido como un factor de equilibrio en todo Centro Am&eacute;rica y obviamente l&iacute;der de Am&eacute;rica Latina.</P>

<P>Sin duda estar&aacute;n tambi&eacute;n toc&aacute;ndose temas importantes multilaterales, como en materia de justicia, el tr&aacute;fico de armas, los v&iacute;nculos comerciales, los asuntos migratorios y la cooperaci&oacute;n en el combate al narcotr&aacute;fico.</P>

<P>&Eacute;se es simplemente un resumen de las actividades que tendr&aacute; el Presidente de la Rep&uacute;blica en esta visita a El Salvador, a Panam&aacute; y a la Rep&uacute;blica Dominicana. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Gerardo Buganza. Se le concede el uso de la palabra al diputado Cuauht&eacute;moc Sandoval, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su permiso, se&ntilde;or Presidente. Por un error suyo de t&eacute;cnica legislativa se mezclaron dos dict&aacute;menes, uno de la Comisi&oacute;n de Relaciones Exteriores, que es con el que empez&oacute; aqu&iacute; el diputado Buganza, y otro de la Comisi&oacute;n de Gobernaci&oacute;n para un charolazo, como se llama coloquialmente a las medallas que otorgan gobiernos extranjeros, y seg&uacute;n nos informa la diputada Valentina Batres, la Comisi&oacute;n de Gobernaci&oacute;n no se reuni&oacute;. Entonces deben votarse de manera separada los proyectos de dictamen.</P>

<P>En lo que se refiere a la solicitud de permiso del se&ntilde;or Felipe Calder&oacute;n para asistir a reuniones, a una reuni&oacute;n del Grupo de R&iacute;o en Santo Domingo, Rep&uacute;blica Dominicana y visitas a la Rep&uacute;blica de El Salvador y de Panam&aacute; es oportuno hacer una reflexi&oacute;n, compa&ntilde;eras y compa&ntilde;eros diputados sobre nuestras relaciones con Centroam&eacute;rica. Hay ahora en Centroam&eacute;rica cambios muy importantes que necesitamos, por tanto, que cambie tambi&eacute;n nuestra pol&iacute;tica exterior hacia esa regi&oacute;n.</P>

<P>El 14 de enero tom&oacute; posesi&oacute;n el nuevo presidente de Guatemala, &Aacute;lvaro Col&oacute;n, que cierra un periodo de 50 a&ntilde;os de gobiernos militares, de golpes de Estado, de una guerra que llev&oacute; a la desaparici&oacute;n de miles de personas en Guatemala y hoy se abre una nueva etapa de esperanza en esta hermana Rep&uacute;blica de Guatemala.</P>

<P>Hay gobiernos de centro-izquierda en Honduras, en Nicaragua, en Panam&aacute; y pensamos nosotros —e incluso se lo entregamos por escrito, la posici&oacute;n del PRD a la secretaria de Relaciones Exteriores— de que necesitamos modificar sustancialmente nuestra pol&iacute;tica hacia Centroam&eacute;rica.</P>

<P>En primer&iacute;simo lugar necesitamos que nuestra frontera sur deje de ser escenario de violaciones a los derechos humanos y laborales de los trabajadores centroamericanos y guatemaltecos que cruzan nuestra frontera sur y muchos de ellos con destino hacia Estados Unidos.</P>

<P>No tenemos por qu&eacute; ser polic&iacute;as de Estados Unidos y estar deteniendo y apaleando a estos trabajadores migratorios porque eso nos impide tener una autoridad moral para que en el norte se trate bien a nuestros trabajadores migratorios.</P>

<P>Hay un conjunto de temas que es necesario abordar y uno de ellos es lo que viene en el proyecto de dictamen, que habla, en una ocasi&oacute;n, de reestructuraci&oacute;n del Plan Puebla-Panam&aacute; y en otra de relanzamiento del Plan Puebla-Panam&aacute;.</P>

<P>Como todos sabemos, este plan fue una ocurrencia del gobierno de Fox; un organismo burocratizado que no sirve para nada. No se consult&oacute; a los gobiernos, no se consult&oacute; a los pueblos, de tal modo que m&aacute;s que relanzamiento hay que acabar con ese elefante blanco y construir un nuevo tipo de relaciones con Centroam&eacute;rica, directamente con los nuevos gobiernos y con sus pueblos.</P>

<P>Por otra parte, necesitamos modificar tambi&eacute;n algunas pol&iacute;ticas hacia algunos pa&iacute;ses centroamericanos. Por ejemplo, se ve hacia Panam&aacute; y no se habla nada de que a Panam&aacute; le aplicamos —la Secretar&iacute;a de Hacienda m&aacute;s bien, m&aacute;s que M&eacute;xico—, la Secretar&iacute;a de Hacienda le aplica un trato discriminatorio en materia fiscal, ya que lo ubica dentro de los as&iacute; llamados &quot;para&iacute;sos fiscales&quot;.</P>

<P>Y hay que entender, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que en relaciones internacionales hay lo que se llama reciprocidad y si Panam&aacute; aplica esas medidas a empresas mexicanas, un conjunto de empresas mexicanas que tienen presencia en Panam&aacute; van a ser afectadas y, por tanto, creo que es necesario que esto se elimine teniendo en cuenta, adem&aacute;s, que en Centroam&eacute;rica y en Am&eacute;rica Latina hay un crecimiento espectacular. </P>

<P>Seg&uacute;n la CEPAL, la regi&oacute;n latinoamericana y caribe&ntilde;a y centroamericana creci&oacute; al 6.7 por ciento; Panam&aacute;, en especial creci&oacute; al 11.2 por ciento. Fue el pa&iacute;s que m&aacute;s creci&oacute; en toda Am&eacute;rica Latina.</P>

<P>Entonces, debemos tener claro que necesitamos modificar sustancialmente nuestras relaciones.</P>

<P>Y en relaci&oacute;n al Grupo de R&iacute;o, compa&ntilde;eras y compa&ntilde;eros, tambi&eacute;n necesitamos que este organismo realmente se transforme en un organismo aglutinador de la regi&oacute;n latinoamericana. Somos la &uacute;nica regi&oacute;n geopol&iacute;tica en el mundo que no tiene su propio &oacute;rgano pol&iacute;tico de decisiones.</P>

<P>En Europa ya se construy&oacute; la Uni&oacute;n Europea, en &Aacute;frica, la Uni&oacute;n Africana, en Asia la ANSEA y Am&eacute;rica Latina no tiene su propio organismo de concertaci&oacute;n pol&iacute;tica y creo que ah&iacute; tenemos que plantearnos una nueva pol&iacute;tica.</P>

<P>Pero en particular en el proyecto de dictamen viene una cuesti&oacute;n que es muy actual y que debieran darnos una explicaci&oacute;n. Dice que en la Cumbre de Santo Domingo, del Grupo de R&iacute;o, ser&aacute; una ocasi&oacute;n propicia para transmitir la perspectiva de M&eacute;xico en los temas centrales que abordar&aacute; la agenda del encuentro, que son tres: desastres naturales, energ&iacute;a y desarrollo.</P>

<P>Y qu&eacute; es lo que van a plantear. Desde nuestro punto de vista, qu&eacute; van a plantear en este tema, cu&aacute;l va a ser la posici&oacute;n mexicana con relaci&oacute;n al tema energ&eacute;tico, porque estamos claros que el gobierno federal no ha retrocedido en sus intenciones de privatizar Pemex. Qu&eacute; es lo que va a decir en Santo Domingo el se&ntilde;or Calder&oacute;n.</P>

<P>En s&iacute;ntesis, compa&ntilde;eras y compa&ntilde;eros, necesitamos modificar sustancialmente nuestra pol&iacute;tica hacia Centroam&eacute;rica, hacia El Caribe y estrechar realmente relaciones con un conjunto de gobiernos que est&aacute;n ansiosos de una nueva posici&oacute;n de M&eacute;xico, y a eso debemos contribuir desde este Poder Legislativo. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Cuauht&eacute;moc Sandoval. Se les recuerda que a la asamblea se le ha puesto a consideraci&oacute;n exclusivamente la discusi&oacute;n, en lo general y en lo particular, del dictamen presentado por la Comisi&oacute;n de Relaciones Exteriores. Exclusivamente es el dictamen que est&aacute; a discusi&oacute;n en este momento. Se le concede el uso de la palabra al diputado Samuel Aguiar, del Grupo Parlamentario del PRI</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. He venido a hacer uso de esta tribuna fundamentalmente para posicionar lo que es nuestro punto de vista como grupo parlamentario referente al dictamen que tenemos en discusi&oacute;n respecto del viaje del ciudadano presidente de la rep&uacute;blica a la ciudad de Panam&aacute;, El Salvador y Rep&uacute;blica Dominicana.</P>

<P>En esta tribuna se&ntilde;alamos que el sexenio anterior signific&oacute; un gran retroceso, no solamente para la pol&iacute;tica exterior sino para los intereses del Estado mexicano, en su relaci&oacute;n con Am&eacute;rica Latina y tambi&eacute;n aqu&iacute; mismo hemos venido a se&ntilde;alar que reconocemos que en esta nueva administraci&oacute;n se est&eacute; dando un vuelco para el proceso de recomposici&oacute;n de la relaci&oacute;n de nuestro pa&iacute;s con Am&eacute;rica Latina.</P>

<P>Es importante se&ntilde;alar que las l&iacute;neas estrat&eacute;gicas que la Canciller&iacute;a ha dise&ntilde;ado para una nueva etapa de la relaci&oacute;n de M&eacute;xico con la regi&oacute;n son importantes desde el punto de vista del desarrollo, de la seguridad, de la cooperaci&oacute;n, del combate a la pobreza y del fortalecimiento de las instituciones democr&aacute;ticas, como en los &uacute;ltimos a&ntilde;os se ha venido dando en Am&eacute;rica Latina.</P>

<P>M&eacute;xico debe de tener una presencia fundamental no solamente porque hist&oacute;ricamente la hab&iacute;amos tenido, sino en referencia a su peso pol&iacute;tico, a su peso econ&oacute;mico y a su peso moral que durante tantos a&ntilde;os la pol&iacute;tica exterior le ha dado no solamente en la regi&oacute;n sino en el mundo a nuestro pa&iacute;s.</P>

<P>Por eso acompa&ntilde;ar en el proceso de desarrollo a Centroam&eacute;rica es fundamentalmente importante para nuestro pa&iacute;s. Pero tambi&eacute;n es importante que no solamente se d&eacute; este proceso de recomposici&oacute;n en la relaci&oacute;n con la regi&oacute;n, sino que se acelere el paso.</P>

<P>Desde nuestro punto de vista, la estrategia de la Canciller&iacute;a en materia de recomposici&oacute;n de las relaciones con nuestros amigos de Am&eacute;rica Latina va por el rumbo correcto. Pero es importante acelerar el paso porque otros pa&iacute;ses, sobre todo del Cono Sur, van tambi&eacute;n por el liderazgo de Am&eacute;rica Latina, y M&eacute;xico debe de recuperar ese liderazgo con hechos, con compromisos de cooperaci&oacute;n y desarrollo, como los temas que aqu&iacute; se han se&ntilde;alado que ser&aacute;n los que se van a considerar en la reuni&oacute;n de R&iacute;o y sobre todo tambi&eacute;n a partir de los intereses de nuestro pa&iacute;s con Panam&aacute; y con El Salvador.</P>

<P>¿C&oacute;mo estamos visualizando la regi&oacute;n? La estamos visualizando a partir de un proceso de integraci&oacute;n regional. M&eacute;xico ha venido colaborando hace ya algunos a&ntilde;os en los procesos de integraci&oacute;n; lo hemos hecho con Am&eacute;rica del Norte y —eso tambi&eacute;n tenemos que se&ntilde;alarlo— ha generado ciertas suspicacias con nuestros amigos hist&oacute;ricos de Am&eacute;rica Latina.</P>

<P>No solamente debemos mantener nuestra relaci&oacute;n con Am&eacute;rica del Norte, sino recomponer la relaci&oacute;n con Am&eacute;rica Latina, sobre todo con los pa&iacute;ses andinos y en particular nuestra relaci&oacute;n con Cuba, para defender nuestros intereses en la zona del Caribe.</P>

<P>Por eso, a partir de estas consideraciones estamos ciertos que todas y cada una no solamente de las visitas sino de las acciones que los funcionarios de la Canciller&iacute;a y el Estado mexicano hagan en este sentido ser&aacute;n justamente para abonar positivamente en esta recomposici&oacute;n de la relaci&oacute;n y en esta nueva etapa de liderazgo que M&eacute;xico debe tener en Am&eacute;rica Latina y el Caribe.</P>

<P>Por el otro lado, si esto se hace no solamente a partir de relaciones unilaterales desde nuestro pa&iacute;s, tenemos que estar ciertos que para ser y estar presentes en el proceso de liderazgo y recomposici&oacute;n de la regi&oacute;n, tenemos que estar presentes en todos y cada uno de los instrumentos y de los organismos multilaterales en los que M&eacute;xico participa.</P>

<P>Por eso es importante nuestra presencia en la reuni&oacute;n de la Rep&uacute;blica Dominicana, en la reuni&oacute;n del Grupo de R&iacute;o y es importante tambi&eacute;n la presencia en El Salvador y en Panam&aacute;.</P>

<P>Por todas y cada una de estas consideraciones, el Grupo Parlamentario del PRI dar&aacute; su voto a favor. Much&iacute;simas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Samuel Aguilar. Se concede el uso de la palabra para el mismo asunto al diputado Alejandro Chanona Burguete.</P>

<B><P>El diputado Alejandro Chanona Burguete: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo de R&iacute;o es un largo camino de m&aacute;s de casi cinco lustros, en donde la evoluci&oacute;n de la unidad latinoamericana se ha ido recomponiendo.</P>

<P>Hacia mediados de los 80 del siglo pasado, cuando nace el Grupo Contadora, que luego recibe grupo de apoyo y deviene en el Grupo de R&iacute;o, los principales protagonistas del subcontinente latinoamericano, en particular M&eacute;xico y Brasil, hab&iacute;an compartido una serie de ideales sobre la vocaci&oacute;n latinoamericanista, los ideales bolivarianos, el futuro pragm&aacute;tico de la integraci&oacute;n regional, en donde hab&iacute;a evolucionado el entonces mecanismo ALALC, devino a la ALADI, el tratado funcional de la ALADI, en 1960.</P>

<P>Despu&eacute;s se refrenda en el 80 y se convierte en ALADI. Lleva pistas paralelas para que geopol&iacute;tica y econ&oacute;micamente la regi&oacute;n de Am&eacute;rica Latina se alimente de lo mejor de sus miembros. M&eacute;xico y Brasil estaban de acuerdo, hab&iacute;a un liderazgo relativamente compartido, no exento de algunos celos, pero nunca hab&iacute;a disputa por el modelo de liderazgo latinoamericano.</P>

<P>Sin embargo, el sexenio pasado con Vicente Fox, el Grupo de R&iacute;o se disloca y cuando nos invitan a grandes foros mundiales como el G-8+5, me acuerdo mucho de la reuni&oacute;n de Evian, simplemente como en la vieja f&aacute;bula, los dos asnos jalan para diferentes graneros y se rompe, se disloca y se lastima la unidad latinoamericana para defender los profundos intereses de nuestra querida regi&oacute;n latinoamericana.</P>

<P>Eso permiti&oacute;, entre otras cosas, allegar a l&iacute;mites fundamentales de poner en cuestionamiento la doctrina de pol&iacute;tica exterior de M&eacute;xico y estuvimos en v&iacute;speras de violar flagrantemente los siete principios fundamentales contenidos en el art&iacute;culo 88 constitucional, cuando por razones de intereses particulares utilizaron el caso cubano como moneda de cambio para un espurio acuerdo migratorio M&eacute;xico-Estados Unidos, entre el a&ntilde;o 2000-2003, cuando era canciller este Jorge Casta&ntilde;eda y ten&iacute;amos a Vicente Fox tratando de entender lo que era la Presidencia de la Rep&uacute;blica.</P>

<P>A partir de entonces se logr&oacute; entregar pr&aacute;cticamente a Brasil el liderazgo latinoamericano en donde sin regateos ha pedido a las naciones del norte, en particular a Estados Unidos, que respeten la soberan&iacute;a alimentaria, la soberan&iacute;a energ&eacute;tica, la soberan&iacute;a latinoamericana, en su conjunto, y que se evite, por ejemplo, la proliferaci&oacute;n de armas nucleares, de armamentismo y de venta de armas; y se creen fondos para el desarrollo mundial y el combate a la pobreza, a nivel global, de nuestras naciones.</P>

<P>En cambio nosotros, perdiendo el rumbo, particularmente con Fox, pens&aacute;bamos que &eacute;ramos un pa&iacute;s, que ni siquiera del norte plenamente, mucho menos del sur, perdiendo la ruta, no pudimos entender nuestro compromiso con el continente Latinoamericano.</P>

<P>Por eso, quiero enfatizar que un viaje para ir a la vig&eacute;sima Reuni&oacute;n del Grupo de R&iacute;o, que condensa el esp&iacute;ritu latinoamericano, si no se va con una idea clara, sustantiva, con un mensaje que demuestre la vocaci&oacute;n latinoamericana no traicionada y que no somos sinceramente un pa&iacute;s norteamericanizado no vale la pena.</P>

<P>Es muy importante, y me parece que los pasos que se han dado, tenues y d&eacute;biles, para recomponer la relaci&oacute;n con Cuba, para reponer la relaci&oacute;n y resarcir la relaci&oacute;n con Venezuela, para reencontrarnos estrat&eacute;gicamente con Brasil, si no es contundente —voy a citar a un comunicador muy serio de este pa&iacute;s—, la pol&iacute;tica exterior seguir&iacute;a siendo entendida como una pol&iacute;tica exterior que est&aacute; de vacaciones.</P>

<P>Por lo tanto, considerando que no podemos dejar de ser protagonistas de nuestra historia y ser hermanos latinoamericanos y que no podemos faltar a esta reuni&oacute;n, advierto, si no hay claridad en el respeto a El Caribe y a Am&eacute;rica Latina, para ser solidarios con ellos, y no se avanza a pasos agigantados y no pasos tenues, no valdr&iacute;a la pena dicho viaje.</P>

<P>Lo advierto, porque sinceramente lo que est&aacute;n haciendo es verdaderamente —yo dir&iacute;a— m&aacute;s que un d&iacute;a de campo, parece un <I>picnic</I> y no valdr&iacute;a la pena en ning&uacute;n momento seguirlo avalando. Much&iacute;simas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Alejandro Chanona. Advirtiendo que exclusivamente la asamblea en este momento est&aacute; discutiendo en lo general y en lo particular el dictamen presentado por la Comisi&oacute;n de Relaciones Exteriores, consulte la Secretar&iacute;a a la asamblea si el art&iacute;culo &uacute;nico del proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo &uacute;nico del proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior, &aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ¿Falta alguna diputada o diputado de emitir el sentido de su voto?</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Presidente, se emitieron 260 votos en pro, 2 en contra y 84 abstenciones.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Aprobado en lo general y en lo particular por 260 votos, el proyecto de decreto que concede autorizaci&oacute;n al ciudadano Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para ausentarse del territorio nacional los d&iacute;as 4, 5, 6 y 7 de marzo de 2008, a fin de realizar visitas oficiales a la Rep&uacute;blica de El Salvador y a la Rep&uacute;blica de Panam&aacute;, as&iacute; como para participar en la vig&eacute;sima Reuni&oacute;n de Jefes de Estado y de Gobierno del Mecanismo Permanente de Consulta y Concertaci&oacute;n Pol&iacute;tica, que tendr&aacute; lugar en Santo Domingo, Rep&uacute;blica Dominicana. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Solicito a la Secretar&iacute;a que d&eacute; lectura al escrito signado por el presidente de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Comisi&oacute;n de Gobernaci&oacute;n, 2008, &quot;A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte&quot;, Palacio Legislativo de San L&aacute;zaro a 28 de febrero de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados, presente.</P>

<P>Muy estimada Presidenta, por este medio de la manera m&aacute;s atenta me permito solicitarle que la minuta proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para que pueda aceptar y usar la condecoraci&oacute;n de la Orden Nacional &quot;Doctor Jos&eacute; Mat&iacute;as Delgado&quot;, en grado de Gran Cruz Placa de Oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador; sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy y que pueda tener dispensa de todos los tr&aacute;mites para ser discutida y, en su caso, sometida a votaci&oacute;n por el pleno de esta honorable C&aacute;mara de Diputados.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Atentamente, diputado Di&oacute;doro Carrasco, presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar la condecoraci&oacute;n de la Orden Nacional &quot;Doctor Jos&eacute; Mat&iacute;as Delgado&quot;, en grado de Gran Cruz Placa de Oro, que le confiere el gobierno de la Rep&uacute;blica de El Salvador, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputada Valentina Batres?</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul):<B> </B>S&iacute;, se&ntilde;or Presidente, le he solicitado a la Mesa que me acepte proponerle al pleno una moci&oacute;n suspensiva, toda vez que &eacute;ste no es un dictamen de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Con todo gusto. Puede usted poner la moci&oacute;n suspensiva en el momento que est&eacute; a discusi&oacute;n el dictamen presentado por la Comisi&oacute;n de Gobernaci&oacute;n. A ver, diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul):<B> </B>El procedimiento no puede dar validez de dictamen toda vez que este tema no ingres&oacute; a la Comisi&oacute;n de Gobernaci&oacute;n, no hubo sesi&oacute;n, no hubo discusi&oacute;n y, se&ntilde;or Presidente, yo soy secretaria de la Comisi&oacute;n de Gobernaci&oacute;n, y hasta ahorita que me proporcionaron este anexo, tengo conocimiento del dictamen, ya como dictamen.</P>

<P>Entonces lo que le estoy pidiendo a la Mesa Directiva, en respeto a la Ley Org&aacute;nica y al reglamento de este Congreso, es que se rechace y se regrese a comisi&oacute;n para que cumpla la formalidad, toda vez que no puede tomarse en consideraci&oacute;n oficialmente como un dictamen, como ha sido el gesto de la Mesa Directiva al no cumplir la formalidad, los dict&aacute;menes.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Valentina Batres.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> ¿Con qu&eacute; objeto, diputado Juan Jos&eacute; Rodr&iacute;guez Prats?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Si la diputada est&aacute; solicitando una moci&oacute;n suspensiva, yo suplicar&iacute;a que se le d&eacute; tr&aacute;mite de acuerdo al reglamento, en lo que se refiere a esa posible discusi&oacute;n de la moci&oacute;n suspensiva.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Efectivamente, no puede presentarse una moci&oacute;n suspensiva de algo que todav&iacute;a no est&aacute; a discusi&oacute;n. Debo decir que recibimos minuta del Senado con esta solicitud. Esta minuta, la Presidenta de la Mesa Directiva, la turn&oacute; a la Comisi&oacute;n de Gobernaci&oacute;n y la Comisi&oacute;n ha presentado un proyecto de decreto que contiene la fundamentaci&oacute;n respecto a lo que establece el art&iacute;culo 37 constitucional, contiene un resolutivo y contiene 16 firmas de los integrantes de la Comisi&oacute;n. Por lo que, esta Mesa Directiva tiene un dictamen.</P>

<P>Solicito a la diputada Secretaria, ponga a consideraci&oacute;n…</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado Tonatiuh Bravo, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul):<B> </B>S&iacute;, diputado Presidente. La diputada Valentina Batres en un principio le solicit&oacute; moci&oacute;n suspensiva, pero posteriormente, en su segunda intervenci&oacute;n, ella le pidi&oacute; a la Mesa Directiva y a usted, como Presidente, que en uso de sus facultades que le concede la Ley Org&aacute;nica y en virtud de que no se cumplen las formalidades que lo determinan como dictamen, entonces sea regresado a Comisi&oacute;n.</P>

<P>Entonces, la moci&oacute;n que hace el diputado Rodr&iacute;guez Prats no procede en la medida en que rectific&oacute; la petici&oacute;n la diputada Batres, de moci&oacute;n suspensiva y lo que est&aacute; haciendo es una petici&oacute;n a la Mesa Directiva y a usted, como Presidente, para que en uso de sus facultades, en virtud de que no se cumplen las formalidades a que ella ha aludido.</P>

<P>Ahora, en todo caso, se quiere desahogar esa petici&oacute;n, que suba el presidente de la comisi&oacute;n de Gobernaci&oacute;n para que explique cu&aacute;ndo fue el citatorio de reuni&oacute;n de la comisi&oacute;n, cu&aacute;ndo estuvo enlistado &eacute;se dictamen y cu&aacute;ndo se cumplieron las formalidades del caso, para que aqu&iacute; pueda ser confirmado el dicho de la diputada Batres, como secretaria de esa comisi&oacute;n, o bien el del diputado presidente de la misma.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado, con todo respeto le digo que esta Mesa Directiva recibi&oacute; un dictamen que cumple con las formalidades de lo que es propiamente un dictamen y tiene 16 firmas, a menos de que alg&uacute;n diputado impugne las firmas que est&aacute;n en el dictamen, pues lo que recibe esta Mesa Directiva es un dictamen con 16 firmas, por lo que se considera que formalmente hay un dictamen.</P>

<P>Antes de pasar a discusi&oacute;n, en caso que as&iacute; lo resuelva la asamblea, le pido a la diputada secretaria ponga a consideraci&oacute;n del pleno si se le dispensa el tr&aacute;mite como lo ha solicitado el presidente de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia…</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> A ver, perm&iacute;tame diputada Secretaria. &Uacute;ltima intervenci&oacute;n, diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputado Presidente, ser&iacute;a lamentable que en esta C&aacute;mara hubi&eacute;semos diputados con derechos y sin derechos, y si respetase la Ley Org&aacute;nica y el Reglamento cuando a conveniencia de una fracci&oacute;n, as&iacute; lo deciden.</P>

<P>El 20 de noviembre del a&ntilde;o pasado, el diputado Rodr&iacute;guez Prats solicit&oacute; a la Mesa Directiva retirar el dictamen de la Ley de Aguas Nacionales porque no hab&iacute;a habido reuni&oacute;n formal para dictaminar dicha ley. No hubo necesidad de que lo votaran en el pleno. La Mesa Directiva en uso de sus atribuciones retir&oacute; el dictamen a petici&oacute;n del diputado Rodr&iacute;guez Prats. Y le recuerdo, tambi&eacute;n ese dictamen tra&iacute;a 16 firmas.</P>

<P>Entonces, le solicito equidad, objetividad, respeto a la ley y que se act&uacute;e con responsabilidad igual para toda petici&oacute;n que cualquier diputado haga en este pleno. Por lo que le reitero mi solicitud de retirar este dictamen porque no cumpli&oacute; la formalidad de un dictamen al no ser discutido al seno de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado Juan Jos&eacute; Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>En primer lugar para rectificar hechos de lo dicho por la diputada Valentina Batres, el que solicit&oacute; que se retirara fue el diputado Javier Bola&ntilde;os, primer punto.</P>

<P>Segundo punto, con la misma vehemencia que la diputada pide sujetarse a la ley, yo pido que se le d&eacute; tr&aacute;mite a la petici&oacute;n que ella hizo, de interponer una moci&oacute;n suspensiva y nos sujetemos a la Ley Org&aacute;nica.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Instruyo a la Secretaria, consulte a la asamblea si se le dispensa…</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde su curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Instruyo a la Secretaria consulte a la asamblea si se le dispensa… diputado Francisco Santos.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde su curul): Gracias, diputado Presidente. Compa&ntilde;eras, compa&ntilde;eros, dentro de este dictamen aparece mi firma, es la firma 16, porque una est&aacute; en contra, que es la de la diputada Layda Sansores. Yo quiero ser muy puntual. Este dictamen se pas&oacute; a firmar aqu&iacute;, me pasaron a m&iacute; el dictamen a firmar.</P>

<P>Yo s&iacute; firm&eacute;, no desconozco mi firma y lo firm&eacute; como otros dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n que se firman, de que son todos los tr&aacute;mites que se hab&iacute;a quedado que por manera econ&oacute;mica se iban a firmar de esa manera, pero &eacute;ste no es un tr&aacute;mite habitual, no es un tr&aacute;mite de los que damos para que trabajen mexicanos en embajadas o en representaciones del extranjero, que son los tr&aacute;mites que se qued&oacute; de firmar de esa manera.</P>

<P>&Eacute;ste es un reconocimiento al titular del Ejecutivo que por su naturaleza no es un tr&aacute;mite ordinario, s&iacute; debi&oacute; de haberse discutido en las comisiones. En consecuencia le hago saber, diputado Presidente, que retiro mi firma de este dictamen en estas circunstancias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputado Santos, con todo respeto, este dictamen fue ya presentado de primera lectura, no se puede retirar en este momento procesal una firma.</P>

<P>Usted firm&oacute; el dictamen, se present&oacute; el dictamen a la Mesa Directiva, se consult&oacute; a la asamblea si se integraba como de primera lectura y as&iacute; lo determin&oacute; la asamblea. Qued&oacute; en el &aacute;mbito del pleno con esas caracter&iacute;sticas, no se puede en este momento procesal retirar una firma, m&aacute;s bien, usted si est&aacute; en contra evidentemente del proyecto de decreto, puede usted hacer uso de la palabra si es que queda a discusi&oacute;n del pleno, porque todav&iacute;a no est&aacute; a discusi&oacute;n del pleno este proyecto de decreto.</P>
<P>Diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde su curul): Diputado Presidente, con todo respeto le reitero la petici&oacute;n de retirar el dictamen, porque aqu&iacute; aunque usted lo haya recibido con las firmas, no se cumple con lo que establece el Reglamento de que haya sido puesto a discusi&oacute;n en una reuni&oacute;n de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>La reuni&oacute;n no existi&oacute;, por lo tanto al no cumplir con ese tr&aacute;mite no importa que tenga las firmas. Si la reuni&oacute;n no se llev&oacute; a efecto no se cumple con el tr&aacute;mite procesal necesario y suficiente para que pueda ser sometido al pleno.</P>

<P>Por otro lado, le recuerdo que aunque ha sido ya votado para ser aceptado de primera lectura, el pleno puede corregir en t&eacute;rminos del Reglamento y la Ley Org&aacute;nica, cualquier tr&aacute;mite dado por una comisi&oacute;n o por el pleno mismo. De manera tal que la petici&oacute;n concreta es a la Mesa Directiva y a usted como Presidente, no se re&uacute;nen los requisitos establecidos y creo que debe reponer el procedimiento la comisi&oacute;n, porque no se llev&oacute; a cabo la reuni&oacute;n de la misma. </P>

<P>No hay constancia de que haya habido esa reuni&oacute;n, no hay publicaci&oacute;n en la Gaceta Parlamentaria ni hay una lista de dict&aacute;menes que comprueben que haya estado en el orden del d&iacute;a. Por ese motivo es por lo que debe regresar a comisi&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>OK, diputado Tonatiuh Bravo. Antes de consultar al pleno quiero pedirle a la diputada Secretaria d&eacute; lectura al acuerdo &uacute;nico de la Mesa Directiva de la C&aacute;mara de Diputados, relativo al retiro de firmas de los dict&aacute;menes que remiten las comisiones para su inclusi&oacute;n en el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Gaceta Parlamentaria, viernes 24 de febrero de 2006. </P>

<P>De la Mesa Directiva de la C&aacute;mara de Diputados, relativo al retiro de firmas de los dict&aacute;menes que remiten las comisiones para su inclusi&oacute;n en el orden del d&iacute;a.</P>

<P>La Mesa Directiva presenta el siguiente el acuerdo al tenor de los siguientes</P>

<P>Considerandos.</P>

<P>Uno…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Diputada Secretaria, d&eacute; lectura exclusivamente al acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>&Uacute;nico. No se considera procedente ni se admitir&aacute; a tr&aacute;mite por la Mesa Directiva, el retiro de firmas de los dict&aacute;menes que remiten las comisiones para su inclusi&oacute;n en el orden del d&iacute;a. Una vez que &eacute;stos han sido objeto de primera lectura o est&eacute;n a discusi&oacute;n, as&iacute; lo acord&oacute; la Mesa Directiva en su reuni&oacute;n del 23 de febrero de 2006. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Les recuerdo, se&ntilde;oras y se&ntilde;ores legisladores, que est&aacute; Mesa Directiva se somete y se subordina a las decisiones del pleno.</P>

<P>Hay una propuesta y hay una solicitud de diversos legisladores para que este dictamen sea retirado y se regrese a comisiones. Pregunte la Secretar&iacute;a a la asamblea si es de retirarse el dictamen y no ponerse a consideraci&oacute;n del pleno.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si es de aprobarse el retiro del presente dictamen. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Solicitar&iacute;a al Presidente que se d&eacute; votaci&oacute;n electr&oacute;nica, no se refleja la votaci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Pido a la Secretar&iacute;a abra por tres minutos el sistema electr&oacute;nico para consultar a la asamblea el retiro o no del dictamen en cuesti&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161, &aacute;brase el sistema electr&oacute;nico hasta por tres minutos.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Diputado Tonatiuh Bravo.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Con todo respeto le reitero la petici&oacute;n de retirar el dictamen</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Hay una consulta que se est&aacute; haciendo a la asamblea en virtud de la solicitud que distintos legisladores han hecho y cualquier moci&oacute;n la podemos hacer despu&eacute;s de la votaci&oacute;n.</P>

<P>Aclarando la votaci&oacute;n, se&ntilde;oras y se&ntilde;ores legisladores, los que voten a favor estar&aacute;n votando a favor de que se retire el dictamen, los que voten en contra estar&aacute;n votando en contra de que se retire el dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> ¿Falta alguna diputada o diputado de emitir su voto? Sigue abierto el sistema.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>¿Con qu&eacute; objeto, diputado Rodr&iacute;guez Prats? A ver, pido un poco de orden, se&ntilde;oras y se&ntilde;ores, pido un poco de orden. Se&ntilde;oras y se&ntilde;ores legisladores, pido nada m&aacute;s a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 163 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Para cerrar la votaci&oacute;n estamos leyendo el art&iacute;culo, se&ntilde;or. Diputada Secretar&iacute;a, d&eacute; lectura al art&iacute;culo 163 del Reglamento para el Gobierno Interior del Congreso.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Art&iacute;culo 163: &quot;Los art&iacute;culos de cualquier dictamen no podr&aacute;n dividirse en m&aacute;s partes al tiempo de la votaci&oacute;n, que las designadas con anterioridad, seg&uacute;n se previene en el art&iacute;culo 120&quot;.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Es evidente, se&ntilde;oras y se&ntilde;ores legisladores, que hay legisladores en este recinto parlamentario que se han abstenido de emitir su voto. Quiero pedirle tambi&eacute;n a la Secretar&iacute;a d&eacute; lectura al art&iacute;culo 162 del Reglamento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Art&iacute;culo 162: &quot;Mientras &eacute;sta se verifica, ning&uacute;n miembro de la C&aacute;mara deber&aacute; salir del sal&oacute;n ni excusarse de votar&quot;</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Se&ntilde;oras y se&ntilde;ores legisladores. Hay una responsabilidad de cada uno de los integrantes de esta C&aacute;mara de emitir sus votos, de argumentar sus ideas, siempre en los momentos conducentes.</P>

<P>Ha quedado evidente que hay legisladores en este recinto que no emitieron su voto y por las condiciones de desorden generalizado que hay en este recinto se declara, se declara cancelada (14:57 horas) esta sesi&oacute;n por este momento.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
