<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 8 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 312 diputadas y diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:31 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por le negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta. Comunicaciones.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, quien ha programado la ceremonia c&iacute;vica conmemorativa del 89 aniversario luctuoso del general Emiliano Zapata Salazar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes ciudadanos diputados:</P>

<P>Al diputado Alfonso Su&aacute;rez del Real y Aguilera, y a la diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Del Poder Ejecutivo de Aguascalientes. Oficio del Poder Ejecutivo de Aguascalientes, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Del gobierno de Oaxaca. Oficio del gobierno de Oaxaca, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Oficio del Congreso de San Luis Potos&iacute;, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. Licencias. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Solicitud de licencia del diputado Delber Medina Rodr&iacute;guez.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Delber Medina Rodr&iacute;guez, para separarse de sus funciones como diputado federal, electo en la primera circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: S</B>olicitud de licencia del diputado Jaime Cervantes Rivera.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jaime Cervantes Rivera, para separarse de sus funciones como diputado federal, electo en la primera circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Se encuentra a las puertas de este recinto el ciudadano Juli&aacute;n Ezequiel Reynoso Esparza, diputado federal electo en la primera circunscripci&oacute;n plurinominal. Se designa en comisi&oacute;n para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados:</P>

<P>Carlos Eduardo Felton Gonz&aacute;lez; diputado Pablo Trejo P&eacute;rez, diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a; diputada Patricia Castillo Romero; diputado Jes&uacute;s Sesma Su&aacute;rez y el diputado Ricardo Cant&uacute; Garza.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se pide a la comisi&oacute;n cumplir con este encargo. Se invita a los presentes a ponerse de pie.</P>

<P>(La comisi&oacute;n cumple su encargo)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ciudadano Juli&aacute;n Ezequiel Reynoso Esparza, Åøprotesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>El ciudadano Juli&aacute;n Ezequiel Reynoso Esparza: </B>S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico Distrito Federal, 4 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido de Convergencia.</P>

<P>Que el diputado F&eacute;lix Castellanos Hern&aacute;ndez cause alta como integrante de los Grupos de Amistad M&eacute;xico-Vietnam y de M&eacute;xico-Cuba. Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> En consecuencia, se ruega a la Secretar&iacute;a poner a discusi&oacute;n el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica, se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico Distrito Federal, 3 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la coordinadora del Grupo Parlamentario de Alternativa.</P>

<P>Que la diputada Marina Arvizu Rivas cause baja como integrante de la Comisi&oacute;n del Distrito Federal.</P>
<P>Que la diputada Marina Arvizu Rivas cause alta como integrante de la Comisi&oacute;n de Defensa Nacional. Lo anterior para los efectos a que haya lugar.</P>

<P>Sin otro particular, quedo de usted. Atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De enterado. Contin&uacute;e por favor la Secretar&iacute;a con las proposiciones de acuerdo de los &oacute;rganos de gobierno de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Proposiciones de acuerdo de los &oacute;rganos de gobierno.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n con el anuncio de nacionalizaci&oacute;n de empresas privadas en Venezuela.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b) numeral 1 del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo decimocuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente que remiten a este &oacute;rgano de gobierno los diputados federales integrantes de diversos grupos parlamentarios, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La Junta de Coordinaci&oacute;n Pol&iacute;tica de la honorable C&aacute;mara de Diputados exhorta al Ejecutivo federal a que realice las acciones legales y diplom&aacute;ticas conducentes con respecto a las empresas mexicanas que podr&iacute;an verse afectadas por el anuncio de nacionalizaci&oacute;n de empresas privadas en Venezuela.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 7 de abril de 2008. Firman, H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica y diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En este punto hay dos oradores inscritos: el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez y el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, por lo cual tiene el uso de la palabra el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez: </B>Con su permiso y agradecido, diputada Ruth Zavaleta. Para las diputadas y los diputados del Partido Revolucionario Institucional en la LX Legislatura de la C&aacute;mara de Diputados, la situaci&oacute;n que guarda la empresa Cementos Mexicanos con motivo de la pol&iacute;tica implementada por el gobierno de Venezuela resulta de la mayor preocupaci&oacute;n ya que se podr&iacute;an contravenir principios del derecho internacional y la libertad para las inversiones, alterando en forma sustantiva la vida econ&oacute;mica, pol&iacute;tica y social de las naciones.</P>

<P>Las garant&iacute;as de seguridad jur&iacute;dica, de certidumbre y de paz social deben prevalecer en toda Am&eacute;rica Latina ya que desde sus inicios como Estados libres y soberanos, hemos compartido los principios democr&aacute;ticos de respeto absoluto a nuestros asuntos internos como naciones que compartimos un mismo origen y que en el siglo XXI estamos obligados a la convivencia, al apoyo y a la cooperaci&oacute;n rec&iacute;proca para elevar el nivel de vida de nuestros pueblos.</P>

<P>Los gobiernos, al instrumentar las pol&iacute;ticas p&uacute;blicas, est&aacute;n obligados a velar por los intereses leg&iacute;timos de los ciudadanos en general, no s&oacute;lo del &aacute;mbito empresarial, pol&iacute;tico, cultural o de cooperaci&oacute;n en otras asignaturas particularmente delicadas.</P>

<P>Para los mexicanos en general, Cementos Mexicanos es una gran empresa motivo de orgullo y esfuerzo notable. Fundada en 1906, opera en m&aacute;s de 50 pa&iacute;ses con una capacidad de producci&oacute;n cercana a los 100 millones de toneladas de cemento al a&ntilde;o, l&iacute;der en su ramo. Es una empresa que se ha distinguido por sus procesos de innovaci&oacute;n, constituyendo un pilar del desarrollo del M&eacute;xico contempor&aacute;neo.</P>

<P>Cementos Mexicanos, con la compra de la cementera Vencemos, se instala en Venezuela en 1994. En sus tres plantas productoras de cemento, con 33 de concreto, 13 de distribuci&oacute;n terrestre y cuatro terminales mar&iacute;timas para la exportaci&oacute;n, alcanza el 60 por ciento de la producci&oacute;n nacional de este importante insumo para la construcci&oacute;n, no s&oacute;lo beneficiando con la creaci&oacute;n de empleos sino con la introducci&oacute;n de tecnolog&iacute;a de punta en ese sector.</P>

<P>En esta C&aacute;mara de Diputados estamos a favor de que se defiendan los intereses de los mexicanos en cualquier lugar del mundo, que se respeten sus derechos, ya sea como emigrantes, turistas o empresarios, porque todos son compatriotas.</P>

<P>Vivimos momentos en los que la globalizaci&oacute;n ha diluido fronteras y en ocasiones identidades, pero est&aacute; claro que el papel del Estado es proteger la libertad, la vida y la propiedad de todos sus ciudadanos.</P>

<P>Los acuerdos mutuamente aceptados por la empresa cementera y el gobierno de Venezuela podr&iacute;an avanzar mediante el di&aacute;logo respetuoso y atendiendo a los principios de la legislaci&oacute;n internacional en la materia, por lo que el gobierno mexicano debe coadyuvar para la mejor soluci&oacute;n de este asunto para beneficio de nuestros pa&iacute;ses y salvaguardar los derechos de los trabajadores de la empresa establecida en aquel pa&iacute;s.</P>

<P>Diputadas y diputados. Al aprobar este punto de acuerdo que nos ha presentado la Junta de Coordinaci&oacute;n Pol&iacute;tica estaremos emitiendo un voto por la certidumbre y el respeto de los derechos de todos los mexicanos, m&aacute;s all&aacute; de nuestras fronteras, velando por su buen trato y dignidad que, como miembros de la comunidad internacional estamos obligados a respetar y a ser respetados. Muchas gracias por su atenci&oacute;n y es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputado Par&aacute;s Gonz&aacute;lez. Tiene ahora el uso de la tribuna el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Partido Convergencia.</P>

<P>Aprovecho para saludar la presencia de estudiantes de bachillerato del Tecnol&oacute;gico n&uacute;mero 2, Licenciado Carlos Pichardo. Sean ustedes bienvenidas y bienvenidos.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez:</B> Con su permiso se&ntilde;or Presidente. Diputados y diputadas de este honorable Congreso de la Uni&oacute;n.</P>

<P>M&eacute;xico libr&oacute;, despu&eacute;s de los per&iacute;odos revolucionarios una lucha ejemplar por la nacionalizaci&oacute;n en beneficio del &uacute;nico depositario de la soberan&iacute;a nacional que es el pueblo de M&eacute;xico, de acuerdo con el art&iacute;culo 39 constitucional.</P>

<P>En efecto, el m&aacute;s emblem&aacute;tico acto de nacionalizaci&oacute;n se dio el 18 de marzo de 1938. Fue el gobierno patri&oacute;tico del general L&aacute;zaro C&aacute;rdenas quien mediante la v&iacute;a de la expropiaci&oacute;n le dio a M&eacute;xico el privilegio de gozar de sus recursos naturales arranc&aacute;ndolo de las empresas extranjeras que hoy pretenden volver a M&eacute;xico por estos recursos naturales.</P>

<P>La Revoluci&oacute;n Mexicana, a la que ya nadie escucha dio al mundo pero fundamentalmente a los pa&iacute;ses de Latinoam&eacute;rica, una v&iacute;a y un ejemplo a seguir. Hoy, los pueblos hermanos de Venezuela y de Bolivia, mediante procesos democr&aacute;ticos que llevaron al poder a sus actuales dirigentes est&aacute;n en pro de estos procesos de los que M&eacute;xico fue ejemplo en el pasado, porque fueron actos de verdadero patriotismo los que se realizaron de acuerdo y obedeciendo solamente al inter&eacute;s de la naci&oacute;n, no a los intereses particulares.</P>

<P>Hoy, estamos ante la incongruencia de un gobierno que no se atreve a condenar enf&aacute;ticamente y a exigir y a pedir explicaciones sobre la muerte de ciudadanos mexicanos en territorio ecuatoriano y derrama inmediatamente, l&aacute;grimas de cocodrilo porque afectan a un multimillonario de Forbes en el Estado de Venezuela.</P>

<P>Esto, se&ntilde;ores se llama simplemente un desprecio por la vida y un verdadero amor por el dinero, por el dinero de los reg&iacute;menes voraces y rapaces del neoliberalismo, que desde hace a&ntilde;os explotan las materias primas de las naciones latinoamericanas.</P>

<P>Por ello, no podemos negar nuestro modelo hist&oacute;rico. Si estuvi&eacute;ramos haci&eacute;ndolo estar&iacute;amos traicionando nuestra propia historia que estuvo llena de nacionalizaciones. Hubo algunas, obviamente, que fracasaron, como fue la nacionalizaci&oacute;n de la banca. En un mercado donde priva el inter&eacute;s del dinero antes que los intereses nacionales era natural que fracasara este asunto.</P>

<P>Quisiera recordar, en estos momentos viene a mi mente una frase del gran pensador y humanista Bertolt Brecht quien dijo: &quot;Es m&aacute;s delito óoigan bienótener un banco que asaltarlo&quot;. Y obviamente los gobiernos se decidieron por poner en manos de la banca extranjera el sistema nacional de pagos de este pa&iacute;s.</P>

<P>Obviamente nosotros cuando no tenemos el control de la banca, que deber&iacute;a ser el instrumento fundamental del desarrollo para este pa&iacute;s en materia financiera, hemos perdido tambi&eacute;n soberan&iacute;a.</P>

<P>Por lo mismo Convergencia se pronuncia s&iacute; por el respeto a los empresarios con visi&oacute;n social, pero no podemos estar en contra de los intereses leg&iacute;timos del pueblo de M&eacute;xico, que es el &uacute;nico mandatario leg&iacute;timo y efectivo de esta naci&oacute;n.</P>

<P>No nos dejemos llevar por estas consideraciones cremat&iacute;sticas de la riqueza de unos cuantos, despreciando los sagrados intereses de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado C&aacute;rdenas M&aacute;rquez. Tiene el uso de la tribuna la diputada Martha Margarita Garc&iacute;a M&uuml;ller, del Partido de Acci&oacute;n Nacional.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputada.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller: </B>Muy buenos d&iacute;as, compa&ntilde;eros. Ante esta situaci&oacute;n en el Partido de Acci&oacute;n Nacional siempre hemos se&ntilde;alado que el Estado no es un espectador respecto a la econom&iacute;a nacional. Tiene un deber preciso de orientaci&oacute;n y tutela, de organizaci&oacute;n justa y eficaz de las divisas, fuerzas e instrumentos que implementen, naturalmente, el proceso econ&oacute;mico y permitan su desarrollo.</P>

<P>Hemos luchado por puntualizar la funci&oacute;n rectora del Estado, para ordenar y mantener la responsable libertad de empresa, de comercio y de mercado, concertaci&oacute;n de monopolios y privilegios ileg&iacute;timos, correcci&oacute;n de errores, sanciones y abusos, y abandono de aventuras mercantilistas del Estado y de sus agencias en el &aacute;mbito que puede y debe ser atendido responsablemente por los particulares.</P>

<P>El Estado tiene una misi&oacute;n inexcusable. Es la vida econ&oacute;mica que justifica su intervenci&oacute;n en la misma, directamente en el ejercicio de su autoridad y, adem&aacute;s, a trav&eacute;s de los organismos descentralizados y las empresas de participaci&oacute;n estatal.</P>

<P>Cuando estas instituciones tienden a la m&aacute;s adecuada prestaci&oacute;n de servicios p&uacute;blicos y a la mejor satisfacci&oacute;n de necesidades de inter&eacute;s general, cuando su prop&oacute;sito es suplir deficiencias de la iniciativa y de los casos de ciertas categor&iacute;as de empresas que deben reservarse al Estado, porque llevan consigo un poder econ&oacute;mico tal que no es posible permitirlo a los particulares sin perjuicio de la autoridad.</P>

<P>Con esta visi&oacute;n creemos en el papel preponderante de la empresa al interior del Estado, y en ese caso particular del cemento como producto que bien han fabricado y comercializado los particulares en M&eacute;xico y alrededor del mundo, no consideramos que la industrializaci&oacute;n del cemento no puede ser llevado por particulares o que sea un producto en el cual un pa&iacute;s centre su expectativa econ&oacute;mica.</P>

<P>Independientemente de esto, la decisi&oacute;n de la Rep&uacute;blica de Venezuela de nacionalizar la industria cementera, con el cual se ven afectados los intereses de la Cementera Mexicana, Cemex, establecida en aquel pa&iacute;s desde 1994, el cual produce mil 800 empleos; debemos verla como enteramente soberana, y corresponde a los venezolanos óy s&oacute;lo a ellosó decidir y hacer lo que mejor le convenga.</P>

<P>Los mexicanos debemos ser respetuosos ante tales actos que podemos considerar err&oacute;neos o acertados y los podemos coincidir o no, y no podemos entrometernos en sus asuntos internos de la pol&iacute;tica y de la econom&iacute;a venezolana. Son decisiones que como pa&iacute;s debemos respetar, as&iacute; como en 1938 esperamos el respeto de la nacionalizaci&oacute;n de la industria petrolera en M&eacute;xico.</P>

<P>Sin embargo, creemos importante externar nuestra preocupaci&oacute;n respecto al caso de la industria Cementera de M&eacute;xico, de Cemex, en Venezuela, desde el punto de vista de las inversiones.</P>

<P>Es, sin duda, una de las empresas m&aacute;s importantes en aquel pa&iacute;s, donde no solamente surte con productos a precios inferiores a los internacionales, sino que genera divisas mediante la exportaci&oacute;n de las empresas.</P>

<P>Yo me pregunto, compa&ntilde;eros: Åø&eacute;sta es la forma en que el gobierno de Venezuela trata de reforzar la integraci&oacute;n latinoamericana? No. No lo ha hecho. No solamente a estas tres empresas est&aacute; afectando. Sin embargo, curiosamente, ellos han abierto la puerta a la inversi&oacute;n de China e Ir&aacute;n Åøqu&eacute; pretende? El gobierno de M&eacute;xico ha tratado de reforzar las relaciones con Venezuela, sin embargo hasta la fecha, s&oacute;lo hemos recibido agravios.  Exigimos al gobierno de Venezuela respeto a la inversi&oacute;n mexicana. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputada Garc&iacute;a M&uuml;ller. Tiene ahora el uso de la tribuna, el diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, a ra&iacute;z del anuncio del presidente Hugo Ch&aacute;vez, de nacionalizar diversas empresas extranjeras cementaras en Venezuela, el s&aacute;bado pasado un peri&oacute;dico capitalino óespec&iacute;ficoó el peri&oacute;dico<I> El Centro</I>, publicaba una curiosa estad&iacute;stica que dec&iacute;a: &quot;tiempos de reacci&oacute;n de la Canciller&iacute;a y del gobierno mexicano&quot;.</P>

<P>Ante el anuncio de la nacionalizaci&oacute;n de empresas extranjeras, no solamente Cemex, sino varias empresas extranjeras cementeras en Venezuela. Tiempo de reacci&oacute;n de la Canciller&iacute;a mexicana, una hora. Tiempo de reacci&oacute;n de la Canciller&iacute;a del gobierno mexicano ante la muerte de mexicanos en Ecuador, 28 d&iacute;as.</P>

<P>Es claro que aqu&iacute; hay un doble rasero porque hay mexicanos de primera, mexicanos de segunda y mexicanos de tercera. Y los de tercera son tambi&eacute;n los mexicanos que a diario cruzan la frontera mexicana, fueron 600 el a&ntilde;o pasado que han muerto en el cruce, tratando de cruzar la frontera norte de nuestro pa&iacute;s.</P>

<P>Creo que esto es importante porque aqu&iacute; no est&aacute; a discusi&oacute;n, y creo que esto lo reafirmaba, incluso, la diputada que me antecedi&oacute; en el uso de la palabra, la decisi&oacute;n soberana de los estados para realizar, seg&uacute;n sus leyes, la capacidad para dictaminar leyes y decretos que correspondan a sus intereses.</P>

<P>En 1938, L&aacute;zaro C&aacute;rdenas pidi&oacute; al presidente Roosevelt, cito: &quot;que no escuche usted, se&ntilde;or presidente, a las empresas afectadas por la nacionalizaci&oacute;n del petr&oacute;leo en M&eacute;xico&quot;.</P>

<P>Yo creo que nosotros tambi&eacute;n tenemos que ser congruentes en el sentido de que M&eacute;xico, tal y como dice el punto de acuerdo, debe realizar las medidas conducentes a proteger los intereses de los mexicanos en el exterior y, en este caso, de que lleguen a un acuerdo satisfactorio.</P>

<P>Ya hay anuncios en el sentido de que el gobierno venezolano y Cemex ya est&aacute;n negociando, y que incluso van a llegar a la f&oacute;rmula de 49-51, de tal modo que &eacute;sta es, pues, una f&oacute;rmula que puede ser satisfactoria para ambas partes.</P>

<P>En estos d&iacute;as he vuelto a releer el libro de Rossana Fuentes Berain, <I>El oro gris</I> óse llamaó que es la historia de Lorenzo Zambrano y de CemexÖ Usted no la ha le&iacute;do, diputado, por eso est&aacute; diciendo que no. Es la historia de un empresario que relanza su empresa y la hace exitosa en el mundo.</P>

<P>Yo creo que es la empresa que m&aacute;s tiene sucursales en el exterior, tiene alrededor de 70 empresas en todo el mundo, es una empresa que aprovech&oacute; la globalizaci&oacute;n, la etapa de la globalizaci&oacute;n para relanzarse y yo creo que es la &uacute;nica empresa realmente trasnacional mexicana, y los n&uacute;meros ah&iacute; est&aacute;n. En M&eacute;xico tiene 15 mil empleos directos e indirectos, tiene en el mundo cerca de 76 mil, y tiene presencia en 83Ö en 83 pa&iacute;ses, no en 70 tal como yo lo estaba diciendo.</P>

<P>Incluso, el libro tambi&eacute;n óy le recomiendo, diputado Rodr&iacute;guez Prats, usted que est&aacute; diciendo no, que lo lea por favoró porque el libro tambi&eacute;n relata c&oacute;mo hay un proceso de monopolizaci&oacute;n de Cemex, no debido a los favores, como en el caso de Slim, como el caso de Telmex, no a los favores de Carlos Salinas, sino debido a su &aacute;mbito de trasnacionalizaci&oacute;n y al &eacute;xito de sus iniciativas y de la compra de otras empresas petroleras, incluso, en los Estados Unidos y en Europa.</P>

<P>A lo que queremos llegar, compa&ntilde;eras y compa&ntilde;eros, es que nosotros, el PRD y lo declar&oacute; p&uacute;blicamente nuestro coordinador y fue publicado en ocho columnas en el peri&oacute;dico <I>Exc&eacute;lsior</I>, el s&aacute;bado pasado, de que nosotros estamos de acuerdo en que se llegue a un acuerdo satisfactorio entre el gobierno de Venezuela y la empresa Cemex, cuesti&oacute;n que ya est&aacute; ocurriendo, ya est&aacute;n en negociaciones, ya est&aacute;n a punto de llegar a un acuerdo y lo que nosotros planteamos es que, si hubiera existido en ese momento, cuando se plante&oacute; el primer anuncio, nosotros lo que plante&aacute;bamos era de que se indemnizara de acuerdo a las normas del derechos internacional y a las normas tambi&eacute;n, del derecho venezolano, pa&iacute;s en el cual est&aacute; sentada la empresa cementera.</P>

<P>Lo que quiero, para finalizar, es decir: que as&iacute; como se critica por la derecha a Hugo Ch&aacute;vez óque por cierto no es santo de nuestra devoci&oacute;nó quisiera recordar que en 2002 hubo un golpe de estado contra Hugo Ch&aacute;vez y hubo un presidente por un d&iacute;a, Pedro Carmona, el dirigente de los empresarios venezolanos, el l&iacute;der de la derecha venezolana, y saben lo que hizo este angelito, estuvo un d&iacute;a en la presidencia de Venezuela, disolvi&oacute; el Parlamento, disolvi&oacute; el Poder Judicial, disolvi&oacute; las instituciones republicanas. Esas son las cartas de presentaci&oacute;n de la derecha venezolana que hoy se emerge como una figura, intenta emerger como un ente democr&aacute;tico.</P>

<P>Yo creo que la derecha venezolana es la m&aacute;s antidemocr&aacute;tica del mundo, la m&aacute;s fujimorista, la m&aacute;s pinochetista, y yo creo que no tiene ninguna autoridad para criticar a decisiones que est&aacute;n ocurriendo al interior de Venezuela.</P>

<P>En s&iacute;ntesis, nuestra posici&oacute;n es que se llegue a un acuerdo satisfactorio entre Cemex y el gobierno venezolano y de que en el futuro no haya ciudadanos mexicanos de primera, de segunda y de tercera que se les defienda seg&uacute;n el grado y el poder del dinero que se tiene en sus manos y que se defienda por igual a los mexicanos que son muertos al cruzar la frontera hacia Estados Unidos, a los mexicanos muertos en el Ecuador y tambi&eacute;n a las empresas mexicanas en el exterior. Eso es todo, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Sandoval. Agotada la lista de oradores, se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Aprobado. Comun&iacute;quese.</P>
<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. Del Instituto Mexicano del Seguro Social.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio del Instituto Mexicano del Seguro Social, con el que remite informe sobre la composici&oacute;n y situaci&oacute;n financiera de las inversiones del instituto, correspondiente al cuarto trimestre de 2007.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Seguridad Social. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos Ivy Georgina Salcedo Vaudrecourt, Abiga&iacute;l Mart&iacute;nez Pe&ntilde;a, Alicia Casas Villase&ntilde;or, Adriana R&iacute;os Torres y Pablo Iv&aacute;n Torres de la Mora puedan prestar servicios en la Embajada de Estados Unidos de Am&eacute;rica en M&eacute;xico y en su Consulado en Guadalajara, Jalisco, respectivamente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la C&aacute;mara de Senadores con el que remite acuerdo en el que manifiesta su absoluto desacuerdo con la solicitud de ampliaci&oacute;n presupuestal aprobada por el Consejo General del Instituto Federal Electoral el 31 de marzo de 2008.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite solicitud de los senadores Juan Bueno Torio, Arturo Herviz Reyes y Ramiro Hern&aacute;ndez Garc&iacute;a, de los Grupos Parlamentarios de los Partidos Acci&oacute;n Nacional, Revoluci&oacute;n Democr&aacute;tica y Revolucionario Institucional.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores con el que remite minuta con proyecto de decreto que adiciona la fracci&oacute;n IX Bis al art&iacute;culo 3o; se adiciona un t&iacute;tulo quinto Bis y su cap&iacute;tulo &uacute;nico; y el art&iacute;culo 421 Ter de la Ley General de Salud para los efectos del inciso e) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese la minuta a las Comisiones Unidas de Salud y de Ciencia y Tecnolog&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que adiciona tres p&aacute;rrafos al art&iacute;culo 33 de la Ley General de Salud.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>ÅøFalta alg&uacute;n diputado o diputada por registrar su asistencia? Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se informa a la Presidencia que hasta el momento hay una asistencia de 441 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia, disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> El siguiente punto del orden del d&iacute;a es posicionamiento relativo al D&iacute;a Mundial de Salud. Se han registrado para referirse al tema las siguientes diputadas y diputados: Humberto D&aacute;vila Esquivel, del Partido Nueva Alianza; el diputado Ricardo Cant&uacute; Garza, del Partido del Trabajo; el diputado Jes&uacute;s Sesma Su&aacute;rez, del Partido Verde Ecologista de M&eacute;xico; el diputado Juan Abad de Jes&uacute;s, del Partido Convergencia; la diputada Mar&iacute;a Oralia Vega Ortiz, del Partido Revolucionario Institucional; el diputado Fernando Enrique Mayans Canabal, del Partido de la Revoluci&oacute;n Democr&aacute;tica, y el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Partido Acci&oacute;n Nacional. Tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel, del Partido Nueva Alianza, hasta por cinco minutos.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Desde hace 60 a&ntilde;os celebramos cada 7 de abril el D&iacute;a Mundial de la Salud, fecha conmemorativa en la cual se estableci&oacute; la organizaci&oacute;n mundial, en la que se resalta el papel que juega la salud como un indicador de bienestar y de la calidad de vida de la sociedad y la prestaci&oacute;n de servicios como uno de los mecanismos primordiales para promover una aut&eacute;ntica igualdad de oportunidades.</P>

<P>Pa&iacute;ses, gobiernos y comunidades enteras reconocen a la salud como una de las grandes preocupaciones y prioridades del futuro, ya que es uno de los derechos fundamentales de toda persona, sin distinci&oacute;n de raza, religi&oacute;n, ideolog&iacute;a pol&iacute;tica o condici&oacute;n econ&oacute;mica o social. Debe disfrutar y es garant&iacute;a b&aacute;sica para el cumplimiento de muchos m&aacute;s.</P>

<P>Pero ÅøQu&eacute; sucede cuando en pa&iacute;ses como el nuestro estamos muy lejos de poder dar cabal cumplimiento a los preceptos constitucionales que garanticen el m&aacute;ximo nivel de salud posible? Sucede entonces que conmemoramos este d&iacute;a con m&aacute;s pendientes que logros.</P>

<P>Hablar de salud en nuestro pa&iacute;s es m&aacute;s complicado de lo que parece, no s&oacute;lo por las diferencias sociales y econ&oacute;micas que encontramos en cada regi&oacute;n geogr&aacute;fica o por la diversidad de poblaciones existentes, sino porque con el paso del tiempo ha cambiado el rostro de nuestro pa&iacute;s.</P>

<P>El posible &eacute;xito que en lo general han tenido varias medidas para mejorar las condiciones de salubridad, tales como las campa&ntilde;as de vacunaci&oacute;n, servicios de salud para atender enfermedades, han hecho que nuestra expectativa de vida sea m&aacute;s larga y de mejor calidad.</P>

<P>Sin embargo a la par, existen graves deficiencias en el financiamiento, la calidad y en la cobertura de los servicios de salud, lo que hace necesario tomar conciencia sobre la importancia de salvaguardar la salud en M&eacute;xico.</P>

<P>De acuerdo a los datos de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, en el sistema de salud mexicano existen marcadas desigualdades, ya que &eacute;ste deja fuera al 52 por ciento de la poblaci&oacute;n y como resultado, el grupo de poblaci&oacute;n m&aacute;s pobre es el que afronta diariamente el riesgo m&aacute;s alto de enfrentar gastos catastr&oacute;ficos en salud o de no recibir el cuidado adecuado.</P>

<P>Vivimos en un pa&iacute;s donde el peligro de muerte al nacimiento por complicaciones en el embarazo o durante el parto es de uno en 130 mujeres, a diferencia de pa&iacute;ses como Canad&aacute; en donde el riesgo es de uno en 7 mil 750 al a&ntilde;o.</P>

<P>Al a&ntilde;o mueren 64 mil infantes menores de cinco a&ntilde;os por males que pueden ser evitables, tales como la diarrea y la anemia; asimismo, el sobrepeso y la obesidad se han convertido en problemas de salud p&uacute;blica.</P>

<P>En M&eacute;xico existen 18 millones de fumadores activos y 147 personas fallecen diariamente por enfermedades relacionadas con el tabaquismo. Hoy en d&iacute;a existen 3 millones 300 mil mexicanos que son alcoh&oacute;licos y cerca de 3 millones de personas son adictas a alguna droga, sobresaliendo la marihuana, la coca&iacute;na y las metanfetaminas.</P>

<P>Las principales causas de mortalidad durante el 2006 fueron la diabetes, las enfermedades del coraz&oacute;n, los tumores malignos, los padecimientos hep&aacute;ticos y vasculares y los accidentes. Todos en conjunto causaron casi 6 de cada 10 defunciones, lo que signific&oacute; 58.8 por ciento del total de muertes.</P>

<P>Son varios los desaf&iacute;os que enfrenta actualmente el sistema de salud en M&eacute;xico. Se necesita alcanzar una mayor equidad en la cobertura y en la efectividad en los servicios de infraestructura de salud, de tal forma que proteger y preservar la salud de las mexicanas y de los mexicanos es uno de los principales retos.</P>

<P>Sin embargo, para Nueva Alianza la lucha no s&oacute;lo se relaciona con la ampliaci&oacute;n de la cobertura y el desarrollo de formas apropiadas para llegar a la poblaci&oacute;n excluida, sino tambi&eacute;n con su capacidad para detectar oportunamente las necesidades de acci&oacute;n y movilizar los recursos necesarios de manera preventiva para prevenir las enfermedades.</P>

<P>La prevenci&oacute;n es indispensable para avanzar en el desarrollo de nuestro pa&iacute;s y este a&ntilde;o forma parte integral del festejo, ya que el D&iacute;a Mundial de la Salud 2008 se centra en la necesidad de proteger la salud contra los efectos negativos del cambio clim&aacute;tico. Las amenazas son cada vez mayores. La variabilidad del clima tiene ya grandes repercusiones en la salud de todos nosotros.</P>

<P>Por ello, para Nueva Alianza cada acci&oacute;n que tomemos en lo individual y como colectividad es fundamental para hacer conciencia sobre la importancia de prevenir y as&iacute; disminuir las repercusiones que puedan tener los efectos del cambio clim&aacute;tico en nuestra salud. La informaci&oacute;n, la difusi&oacute;n y la prevenci&oacute;n juegan un papel determinante en la toma de decisiones. S&oacute;lo as&iacute;, conjuntamente gobierno y sociedad podremos enfrentar los nuevos desaf&iacute;os en materia de salud y mitigar sus consecuencias. Por su atenci&oacute;n muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado D&aacute;vila. Tiene el uso de la tribuna el diputado Delio Hern&aacute;ndez Valad&eacute;s, del Partido Alternativa.</P>

<B><P>El diputado Delio Hern&aacute;ndez Valad&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el 7 de abril de 1948 se fund&oacute; la Organizaci&oacute;n Mundial de la Salud. Esta misma fecha se conmemora cada a&ntilde;o como el D&iacute;a Mundial de la Salud porque se instituy&oacute; como una oportunidad para llamar la atenci&oacute;n del mundo hacia este tema que es de la mayor importancia para la humanidad.</P>

<P>La OMS este a&ntilde;o ha querido poner el &eacute;nfasis en el impacto que tiene el cambio clim&aacute;tico en la salud de las personas como uno de los aspectos que m&aacute;s se ver&aacute;n afectados. Por ello ha advertido que si la tendencia actual del calentamiento prosigue sin que se tomen medidas eficaces para controlarlo, a la humanidad le espera un mayor n&uacute;mero de da&ntilde;os, enfermedades y muerte.</P>

<P>La Organizaci&oacute;n Mundial de la Salud distingue fundamentalmente cinco grandes efectos sanitarios del cambio clim&aacute;tico. En primer lugar, el sector agr&iacute;cola es muy sensible a las variaciones en el clima. Las temperaturas en aumento y la mayor frecuencia de sequ&iacute;as e inundaciones pueden comprometer la seguridad alimentaria.</P>

<P>Segundo. La mayor frecuencia de fen&oacute;menos meteorol&oacute;gicos extremos conlleva un mayor riesgo de mortalidad y de traumatismos por tormentas e inundaciones. Adem&aacute;s, tras las inundaciones se declaran a menudo brotes de diversas enfermedades que ponen en peligro la vida de las personas.</P>

<P>Tercero. Tanto las situaciones de escasez de agua, que es esencial para la higiene, como el exceso de agua por precipitaciones m&aacute;s frecuentes y torrenciales aumentar&aacute; la carga de enfermedades diarreicas que se propagan a trav&eacute;s de alimentos y agua contaminados.</P>

<P>Seg&uacute;n la Organizaci&oacute;n Mundial de la Salud, estas enfermedades son ya la segunda causa infecciosa de mortalidad en la ni&ntilde;ez y acarrean alrededor de 1.8 millones de defunciones al a&ntilde;o.</P>

<P>Cuarto. Las olas de calor pueden aumentar directamente la morbilidad y la mortalidad, principalmente entre las personas de edad con enfermedades cardiovasculares o respiratorias.</P>

<P>Por &uacute;ltimo, se prev&eacute; que la variaci&oacute;n de las temperaturas y de la pluviosidad alterar&aacute; la distribuci&oacute;n geogr&aacute;fica de insectos vectores que propagan enfermedades infecciosas.</P>

<P>Como puede verse, el cambio clim&aacute;tico supone una amenaza creciente para la seguridad sanitaria mundial. Muchas de las enfermedades m&aacute;s mort&iacute;feras como la malaria, el c&oacute;lera y el dengue est&aacute;n sujetas a las condiciones clim&aacute;ticas. Es por eso que si cambian los patrones clim&aacute;ticos, tambi&eacute;n cambiar&aacute;n su incidencia y zonas de propagaci&oacute;n. Por extra&ntilde;o que parezca hablamos del cambio clim&aacute;tico como si fuera un fen&oacute;meno de moda que se da por si mismo, como si fuera ajeno a la humanidad, como parte de los ciclos naturales de nuestro planeta. Tenemos que tener presente que la intervenci&oacute;n del ser humano es la causa directa responsable de la alteraci&oacute;n de tales ciclos.</P>

<P>Hoy es todav&iacute;a posible reducir la magnitud de las consecuencias del cambio clim&aacute;tico. Sin embargo, para ello es necesario tomar medidas impostergables, pero sobre todo eficaces, que tiendan a disminuir el calentamiento global y sus efectos en la salud. No obstante, las personas que tomar decisiones est&aacute;n m&aacute;s preocupadas por garantizar el aumento de las ganancias econ&oacute;micas que por el impacto en el medio ambiente.</P>

<P>Necesitamos entender que no hay econom&iacute;a posible si la viabilidad en la vida en este planeta est&aacute; en peligro. Es cierto que en el D&iacute;a Mundial de la Salud debemos abrir un espacio para llamar la atenci&oacute;n en lo que a la salud implica. Pero sobre todo, tenemos que exigir acciones contundentes y eficaces que nos garanticen mejores condiciones de vida. La salud no es s&oacute;lo la ausencia de enfermedad, es un adecuado equilibrio entre las condiciones f&iacute;sicas, mentales, culturales y sociales de los seres humanos.</P>

<P>Para el Grupo Parlamentario de Alternativa la salud no es una mercanc&iacute;a, es un derecho fundamental que el Estado est&aacute; obligado a garantizar. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado. Tiene el uso de la tribuna el diputado Juli&aacute;n Ezequiel Reynoso Esparza, del Partido del Trabajo.</P>

<B><P>El diputado Ezequiel Reynoso Esparza: </B>Con la venia de Presidencia. Compa&ntilde;eras diputadas  y compa&ntilde;eros diputados, ayer 7 de abril se conmemor&oacute; el D&iacute;a Mundial de la Salud, como una fecha que destaca la importancia que tiene para los seres humanos el bienestar f&iacute;sico y mental.</P>

<P>Como se dice coloquialmente si no hay salud de nada sirve tener dinero o riquezas acumuladas. Esta m&aacute;xima ilustra el verdadero sentido de contar con un cuerpo y una mente saludables para poder cumplir con las metas que nos proponemos en la vida como seres humanos.</P>

<P>Lamentablemente, en la lucha que se establece entre el entorno natural y social y la naturaleza humana, no siempre contamos con las armas suficientes para cambiar a nuestro favor la correlaci&oacute;n entre unas y otras. Esto sucede porque las ciencias no han logrado descubrir, en muchos campos, las causas de muchas enfermedades y males que aquejan la humanidad.</P>

<P>Y en aquellos en lo que esto se ha logrado, no toda la poblaci&oacute;n tiene acceso al conocimiento, en primer lugar, y a los insumos necesarios para corregir las deficiencias, en segundo lugar. Lo anterior ocurre as&iacute;, porque los conocimientos cient&iacute;ficos est&aacute;n determinados por la propiedad privada de los descubrimientos y avances de la medicina en general.</P>

<P>La socializaci&oacute;n de los descubrimientos m&eacute;dicos se rigen por la l&oacute;gica capitalista de mercado, lo cual provoca que quienes tienen suficientes recursos accedan, en primera instancia, a las terapias asociadas a dichos descubrimientos, y quienes no cuentan con recursos, sencillamente no reciben los beneficios relativos.</P>

<P>En estas circunstancias cuando celebramos el D&iacute;a Mundial de la Salud no podemos dejar de mencionar esta barrera estructural que impide que los seres humanos puedan gozar por igual los niveles de bienestar que s&iacute; puede disfrutar una minor&iacute;a.</P>

<P>&Eacute;sta es la raz&oacute;n fundamental del por qu&eacute; hay pa&iacute;ses que tienen los recursos suficientes para enfrentar una serie de enfermedades infecciosas, pandemias y enfermedades estructurales que se relacionan directamente con la modalidad de capitalismo neoliberal de las &uacute;ltimas d&eacute;cadas como son: diabetes, c&aacute;ncer, enfermedades cardiacas, problemas vasculares, SIDA, mal de Parkinson, mal de Alzheimer, entre otras.</P>

<P>Esto es lo que hace la diferencia entre recibir servicios m&eacute;dicos de calidad y quedar marginados de ellos, que es lo que com&uacute;nmente le ocurre a la mayor&iacute;a del pueblo, en todos los pa&iacute;ses del mundo.</P>

<P>M&eacute;xico no escapa a esta tendencia. Aqu&iacute; m&aacute;s de la mitad de la poblaci&oacute;n no tiene acceso a los servicios de salud p&uacute;blica y los paliativos que se han instrumentado para compensar esta cobertura, como es el Seguro Popular, son totalmente insuficientes.</P>

<P>Se limitan a una parte de la poblaci&oacute;n que puede pagar los esquemas de medicina privada. La falta de voluntad de nuestros gobernantes por canalizar mayores recursos a los servicios p&uacute;blicos de salud se ha convertido en la causa fundamental del retorno de enfermedades ya erradicadas como: tuberculosis, dengue, lepra, c&oacute;lera, etc&eacute;tera.</P>

<P>Tampoco les ha interesado invertir en infraestructura hospitalaria para hacer frente a las enfermedades complejas, entre las que se encuentra el c&aacute;ncer y la diabetes, que ya se&ntilde;alamos.</P>

<P>Lejos de reforzar las metas del milenio y la recomendaci&oacute;n de la Organizaci&oacute;n Mundial de Salud, los gobiernos neoliberales, incluido el actual, se han abocado a privatizar los esquemas de salud p&uacute;blicos y a mantener en el abandono al grueso de la poblaci&oacute;n.</P>

<P>No les ha interesado desarrollar esquemas de medicina preventiva como se hace en muchos pa&iacute;ses del mundo, que empieza por alimentar bien a la poblaci&oacute;n, pag&aacute;ndoles salarios dignos e incorpor&aacute;ndolos a servicios p&uacute;blicos de salud.</P>

<P>Todo lo que se pueda decir sobre el D&iacute;a Mundial de la Salud sin reconocer esta cruda realidad de nuestros pa&iacute;ses, ser&aacute; pura demagogia que nada beneficia a los pueblos marginados del mundo.</P>

<P>Si queremos hacer una conmemoraci&oacute;n digna en este d&iacute;a de la salud, debemos empezar por atender los m&iacute;nimos requeridos para que la mayor&iacute;a de nuestra poblaci&oacute;n tenga acceso a mejores estadios de salud. Es cuanto.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Reynoso Esparza. Esta Presidencia saluda la presencia de alumnas y alumnos del Centro de Estudios de Alta Direcci&oacute;n, Naucalpan de Ju&aacute;rez, del estado de M&eacute;xico; de la Organizaci&oacute;n Colectivo Educativo y Cultura &quot;Aprender a Aprender&quot; con sede en el Istmo, en Oaxaca; y de vecinos de la comunidad del Rosario, del estado de M&eacute;xico. Sean ustedes bienvenidas y bienvenidos. Tiene el uso de la tribuna el diputado Jes&uacute;s Sesma Su&aacute;rez, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez:</B> Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez:</B> Compa&ntilde;eras y compa&ntilde;eros, este a&ntilde;o el D&iacute;a Mundial de la Salud se enfoca en la necesidad de proteger la salud contra los efectos del cambio clim&aacute;tico.</P>

<P>La Organizaci&oacute;n Mundial de la Salud seleccion&oacute; este tema al reconocer que el cambio clim&aacute;tico genera cada vez mayores amenazas para la salud p&uacute;blica global. El cambio clim&aacute;tico generalmente se discute como si s&oacute;lo afectara al planeta y no a la gente que vive en &eacute;l. Ahora debemos ampliar esta visi&oacute;n para enfrentar los da&ntilde;os que han causado estos cambios en la salud mundial.</P>

<P>El cambio clim&aacute;tico afecta a los pilares de la salud humana ya que disminuye la calidad y la disponibilidad de alimentos y el agua causando desnutrici&oacute;n y deshidrataci&oacute;n. Adem&aacute;s, estos cambios han provocado el surgimiento y expansi&oacute;n de las enfermedades infecciosas como son el c&oacute;lera, la malaria, la fiebre amarilla, entre otras.</P>

<P>No es casual que en este tipo de problemas la gente con menores recursos es la m&aacute;s afectada y la m&aacute;s vulnerable. Se espera que para el a&ntilde;o 2020 el estr&eacute;s hidrol&oacute;gico en &Aacute;frica ser&aacute; tan grande que la producci&oacute;n de cultivos se reducir&aacute; a la mitad con respecto a la cantidad que se produce en la actualidad.</P>

<P>Asimismo, se espera que los ni&ntilde;os y los ancianos sean los segmentos generacionales que sufrir&aacute;n mayor impacto en la salud personal. Retomando las palabras del secretario general de las Naciones Unidas: &quot;El cambio clim&aacute;tico es real. Se est&aacute; acelerando y nos afecta a todos. Ahora debemos responder con acciones urgentes, ya no por el bien del planeta, sino de nosotros mismos&quot;.</P>

<P>As&iacute; pues, necesitamos darle voz a esta realidad subestimada, para que la producci&oacute;n de la salud humana est&eacute; ligada a la agenda sobre el cambio clim&aacute;tico y por consiguiente a todas las &aacute;reas de desarrollo humano como es energ&iacute;a, alimentaci&oacute;n, agricultura, transporte, entre muchas otras.</P>

<P>En este panorama la Organizaci&oacute;n Mundial de Salud ha llamado a todos los pa&iacute;ses a estar informados sobre la situaci&oacute;n y redoblar esfuerzos para combatir el cambio clim&aacute;tico que sufre este mundo.</P>

<P>De acuerdo con estudios recientes M&eacute;xico ser&aacute; uno de los pa&iacute;ses m&aacute;s afectados por el cambio clim&aacute;tico, lo cual se ver&aacute; reflejado no solamente en la p&eacute;rdida de biodiversidad, sino tambi&eacute;n en los efectos negativos a la salud.</P>

<P>El Partido Verde se suma al llamado de las Naciones Unidas para que M&eacute;xico y todos los pa&iacute;ses tomen el liderazgo de informar a la poblaci&oacute;n sobre los efectos reales e integrales del cambio clim&aacute;tico, y sobre las acciones para proteger a estos grupos vulnerables.</P>

<P>La suma de esfuerzos en todos los sectores de la poblaci&oacute;n y el liderazgo de los gobiernos constituyen los &uacute;nicos medios disponibles para mitigar los efectos negativos que se esperan.</P>

<P>Este a&ntilde;o el D&iacute;a Mundial de la Salud no es un motivo de celebraci&oacute;n, sino de profunda reflexi&oacute;n acerca de la gran labor que tenemos que enfrentar en materia de salud y de medio ambiente. As&iacute; pues, reflexionemos y actuemos en consecuencia antes de que la falta de acci&oacute;n se convierta en nuestra propia condena. Muchas gracias, compa&ntilde;eros y compa&ntilde;eras.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Sesma Su&aacute;rez. Tiene ahora el uso de la tribuna el diputado Juan Abad de Jes&uacute;s, del Partido de Convergencia.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s:</B> Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Juan Abad de Jes&uacute;s: </B>Hoy como el d&iacute;a de ayer, 7 de abril, celebramos el D&iacute;a Mundial de la Salud, fecha que al margen de cualquier otro tipo de consideraci&oacute;n, se&ntilde;ala la fundaci&oacute;n de la Organizaci&oacute;n Mundial de la Salud, y constituye un lugar com&uacute;n en el que a&ntilde;o tras a&ntilde;o se hace una p&uacute;blica llamada de atenci&oacute;n a los habitantes de este mundo, en relaci&oacute;n con cualesquiera de los m&uacute;ltiples problemas sanitarios, que desde hace ya demasiados a&ntilde;os azotan a nuestro planeta.</P>

<P>Celebrando 60 a&ntilde;os de la organizaci&oacute;n, el D&iacute;a Mundial de la Salud 2008 ha sido dedicado a la protecci&oacute;n de la salud desde el cambio clim&aacute;tico. El lema de este a&ntilde;o era casi obligado y era en torno a la protecci&oacute;n de la salud frente al cambio clim&aacute;tico, fen&oacute;meno &eacute;ste de proporciones globales, que aunque viene siendo anunciado desde hace ya varias d&eacute;cadas por eminentes cient&iacute;ficos y distintas organizaciones ecol&oacute;gicas de reconocido prestigio internacional, parece haber entrado en nuestras aletargadas conciencias cuando ya alguno de sus efectos son tristemente irreversibles.</P>

<P>En estas cosas, ya se sabe, pesan demasiado las cuestiones pol&iacute;ticas internacionales y los intereses econ&oacute;micos de un pu&ntilde;ado de empresas y demasiado poco el nivel de concientizaci&oacute;n de los ciudadanos del mundo entero en general.</P>

<P>La Convenci&oacute;n de las Naciones Unidas sobre el Cambio Clim&aacute;tico lo define como el cambio de clima que se atribuye directa o indirectamente a la actividad humana que altera la composici&oacute;n de la atm&oacute;sfera mundial y que se suma a la variabilidad natural del clima, observada durante periodos de tiempo comparables.</P>

<P>El cambio clim&aacute;tico resultante de la acci&oacute;n humana que est&aacute; sucediendo y los efectos se pueden ver, por ejemplo, la disminuci&oacute;n de la diversidad biol&oacute;gica, la desertificaci&oacute;n, la reducci&oacute;n de la disponibilidad del agua y en la salud humana y en el bienestar.</P>

<P>El cambio clim&aacute;tico tiene importantes repercusiones socioecon&oacute;micas en los pa&iacute;ses en desarrollo, en la salud y en el bienestar de sus poblaciones. Las repercusiones incluyen los brotes de enfermedades relacionadas con el cambio clim&aacute;tico y los fen&oacute;menos extremos, como por ejemplo, las enfermedades infecciosas emergentes en el medio que han surgido letales agentes pat&oacute;genos como son VIH-Sida, el dengue hemorr&aacute;gico, el s&iacute;ndrome pulmonar por hantavirus y el s&iacute;ndrome respiratorio agudo-grave.</P>

<P>La mayor&iacute;a son causadas principalmente por factores ambientales ecol&oacute;gicos o demogr&aacute;ficos. Los cambios de los ecosistemas marinos y terrestres y los da&ntilde;os de la infraestructura.</P>

<P>El cambio clim&aacute;tico tiene un efecto desproporcionado sobre los pobres y las poblaciones vulnerables, ya que carecen de los medios para protegerse. Los grupos m&aacute;s vulnerables, como siempre, son los menores de cinco a&ntilde;os, mujeres embarazadas y lactantes, adultos mayores, marginados de la poblaci&oacute;n urbana y rural. Las poblaciones ind&iacute;genas y las poblaciones desplazadas.</P>

<P>Esta vulnerabilidad puede ser exacerbada por otros factores como la pobreza, la inseguridad alimentaria, los conflictos y las enfermedades.</P>

<P>En lo que a nuestro &aacute;mbito m&aacute;s inmediato se refiere, la propia Constituci&oacute;n mexicana en su art&iacute;culo 4o., ya consagra el reconocimiento del derecho a la protecci&oacute;n de la salud de todos los mexicanos, por lo que en este concreto problema, no nos queda sino esperar que nuestras instituciones se replanteen nuevas estrategias, en consecuencia, a prevenir todas y cada una de las consecuencias adversas que para la salud de la poblaci&oacute;n, en su conjunto, puedan surgir derivadas de este cambio clim&aacute;tico del que todos, sin excepci&oacute;n, somos un poco responsables.</P>

<P>En nuestro pa&iacute;s, actualmente el Plan Nacional de Desarrollo la enmarca como su cuarto eje de sustentabilidad ambiental, en esta medida se ha optado por sumarse a los esfuerzos internacionales suscribiendo importantes acuerdos entre los que destacan el Convenio sobre la Diversidad Biol&oacute;gica, el Convenio Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico y su Protocolo de Kyoto, el Convenio de Estocolmo sobre los Contaminantes Org&aacute;nicos, el Protocolo de Montreal relativo a las sustancias que agotan la capa de ozono.</P>

<P>Indudablemente, M&eacute;xico enfrente grandes retos en todos los aspectos de la agenda ambiental. En esta agenda comprende temas fundamentales como la conciliaci&oacute;n de la protecci&oacute;n del medio ambiente, la mitigaci&oacute;n del cambio clim&aacute;tico, la reforestaci&oacute;n de bosques y selvas, la conservaci&oacute;n y uso de agua y del suelo; la preservaci&oacute;n de la biodiversidad, el ordenamiento ecol&oacute;gico y la gesti&oacute;n ambiental con la competitividad de los sectores productivos y en el desarrollo social.</P>

<P>Desde esta perspectiva no cabe duda que el cambio clim&aacute;tico tiene su origen como consecuencia de una excesiva acumulaci&oacute;n en la atm&oacute;sfera de bi&oacute;xido de carbono, que nuestros h&aacute;bitos de consumo y nuestros modelos de producci&oacute;n no parecen cansarse de producir.</P>

<P>De esta manera que tenemos que asumir nuestra propia cuota de responsabilidad, debemos apelar no s&oacute;lo a nuestra conscientizaci&oacute;n respecto a la protecci&oacute;n del medio ambiente, ayudemos a proteger a las personas que m&aacute;s lo necesitan, ayudemos a nuestra propia salud frente al cambio clim&aacute;tico; ayud&eacute;monos a nosotros mismos. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias, diputado Abad. Tiene el uso de la tribuna la diputada Mar&iacute;a Oralia Vega Ortiz, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Hace 60 a&ntilde;os, el 7 de abril de 1948, fue creada la Organizaci&oacute;n Mundial de la Salud y en esta fecha cada a&ntilde;o se conmemora el D&iacute;a Mundial de la Salud. En torno a este acontecimiento hist&oacute;rico es menester hacer un significativo reconocimiento a la Organizaci&oacute;n Mundial de la Salud óde la cual M&eacute;xico forma parte activaó por los logros alcanzados a nivel mundial y resaltar el impacto que tienen sus acciones en los pa&iacute;ses miembros de esta organizaci&oacute;n. Asimismo, reconocer que hay muchos retos que tendr&aacute; que afrontar en materia de salud.</P>

<P>Esta fecha se constituye como una oportunidad para llamar la atenci&oacute;n del mundo hacia el tema que ha seleccionado la OMS para este a&ntilde;o: proteger la salud frente al cambio clim&aacute;tico.</P>

<P>La OMS advierte la necesidad de proteger la salud de los efectos negativos del cambio clim&aacute;tico y, debido a estos riesgos latentes, en algunas poblaciones del planeta supone una amenaza creciente para la seguridad sanitaria.</P>

<P>A nivel mundial se identifica que algunas de las repercusiones sanitarias del cambio clim&aacute;tico ya son manifiestas, el aumento del n&uacute;mero de muertos por olas de calor; variaciones de la incidencia de enfermedades transmitidas por vectores y alteraciones de la distribuci&oacute;n de los desastres naturales.</P>

<P>Si M&eacute;xico no toma medidas emergentes de inmediato en el corto plazo, lo vamos a lamentar, por ello nuestro pa&iacute;s como miembro de la OMS debe participar en los debates mundiales sobre el cambio clim&aacute;tico, para aportar con bases cient&iacute;ficas, soluciones y acciones preventivas encaminadas al reforzamiento de la vigilancia y el control de las enfermedades infecciosas; el uso m&aacute;s seguro de suministro de agua en casa; la coordinaci&oacute;n de acciones sanitarias en caso de emergencia y sobre todo, identificar y controlar la emisi&oacute;n de gases contaminantes a la atm&oacute;sfera, de industrias peligrosas que crean el efecto invernadero.</P>

<P>Por esta emergencia, el Grupo Parlamentario del PRI hace un llamado urgente para que el gobierno federal apoye a la OMS, para que la salud p&uacute;blica ocupe un lugar destacado en las Naciones Unidas sobre el cambio clim&aacute;tico y, a la vez, implementar acciones emergentes para la prevenci&oacute;n de los efectos clim&aacute;ticos y se comprometa, entre otras cosas, a las siguientes acciones:</P>

<P>Uno. Establecer v&iacute;nculos entre el cambio clim&aacute;tico, la salud y otras esferas del desarrollo, tales como el medio ambiente, la alimentaci&oacute;n, la energ&iacute;a y los transportes.</P>

<P>Dos. Realizar eventos o actividades que den publicidad a temas relacionados con el impacto sanitario del cambio clim&aacute;tico, y</P>

<P>Tres. Crear acciones para proteger a las comunidades pobres y vulnerables de los efectos del cambio clim&aacute;tico, especialmente en las zonas ind&iacute;genas marginadas.</P>

<P>El Partido Revolucionario Institucional, pilar de la formaci&oacute;n institucional de la salud en M&eacute;xico, no puede dejar pasar tan significativa fecha para se&ntilde;alar que en nuestro pa&iacute;s a&uacute;n no est&aacute; plenamente cumplida la demanda sentida de la poblaci&oacute;n en materia de salud.</P>

<P>Que la cobertura de los servicios deja mucho que desear y que por esta raz&oacute;n a&uacute;n en nuestro pa&iacute;s existen patolog&iacute;as que son propias de pa&iacute;ses sin desarrollo; y que los riesgos a la salud de los ni&ntilde;os y de las ni&ntilde;as, de las mujeres en edad reproductiva, de los adultos mayores, son muy significativos en padecimientos como la obesidad, el sobrepeso, la diabetes, la hipertensi&oacute;n arterial, la insuficiencia renal cr&oacute;nica, el VIH/sida, el c&aacute;ncer de mama, el c&aacute;ncer cervicouterino y otras adicciones, como es tambi&eacute;n en los adolescentes y en un porcentaje significativo de ni&ntilde;as y ni&ntilde;os.</P>

<P>El PRI toma el D&iacute;a Mundial de la Salud como una plataforma de transformaci&oacute;n del panorama epidemiol&oacute;gico que M&eacute;xico presenta, para hacer un llamado al gobierno federal para que la Secretar&iacute;a de Salud act&uacute;e y cumpla sus compromisos contra&iacute;dos en el Programa Nacional de Salud 2007-2012 y pueda cambiar las estad&iacute;sticas de mortalidad en nuestro pa&iacute;s, ya que no es posible que alrededor de 15 por ciento de las muertes en el pa&iacute;s se deban a infecciones comunes, problemas reproductivos y padecimientos asociados a la desnutrici&oacute;n, y aproximadamente 73 por ciento a padecimientos no transmisibles como la diabetes, los problemas cardiovasculares y el c&aacute;ncer.</P>

<P>Estos indicadores nos hacen ver como un pa&iacute;s que no avanza en sus indicadores de salud. Aunado a la pobreza y a la desigualdad, transitamos como un pa&iacute;s sin justicia social y equidad de g&eacute;nero.</P>

<P>Por ello, el Partido Revolucionario Institucional apoyar&aacute; todas aquellas pol&iacute;ticas p&uacute;blicas que transformen al pa&iacute;s para favorecer bienestar de vida y prevenci&oacute;n de los riesgos a la salud, incluyendo el cambio clim&aacute;tico. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muchas gracias, diputada Oralia Vega. Tiene el uso de la tribuna el diputado Fernando Enrique Mayans Canabal, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Compa&ntilde;eros de los medios. Nuevamente hoy quiero hacer un llamado en&eacute;rgico a la Comisi&oacute;n Federal de Electricidad y a la Conagua por el proceso de inundaci&oacute;n que est&aacute; viviendo Tabasco.</P>

<P>No me explico si nos quieren enloquecer o nos quieren desaparecer, pero Tabasco es un estado muy grande, noble; es un estado de gente valiente ólos tabasque&ntilde;os, las tabasque&ntilde;asó, pero en donde hasta el d&iacute;a de hoy no han dragado los r&iacute;os, los bordos no se han iniciado, los bordos de contenci&oacute;n. El Plan de Infraestructura contra Inundaciones todav&iacute;a no se inicia y se prev&eacute;n lluvias importantes para este 2008.</P>

<P>Sin embargo con la apertura de la presa donde est&aacute;n desfogando mil 600 metros c&uacute;bicos por segundo, ya tenemos el desbordamiento del r&iacute;o Samaria y tambi&eacute;n tenemos tres municipios inundados en forma importante. De seguir as&iacute;, vamos a tener un proceso de inundaci&oacute;n como el que tuvimos en octubre pasado.</P>

<P>Les quiero decir a la CFE y a la Conagua que los tabasque&ntilde;os vamos a seguir de pie. M&aacute;s vale un minuto de pie que 100 a&ntilde;os de rodillas.</P>

<P>Por el D&iacute;a Mundial de la Salud, me da gusto que la mayor&iacute;a de los compa&ntilde;eros vamos a coincidir en el tema importante.</P>

<P>La salud se puede definir como el estado de completo bienestar f&iacute;sico y mental. La salud no es &uacute;nicamente ausencia de enfermedad, sino un adecuado equilibrio entre las condiciones f&iacute;sicas, mentales, culturales y sociales de las personas.</P>

<P>Con el prop&oacute;sito de generar una mayor conciencia de los principales problemas que los estados de la comunidad internacional enfrentan, como pudiera enfrentar para garantizar el derecho de toda persona a la salud, en 1948, la I Asamblea Mundial de la Salud instituy&oacute; el D&iacute;a Mundial de la Salud, que desde 1950 se viene celebrando el d&iacute;a 7 de abril de cada a&ntilde;o.</P>

<P>No obstante que son grandes los problemas de salud p&uacute;blica los que hoy en d&iacute;a enfrenta M&eacute;xico, como consecuencia del &iacute;ndice elevado de muertes por la prevalencia de enfermedades, principalmente la pobreza, de ah&iacute; tenemos la diabetes, la hipertensi&oacute;n, el c&aacute;ncer cervicouterino, el c&aacute;ncer de mama, el VIH-Sida, as&iacute; tambi&eacute;n como las adicciones, el tabaquismo, el alcoholismo y los accidentes.</P>

<P>Quiero centrar mi atenci&oacute;n en el cambio clim&aacute;tico, como se ha comentado. De acuerdo con la Organizaci&oacute;n Mundial de la Salud, la celebraci&oacute;n del D&iacute;a Mundial de la Salud en este a&ntilde;o 2008 se ha fijado como prop&oacute;sito fundamental, el de catalizar las participaciones en la campa&ntilde;a mundial de protecci&oacute;n de la salud frente a los efectos negativos del cambio clim&aacute;tico.</P>

<P>Para tal efecto, la Organizaci&oacute;n Mundial de la Salud se ha propuesto como meta lograr que la salud p&uacute;blica ocupe un lugar destacado en el Programa de las Naciones Unidas sobre el Cambio Clim&aacute;tico.</P>

<P>De ah&iacute; que no debe quedar desapercibido el llamado de este organismo internacional para que al celebrar esta fecha, convoquemos a los gobiernos federal y estatales, para establecer v&iacute;nculos entre el cambio clim&aacute;tico y la salud y otras esferas de desarrollo tales como el medio ambiente, la alimentaci&oacute;n, la energ&iacute;a y los transportes, para emprender acciones que den publicidad a temas relacionados con el impacto sanitario del cambio clim&aacute;tico para involucrar a la ciudadan&iacute;a en los esfuerzos de estabilizaci&oacute;n de dicho cambio, as&iacute; como para exigir la actuaci&oacute;n oportuna y eficiente de las instancias gubernamentales, a fin de proteger a las poblaciones pobres y vulnerables de los efectos del cambio clim&aacute;tico.</P>

<P>Oportuna fue la aprobaci&oacute;n que hiciera esta C&aacute;mara en la sesi&oacute;n pasada del punto de acuerdo presentado por la compa&ntilde;era diputada Silvia Oliva Fragoso, para exhortar a la Comisi&oacute;n Intersecretarial del Cambio Clim&aacute;tico a que impulse el desarrollo de proyectos de investigaci&oacute;n y diagn&oacute;stico en las 31 entidades federativas y en el Distrito Federal, con relaci&oacute;n a la vulnerabilidad del pa&iacute;s ante dicho cambio clim&aacute;tico.</P>

<P>No obstante lo anterior, aprovecho la ocasi&oacute;n para hacer otro llamado a dicha comisi&oacute;n, para que atiendan de manera urgente el acuerdo de esta asamblea y les vayan otorgando prioridad a los estados que han resentido severamente los impactos de las inundaciones, como lo son Chiapas y Tabasco.</P>

<P>Tan s&oacute;lo hace unos d&iacute;as, de nueva cuenta y como lo hab&iacute;a yo dicho al inicio, Tabasco vivi&oacute; el desbordamiento del r&iacute;o Samaria, cuyo impacto se concentra en las zonas bajas de los municipios de Centro, Nacajuca, Cunduac&aacute;n, Huimanguillo y Xalpa de M&eacute;ndez.</P>

<P>Los da&ntilde;os a los pastizales, cultivos, asentamientos humanos y &aacute;reas de pastoreo de ganado saltan a la vista y se suman a los ocasionados por las inundaciones de octubre del a&ntilde;o pasado.</P>

<P>Es evidente que los tabasque&ntilde;os no queremos volver a vivir este tipo de tragedias, que si bien pueden ser causadas por la naturaleza, tambi&eacute;n encuentran explicaci&oacute;n en la falta de capacidad y prevenci&oacute;n por parte de las instancias gubernamentales responsables de atender y controlar situaciones de esta naturaleza.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, rompamos las costumbres de seguir escuchando justificaciones absurdas despu&eacute;s de que han ocurrido las calamidades. No esperemos a que termine esta Legislatura para exigir la actuaci&oacute;n pronta y eficaz de las autoridades e instituciones, ejerzamos plenamente nuestras facultades como Poder Legislativo y agotemos los mecanismos parlamentarios y legales que permitan hacerlo.</P>

<P>No hay mejor manera de celebrar este d&iacute;a que reconociendo la necesidad de estar mejor preparados para hacer frente a los problemas sanitarios relacionados con el clima que se presenten en el futuro.</P>

<P>Consideramos medidas que en el &aacute;mbito internacional se han recomendado, tales como el fortalecimiento de la vigilancia y el control de las enfermedades infecciosas, el uso m&aacute;s seguro de suministros de agua, cada vez m&aacute;s escasa, y la coordinaci&oacute;n de las acciones sanitarias en las emergencias.</P>

<P>Aunado a estas acciones, es ineludible que centremos nuestra atenci&oacute;n para que los recursos financieros que esta C&aacute;mara de Diputados ha aprobado en la aplicaci&oacute;n y ejecuci&oacute;n de programas de salud y a la construcci&oacute;n de obras hidr&aacute;ulicas contra inundaciones se ejerzan correctamente y no sean objeto de ninguna desviaci&oacute;n injustificada y al margen de toda legalidad.</P>

<P>Por lo anterior, exhorto a los Poderes de la Uni&oacute;n y de las entidades federativas para que a la brevedad busquemos la relaci&oacute;n de un gran foro nacional en el que se profundicen las consecuencias y se planteen soluciones de fondo en torno al cambio clim&aacute;tico, cuyos efectos primarios recaen en la salud p&uacute;blica. Celebremos este importante d&iacute;a refrendando esta ineludible decisi&oacute;n. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano: </B>Con su permiso, diputado Presidente. Compa&ntilde;eras y compa&ntilde;eros todos, hoy, recordando el D&iacute;a Mundial de la Salud el Grupo Parlamentario del PAN, a trav&eacute;s de un servidor, viene a hablar de la crisis m&aacute;s importante del mundo.</P>

<P>Si bien es cierto que ya la Organizaci&oacute;n Mundial de la Salud se preocupaba desde el 48 para reconocer un D&iacute;a Mundial de la Salud, desde 1950 contamos con un tema para cada a&ntilde;o y este tema sin duda significa preocupaci&oacute;n de la Organizaci&oacute;n Mundial de la Salud.</P>

<P>Esta preocupaci&oacute;n hoy toca un tema sensible y fundamental, que es el calentamiento global. El calentamiento global que no solamente puede ser culpa de las instituciones de este pa&iacute;s, sino tambi&eacute;n de la conducta, el proceder y el quehacer nuestro, de cada uno, de cada persona, de cada ciudadano mexicano.</P>

<P>Esto tiene que ver con los usos y costumbres que hemos venido adquiriendo durante nuestro desarrollo. Y si bien pareciera solamente un discurso, yo quiero decirles que cada a&ntilde;o mueren cerca de 800 mil personas a causa del calentamiento global. Y desde luego hay enfermedades de la historia, enfermedades de libro que hoy estamos viviendo. Y tiene que ver con el calentamiento global. Y tiene que ver con los cambios clim&aacute;ticos que se est&aacute;n sucediendo y desde luego esto tambi&eacute;n tiene que ver con el avance tecnol&oacute;gico.</P>

<P>Todas estas enfermedades que parecieran ajenas a nosotros, quiero decirles que est&aacute;n muy cerca y no las hemos detectado, conociendo los microclimas y conociendo las diferentes entidades federativas. Guanajuato, por ejemplo, no tendr&iacute;a por qu&eacute; padecer dengue y hay, hubo en su momento un brote de dengue en Guanajuato, cuando se habla que el vector no puede estar a mil metros de altura. Guanajuato est&aacute; a mil 600 metros.</P>

<P>No podemos ser ajenos a la desgracia ocurrida en Tabasco. Y esto tiene que ver con el calentamiento global. Volvemos al tema y la preocupaci&oacute;n de ustedes, se&ntilde;oras y se&ntilde;ores diputados, ha sido mucha sobre el tema de la salud y hay que reconocerlo y agradecerlo.</P>

<P>En el 2004 cont&aacute;bamos con un presupuesto de 20 mil 973 millones de pesos y hoy, en el 2008, tenemos 69 mil 426 millones de pesos. Esto significa un incremento importante en el presupuesto para la salud. Este presupuesto habla de la voluntad pol&iacute;tica de los diputados de la C&aacute;mara.</P>

<P>Pero hoy quisiera ir m&aacute;s all&aacute;, y decirles que la preocupaci&oacute;n que tenemos en el grupo del Partido Acci&oacute;n Nacional es el buscar la conciencia particular, el buscar que cada uno de nosotros vayamos a hacer conciencia social y que cambiemos nuestro estilo de conducta.</P>

<P>Es tiempo que busquemos heredarle un pa&iacute;s diferente a nuestros hijos. Es tiempo que hagamos la pregunta y que dejemos el planteamiento si &eacute;sta es la herencia que queremos dejar a las futuras generaciones.</P>

<P>ÅøQu&eacute; podemos hacer nosotros, como personas, tomando nuestra responsabilidad? Creo que hay mucho qu&eacute; hacer. Dar&eacute; algunos ejemplos: disminuir el consumo de energ&iacute;a, reciclar la basura. Cuando puedas camina, compa&ntilde;ero y compa&ntilde;era; dejar tu veh&iacute;culo en casa; hay que plantar &aacute;rboles.</P>

<P>Y a los ni&ntilde;os les puedo decir que le digan a sus padres que no arruinen el mundo donde van a vivir. Y a los padres les puedo decir que se sumen a las peticiones de sus hijos. Y para que este mundo cambie tiene que cambiar cada uno de nosotros. Cambia para que el mundo cambie. Es cuanto, diputado Presidente. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>El siguiente cap&iacute;tulo del orden del d&iacute;a son Iniciativas</P>

<P>Esta Presidencia recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 94, 97, 100, 101 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; en esta Presidencia, del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 61 y 64 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Eugenia Campos Galv&aacute;n, del Grupo Parlamentario del PAN, iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo de Comercio, de la Ley de Propiedad Industrial y de la Ley Federal del Derecho de Autor. T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Cultura.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que adiciona el art&iacute;culo 41 Bis a la Ley de Caminos, Puentes y Autotransporte Federal, suscrita por los diputados Rafael Franco Melgarejo, Agust&iacute;n Mollinedo Hern&aacute;ndez y Gustavo Fernando Caballero Camargo, de los Grupos Parlamentarios de los Partidos de la Revoluci&oacute;n Democr&aacute;tica, de Acci&oacute;n Nacional y Revolucionario Institucional, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de la diputada Beatriz Pag&eacute;s Llergo Rebollar, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 39 y 90 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para crear la Comisi&oacute;n Ordinaria de Prevenci&oacute;n y Protecci&oacute;n Civil. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Idalbert Pierre-Jean, embajador de la Rep&uacute;blica de Hait&iacute; en nuestro pa&iacute;s, quien asiste hoy al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Hait&iacute; de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida y hacemos votos por que se fortalezcan los lazos de amistad y cooperaci&oacute;n entre ambos pa&iacute;ses.</P>

<P>Tiene la palabra el diputado Jorge Godoy C&aacute;rdenas, para presentar iniciativa que reforma el art&iacute;culo 57 del C&oacute;digo Civil Federal.</P>

<P>Aprovecho para saludar a los invitados especiales del estado de Tlaxcala, sean ustedes bienvenidas y bienvenidos.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el registro de natalidad es un atributo de la personalidad para contar con un nombre y con los datos del registro que proporcionan la individualidad del ser humano ante la sociedad y su sujeci&oacute;n a los derechos y obligaciones que otorga la Carta Magna y sus leyes reglamentarias.</P>

<P>Se relaciona con el aumento o decremento de poblaci&oacute;n en nuestro pa&iacute;s. En la actualidad existen poblaciones donde resulta dif&iacute;cil, de manera expedita, realizar aquellos tr&aacute;mites de car&aacute;cter civil en raz&oacute;n de las distancias y la carencia de enlace de comunicaci&oacute;n a trav&eacute;s de medios de transporte, lo cual no debe confundirse con la dispensa o inobservancia de la ley para realizar el registro de infantes correspondientes.</P>

<P>Por el contrario, se considera prudente que la poblaci&oacute;n cuente con una alternativa que le d&eacute; la posibilidad de realizar provisionalmente el registro de natalidad ante la instancia administrativa de mayor jerarqu&iacute;a en la poblaci&oacute;n donde reside, con el fin de acudir dentro de los seis meses siguientes a la poblaci&oacute;n m&aacute;s cercana que cuenta con oficinas del Registro Civil.</P>

<P>Dejar a libre arbitrio esta posibilidad de registro sin un texto legal que determine un plazo para ello, conlleva la posibilidad de que no se realice posteriormente el registro obligatorio del infante, lo cual contribuir&aacute; a desconocer las verdaderas cifras de poblaci&oacute;n y natalidad.</P>

<P>Adem&aacute;s de que con dicho registro se podr&iacute;a tener un elemento m&aacute;s para evitar el tr&aacute;fico de infantes, ya que muchos de los beb&eacute;s que se sustraen no cuentan con ning&uacute;n registro y de ah&iacute; que sea m&aacute;s f&aacute;cil para quien comete el il&iacute;cito crear uno nuevo para los infantes.</P>

<P>Un m&eacute;todo para combatir el tr&aacute;fico de menores es la prevenci&oacute;n que implica la cultura de seguridad. Por ello se recomienda que desde el nacimiento, un ni&ntilde;o debe tener su registro.</P>

<P>Por lo anterior y con fundamento en el art&iacute;culo 58 del Reglamento para el Gobierno Interior del Congreso General y en el art&iacute;culo 44 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de este pleno la siguiente</P>

<P>Iniciativa con proyecto de decreto por el que se reforma el art&iacute;culo 57 del C&oacute;digo Civil Federal para quedar como sigue</P>

<P>Art&iacute;culo 57. En las poblaciones en que no haya juez del Registro Civil, el ni&ntilde;o o ni&ntilde;a ser&aacute; presentada a la persona que ejerza la autoridad delegacional o municipal, en su caso, y &eacute;ste expedir&aacute; una constancia provisional que los interesados llevar&aacute;n ante el juez del registro que corresponda, dentro de los seis meses contados a partir de la fecha de expedici&oacute;n, con el fin de que se asiente en el acta correspondiente.</P>

<P>Las constancias provisionales surtir&aacute;n todos los efectos de las actas de nacimiento durante el plazo al que se refiere el p&aacute;rrafo anterior. Por los efectos de tiempo y ya que se encuentra publicado en la Gaceta Parlamentaria, solicito a esta soberan&iacute;a se inserte el texto de la iniciativa &iacute;ntegro en el  Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Godoy. Ins&eacute;rtese &iacute;ntegro el texto de la iniciativa y t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a, para presentar iniciativa que expide la Ley para Garantizar el Derecho de R&eacute;plica, suscrita por el ponente y por las diputadas Dora Alicia Mart&iacute;nez Valero y Roc&iacute;o del Carmen Morgan Franco, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>
<B>
<P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a: </B>Con su venia, se&ntilde;or Presidente.</P>

<B><P>El Presidente Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a: </B>Dado que en esta presentaci&oacute;n por motivos de tiempo s&oacute;lo abordar&eacute; los conceptos fundamentales de la propuesta, solicito a usted que esta intervenci&oacute;n y la correspondiente iniciativa se incorporen de manera &iacute;ntegra en el Diario de los Debates.</P>

<P>En nombre de los legisladores, miembros del Partido Acci&oacute;n Nacional, diputada Dora Alicia Mart&iacute;nez Valero, de la diputada Roc&iacute;o Morgan Franco y del de la voz, diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a, vengo a esta tribuna a presentar a esta soberan&iacute;a iniciativa con proyecto de decreto por la que se expide la Ley para Garantizar el Derecho de R&eacute;plica.</P>

<P>En M&eacute;xico, a partir del 12 de abril de 1917, fecha en que se public&oacute; en el Diario Oficial la Ley sobre Delitos de Imprenta, nuestra legislaci&oacute;n ha tutelado el derecho de r&eacute;plica. El fundamento para la existencia de este derecho no es otro que el de la propia libertad de expresi&oacute;n.</P>

<P>La doctrina moderna, como lo estiman la gran mayor&iacute;a de las legislaciones de pa&iacute;ses democr&aacute;ticos, fundamenta el derecho de r&eacute;plica en el respeto a la verdad y el derecho que toda persona tiene a su integridad moral, a que su reputaci&oacute;n y buen nombre se mantengan indemnes en la sociedad en que realiza sus propias actividades.</P>

<P>El pasado 13 de noviembre de 2007 se public&oacute;, en el Diario Oficial de la Federaci&oacute;n, la reforma que en el Constituyente al que pertenece esta LX Legislatura aprobamos y por virtud de la cual insertamos en el art&iacute;culo 6o. de nuestra Carta Magna el derecho de r&eacute;plica como una garant&iacute;a constitucional el cual ser&aacute; ejercido en los t&eacute;rminos dispuestos por la ley.</P>

<P>Es en este contexto que proponemos para su estudio y aprobaci&oacute;n correspondiente, esta iniciativa de ley que permitir&aacute; ejercer este derecho de manera sencilla y adecuada a las nuevas plataformas informativas y medios de comunicaci&oacute;n de todo tipo: impresos, radio, televisi&oacute;n, Internet, mensajes de tel&eacute;fono celular, etc&eacute;tera.</P>

<P>Es importante mencionar que nuestro pa&iacute;s ha ratificado y firmado diversos tratados internacionales, comenzando por la Declaraci&oacute;n Universal de los Derechos Humanos de la ONU, el Pacto Internacional de Derechos Civiles y Pol&iacute;ticos, la Convenci&oacute;n Americana de Derechos Humanos, conocida como el Pacto de San Jos&eacute; de Costa Rica, etc&eacute;tera, que protegen la honra, fama, reputaci&oacute;n y, en general, todo el &aacute;mbito de la vida privada de la persona, al tiempo que la libertad de expresi&oacute;n y difusi&oacute;n de pensamiento.</P>

<P>Este proyecto recoge sus conceptos y los expresa en un procedimiento accesible a los ciudadanos.</P>

<P>La libertad de expresi&oacute;n no solamente exige que los individuos sean libres de transmitir ideas e informaci&oacute;n, sino que tambi&eacute;n toda la sociedad pueda recibir informaci&oacute;n lo m&aacute;s veraz y oportuna. </P>

<P>En su dimensi&oacute;n particular, la libertad de expresi&oacute;n no se agota en el reconocimiento del derecho a hablar o a escribir, sino que comprende adem&aacute;s, inseparablemente, el derecho a utilizar cualquier medio apropiado para difundir el pensamiento y hacerlo llegar al mayor n&uacute;mero de destinatarios.</P>

<P>En su dimensi&oacute;n social, la libertad de expresi&oacute;n es un medio para el intercambio de ideas e informaci&oacute;n y para la comunicaci&oacute;n entre los seres humanos; as&iacute; como comprende el derecho de cada uno, a tratar de comunicar a los otros sus propios puntos de vista; implica tambi&eacute;n, el derecho de todos a conocer opiniones y noticias.</P>

<P>Para el ciudadano com&uacute;n tiene tanta importancia el conocimiento de la opini&oacute;n ajena o de la informaci&oacute;n de que disponen otros, como el derecho a difundir la propia.</P>
<P> </P>
<P>Al igual que la libertad de expresi&oacute;n, el derecho de r&eacute;plica posee una dimensi&oacute;n particular, misma que garantiza al afectado ópor una informaci&oacute;n que le aluda, sea inexacta o falsa y le genere un perjuicioó, la posibilidad de expresar sus puntos de vista y su pensamiento respecto de dicha informaci&oacute;n, y mantener a salvo su honor, imagen o vida privada.</P>

<P>Asimismo, el derecho de r&eacute;plica tambi&eacute;n cuenta con una dimensi&oacute;n social, que permite a cada uno de los integrantes de la comunidad recibir una nueva informaci&oacute;n que discrepe con la difundida por los medios de comunicaci&oacute;n y que en esencia sea inexacta, y dicha inexactitud o falsedad le genere perjuicios a una persona, permitiendo, de este modo, el restablecimiento de la veracidad y equilibrio de la informaci&oacute;n, elemento indispensable para la adecuada formaci&oacute;n de la opini&oacute;n p&uacute;blica y la existencia de una sociedad democr&aacute;tica.</P>

<P>Este aspecto es fundamental para interpretar la garant&iacute;a individual consagrada recientemente en la Constituci&oacute;n general, cuyo prop&oacute;sito es consolidar en nuestro pa&iacute;s las instituciones democr&aacute;ticas que suponen un r&eacute;gimen de libertad personal y de justicia social fundado en el respeto de los derechos esenciales del hombre.</P>

<P>Sin duda, la libertad de expresi&oacute;n representa uno de los elementos esenciales de una sociedad democr&aacute;tica y una de las condiciones primordiales de su progreso y del pleno desenvolvimiento de la personalidad de cada uno de sus miembros. Hay que reconocerla, incluso, cuando su ejercicio provoque, choque o inquiete. Es óen palabras m&aacute;s, palabras menosó una exigencia del pluralismo, la tolerancia y el esp&iacute;ritu abierto, sin los cuales no es posible la existencia de una sociedad democr&aacute;tica. Pero esta libertad debe estar equilibrada dentro de los l&iacute;mites posibles, con el respeto al honor, imagen y vida privada de los dem&aacute;s.</P>

<P>La definici&oacute;n del <I>derecho de r&eacute;plica</I> inserta en esta iniciativa, con base en la doctrina y elementos de derecho comparado, es muy importante, dado que de ella se desprende todo el art&iacute;culo de esta ley.</P>

<P>Esta definici&oacute;n pretende evitar el ejercicio abusivo de este derecho en detrimento de la libertad de expresi&oacute;n, para lo cual, se prev&eacute; como requisitos que se deben cumplir para solicitar la r&eacute;plica que la informaci&oacute;n que lesione los derechos de las personas haya sido transmitida o publicada; que dicha informaci&oacute;n haga una alusi&oacute;n expresa de la persona que se trate, de informaci&oacute;n inexacta o falsa y que la divulgaci&oacute;n de la misma le pueda generar un perjuicio pol&iacute;tico, econ&oacute;mico, o moral; es decir, en su honor, vida privada, intimidad o imagen.</P>

<P>Por &uacute;ltimo, se establece como sanci&oacute;n para el medio de comunicaci&oacute;n por no permitir el ejercicio del derecho de r&eacute;plica que les corresponde a las personas, la transmisi&oacute;n o publicaci&oacute;n de la informaci&oacute;n que se estime lesiona los derechos de &eacute;sta.</P>

<P>Asimismo, y a efecto de evitar que la conducta de rechazar las solicitudes del derecho de r&eacute;plica por parte del medio de comunicaci&oacute;n se convierta, sin un debido fundamento en pr&aacute;ctica cotidiana, se prev&eacute; que la autoridad administrativa imponga una multa de 500 a 20 mil d&iacute;as de salario m&iacute;nimo general vigente, cuando considere que la negativa del medio de comunicaci&oacute;n sea notoriamente improcedente.</P>

<P>Agradezco a todos aquellos que generosa y desinteresadamente han colaborado con la revisi&oacute;n y aportaciones a esta iniciativa que proponemos, especialmente a Ernesto Villanueva, Marco Levario Turcott, Jos&eacute; Carre&ntilde;o Carl&oacute;n y Gabriel Guti&eacute;rrez Gonz&aacute;lez.</P>

<P>Por lo anteriormente expuesto, sometemos a consideraci&oacute;n del honorable Congreso de la Uni&oacute;n, a trav&eacute;s de la C&aacute;mara de Diputados, iniciativa de ley con proyecto de decreto por el que se expide la Ley para Garantizar el Ejercicio del Derecho de R&eacute;plica, que esperamos sea apoyada por la CENCA y por los diputados de esta Legislatura. Muchas gracias.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> ÅøCon qu&eacute; objeto, diputado Dagdug? Sonido a la curul del diputado Mois&eacute;s Dagdug.</P>

<B><P>El diputado Mois&eacute;s F&eacute;lix Dagdug L&uuml;tzow</B> (desde la curul): Se&ntilde;or Presidente, nada m&aacute;s para preguntarle al diputado D&iacute;az si me permite suscribir la iniciativa con ellos.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a:</B> Con mucho gusto, diputado Mois&eacute;s Dagdug. Le agradezco su atenci&oacute;n.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias. Estar&aacute; a su disposici&oacute;n en la Secretar&iacute;a para su firma. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna a la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del PRI, para presentar iniciativa que expide la Ley del Instituto Nacional de Transplantes y reforma y adiciona diversas disposiciones de la Ley de los Institutos Nacionales de Salud y de la Ley General de Salud.</P>

<P>Esta Presidencia saluda la presencia de las alumnas y alumnos de la escuela primaria Juan Escutia, del municipio de Cuautitl&aacute;n Izcali, en el Estado de M&eacute;xico y de la Liga Infantil de Base Ball de Zumpango, Estado de M&eacute;xico. Sean ustedes bienvenidas y bienvenidos.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez: </B>Con su permiso, ciudadano Presidente. Por este conducto y en mi calidad de diputada federal, con fundamento en los art&iacute;culos 71, fracci&oacute;n II de la Constituci&oacute;n General de la Rep&uacute;blica, 55, fracci&oacute;n II del Reglamento Interior del Congreso someto a la consideraci&oacute;n de esta honorable C&aacute;mara de Diputados, proyecto de decreto que reforma y adiciona el art&iacute;culo 5Å∫ de la Ley de los Institutos de Salud y diversas disposiciones de la Ley General de Salud, con la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El tema de los transplantes en la medicina ha tenido importantes avances en nuestro pa&iacute;s, no s&oacute;lo en la formaci&oacute;n de profesionales que requieren de una alta especializaci&oacute;n para realizarlos, sino porque tambi&eacute;n se ha logrado institucionalizar esta pr&aacute;ctica m&eacute;dica cada d&iacute;a m&aacute;s relevante en el &aacute;mbito de la salud p&uacute;blica.</P>

<P>La historia de los transplantes m&eacute;dicos en M&eacute;xico se remonta al a&ntilde;o de 1963, cuando los doctores Federico Ortiz Quezada, Gilberto Flores y Manuel Quijano llevaron a cabo el primer transplante en nuestro pa&iacute;s. Ocho a&ntilde;os despu&eacute;s, en el ahora Instituto Nacional de Nutrici&oacute;n y Ciencias M&eacute;dicas, doctor Salvador Zubir&aacute;n, se inici&oacute; el Programa Nacional de Transplantes.</P>

<P>En 1975 se realizan los primeros transplantes en hospitales privados y a partir de 1976 comienza el programa de transplantes en el Instituto al Servicio de los Trabajadores del Estado.</P>

<P>De mayor importancia es el a&ntilde;o de 1985, cuando el Seguro Social en el entonces Centro M&eacute;dico Nacional, que se colapsa con los terremotos del Distrito Federal en 85, finalmente realiza su primer transplante de h&iacute;gado, a partir de entonces el camino del transplante en nuestro pa&iacute;s es de &eacute;xito tras &eacute;xito.</P>

<P>Desde la creaci&oacute;n del Centro Nacional de Transplantes en el a&ntilde;o 2000 y en 2006, se han practicado casi 39 mil transplantes, de los cuales m&aacute;s de un 50 por ciento corresponden a c&oacute;rneas o tejidos, seguido de ri&ntilde;&oacute;n, con m&aacute;s de un 40 por ciento. El resto se distribuye en otro tipo de productos del cuerpo humano, como es el h&iacute;gado, el p&aacute;ncreas, el coraz&oacute;n, etc&eacute;tera.</P>

<P>A partir de esta trayectoria del transplante en nuestro pa&iacute;s, el Estado mexicano y el sector salud, en lo particular, tienen que asumir los nuevos retos que se imponen estas circunstancias. De acuerdo con los datos del Cenatra se expresa en una lista de m&aacute;s de 10 mil 700 personas que demandan un transplante y en algunos casos esperan m&aacute;s de uno. De esta cifra, finalmente nos lleva a una enorme lista que hoy esperan que los diputados tomemos medidas para poder acelerar el proceso de transplantes en nuestro pa&iacute;s.</P>

<P>La actual transici&oacute;n epidemiol&oacute;gica nos obliga a dise&ntilde;ar nuevos instrumentos institucionales que permitan hacer frente a este grave d&eacute;ficit sanitario, que d&iacute;a a d&iacute;a se convierte y se viene incrementando en &eacute;ste y otros asuntos relacionados con el derecho a la salud, consagrado en el art&iacute;culo 4Å∫ de la Constituci&oacute;n.</P>

<P>En tal virtud, la presente iniciativa aspira a que el Centro Nacional de Transplantes d&eacute; un paso firme en sus fines y estructura, elevando su rango en relevancia y atribuciones. Este organismo tiene como antecedentes el acuerdo presidencial que se public&oacute; en el Diario Oficial de la Federaci&oacute;n el 19 de enero de 1999, en el cual se cre&oacute; la Comisi&oacute;n Intersecretarial de la Administraci&oacute;n P&uacute;blica Federal, denominada Consejo Nacional de Transplantes.</P>

<P>El mencionado acuerdo dispuso que su objetivo es promover, apoyar y coordinar las acciones en materia de transplantes que realizan las instituciones de salud de los sectores p&uacute;blico, social y privado, con el prop&oacute;sito de reducir la morbilidad y mortalidad por padecimientos susceptibles de ser corregidos mediante este procedimiento.</P>

<P>Con base en reformas a la Ley General de Salud, la Secretar&iacute;a de Salud dispuso que el Cenatra es un &oacute;rgano desconcentrado de la Secretar&iacute;a de Salud al cual le corresponde normar, supervisar y evaluar los procesos de donaci&oacute;n y trasplantes de &oacute;rganos, tejidos y c&eacute;lulas; fomentar la cultura de la donaci&oacute;n e integrar y mantener actualizado el Registro Nacional de Trasplantes.</P>

<P>En el pasado se ha intentado dar el paso que ahora pretendemos dar. Pero se ha impuesto el falso argumento de que con una mayor autonom&iacute;a, el Cenatra vendr&aacute; a limitar esta pr&aacute;ctica m&eacute;dica a otras instituciones. Por el contrario, lo que se pretende es fortalecer la pol&iacute;tica del Estado mexicano en materia de trasplantes.</P>

<P>Nuestra propuesta se avala en la propia evoluci&oacute;n que muchos otros organismos del sector como el Instituto Nacional de Cancerolog&iacute;a, el Instituto Nacional de Cardiolog&iacute;a &quot;Ignacio Ch&aacute;vez&quot;, el Instituto Nacional de Ciencias M&eacute;dicas y Nutrici&oacute;n &quot;Salvador Suvir&aacute;n&quot; y otros institutos han vivido a lo largo de su historia, de tal manera que en el momento que sean fortalecidos sus servicios, sus coberturas se han visto incrementadas.</P>

<P>Aunado a lo anterior, una entidad como la que proponemos re&uacute;ne las caracter&iacute;sticas previstas en el art&iacute;culo 2o, fracci&oacute;n III, y 5o, fracci&oacute;n IX, de la Ley de los Institutos Nacionales de Salud, porque tendr&aacute; como objetivo principal la investigaci&oacute;n cient&iacute;fica en el campo de la salud, la formaci&oacute;n y capacitaci&oacute;n de recursos humanos calificados y la prestaci&oacute;n de servicios de atenci&oacute;n m&eacute;dica de alta especialidad, cuyo &aacute;mbito de acci&oacute;n comprende todo el territorio nacional.</P>

<P>Es as&iacute; que con la creaci&oacute;n del Instituto Nacional de Trasplantes, pretendemos que cualquier persona que requiera de un trasplante tenga la posibilidad de obtenerlo y que las pol&iacute;ticas p&uacute;blicas en este &aacute;mbito partan de una entidad m&aacute;s fuerte, de una entidad con mayores recursos econ&oacute;micos y con mayores fortalezas administrativas para cumplir con su objetivo.</P>

<P>En la actualidad, adem&aacute;s de la enorme de la demanda que es insatisfecha y la falta de una pol&iacute;tica seria e imaginativa en la donaci&oacute;n de &oacute;rganos, s&oacute;lo pueden contar con trasplantes las personas que cuentan con seguridad social. Es decir, m&aacute;s de 50 por ciento de la poblaci&oacute;n se encuentra excluida de esta pr&aacute;ctica m&eacute;dica por el alto costo que esto significa, porcentaje que corresponde a aquellos mexicanos que no cuentan con seguridad social.</P>

<P>Aquella persona que se realice un trasplante de &oacute;rgano tiene que tomar de por vida medicamentos llamados inmunosupresores para afianzar la aceptaci&oacute;n del &oacute;rgano trasplantado. Una persona que no cuenta con seguridad social y que necesita de un trasplante óindependientemente de que se lo pudiera realizaró no tendr&iacute;a la posibilidad de adquirir estos medicamentos de por vida, cuyo costo oscila anualmente entre 10 y 12 mi pesos.</P>

<P>Por ello, la creaci&oacute;n de un Instituto de Trasplantes permitir&iacute;a una visi&oacute;n y pol&iacute;tica de largo alcance para enfrentar esta problem&aacute;tica de salud que ya amenaza con desbordarse, sobre todo por los cambios demogr&aacute;ficos que vive y vivir&aacute;n m&aacute;s temprano que tarde en nuestro pa&iacute;s.</P>

<P>En consecuencia, la presente iniciativa tiene la finalidad de darle la naturaleza de organismo p&uacute;blico descentralizado al Cenatra, al que se le transforma en Instituto Nacional de Trasplantes con base en una ley espec&iacute;fica óque aqu&iacute; se anexaó, generando la debida correspondencia normativa con la Ley de los Institutos Nacionales de Salud y con la Ley General de Salud, las que se reforman para darle cabida al nuevo organismo.</P>

<P>Se anexa, se&ntilde;or Presidente, la ley &iacute;ntegra, completa, de lo que ser&iacute;a el Instituto Nacional de Trasplantes, solicitando a su vez a esta Presidencia sea, usted, el amable conducto para que el Centro de Estudios de Finanzas P&uacute;blicas realice el estudio de impacto presupuestal, conforme lo establece el art&iacute;culo 18 de la Ley de Presupuesto y Responsabilidad Hacendaria. Asimismo, ruego a usted que esta iniciativa sea publicada &iacute;ntegramente en el Diario de los Debates. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputada. Est&aacute; ya publicada &iacute;ntegramente. T&uacute;rnese a la Comisi&oacute;n de Salud con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se concede el uso de la tribuna al diputado Anuario Luis Herrera Sol&iacute;s, del Grupo Parlamentario del Partido del Trabajo, para presentar iniciativa que reforma los art&iacute;culos 13 y 25 de la Ley Federal de Radio y Televisi&oacute;n.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>Con su permiso, diputado Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Anuario Luis Herrera Sol&iacute;s: </B>El suscrito, diputado federal de la LX Legislatura del honorable Congreso de la Uni&oacute;n, Anuario Luis Herrera Sol&iacute;s, integrante del Grupo Parlamentario del Partido del Trabajo, con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como en los art&iacute;culos 55, fracci&oacute;n II, 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n del pleno la presente iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 13 y 25 de la Ley Federal de Radio y Televisi&oacute;n bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El Constituyente Permanente modific&oacute; mediante decreto publicado en el Diario Oficial de la Federaci&oacute;n el 14 de agosto de 2001, diversos art&iacute;culos constitucionales, entre ellos el art&iacute;culo 2o. En el texto de dicho art&iacute;culo, en el p&aacute;rrafo segundo, se reconoce el car&aacute;cter pluricultural de la naci&oacute;n mexicana, sustentada en sus pueblos ind&iacute;genas.</P>

<P>En el apartado A, primer p&aacute;rrafo, se reconoce y garantiza el derecho de los pueblos y comunidades ind&iacute;genas a la libre determinaci&oacute;n y autonom&iacute;a.</P>

<P>En el apartado B, fracci&oacute;n VI, se establece el derecho que tienen los pueblos y comunidades ind&iacute;genas para que puedan adquirir, operar y administrar medios de comunicaci&oacute;n en los t&eacute;rminos que las leyes de la materia determinen.</P>

<P>Es necesario destacar que en la presente Ley Federal de Radio y Televisi&oacute;n hay omisiones en lo que se refiere a los procedimientos por medio de los que las comunidades y pueblos ind&iacute;genas puedan acceder al manejo de estos medios de comunicaci&oacute;n.</P>

<P>Con la presente propuesta que someto a consideraci&oacute;n se pretende solventar esta situaci&oacute;n.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la radio comunitaria presta un servicio social sin fines de lucro que permite a comunidades y segmentos de poblaci&oacute;n marginada mantenerse cohesionada y enterarse de los aspectos sociales, culturales y &eacute;tnicos que le son propios.</P>

<P>Asimismo, la radio comunitaria tambi&eacute;n contribuye a la libre expresi&oacute;n de los distintos movimientos sociales, pol&iacute;ticos y culturales, as&iacute; como a la promoci&oacute;n de toda iniciativa que busque la paz, la amistad entre los pueblos, la democracia y el desarrollo.</P>

<P>Se resume lo anterior diciendo que la radio comunitaria le da voz a aquellos que no tienen cabida en otros medios de comunicaci&oacute;n.</P>

<P>De acuerdo a informaci&oacute;n proporcionada por la Asociaci&oacute;n Mundial de Radios de Comunicaci&oacute;n en Am&eacute;rica Latina existen alrededor de mil estaciones de radio que pueden ser consideradas comunitarias, ciudadanas, educativas y populares.</P>

<P>Ejercen la radiodifusi&oacute;n como un servicio y a la comunidad y la comunicaci&oacute;n como un derecho de todas las personas; son el canal de expresi&oacute;n para los grupos vulnerables, contribuyen a la construcci&oacute;n de la ciudadan&iacute;a y al respecto de los derechos humanos. Se distinguen por ser laicas y no est&aacute;n vinculadas a partido pol&iacute;tico alguno.</P>

<P>Las radios comunitarias ejercen la labor social de comunicar a los n&uacute;cleos marginados con los centros de decisi&oacute;n y de poder, como en el caso de los desastres naturales. Muchas de las acciones gubernamentales no habr&iacute;an podido ejecutarse sin el invaluable apoyo de las radios comunitarias.</P>

<P>Promueven el derecho a la informaci&oacute;n que en el caso de nuestro pa&iacute;s est&aacute; consagrado en el art&iacute;culo 6o. de la Constituci&oacute;n Pol&iacute;tica cuando &eacute;sta se&ntilde;ala que &quot;el derecho a la informaci&oacute;n ser&aacute; garantizada por el Estado&quot;.</P>

<P>En el caso de M&eacute;xico se tiene conocimiento de operaci&oacute;n de dos emisoras en seis estados, dando cobertura a un mill&oacute;n de habitantes en zonas urbano-marginales, campesinas e ind&iacute;genas.</P>

<P>Adicionalmente, existen muchas radios difusoras comunitarias cuyo n&uacute;mero no est&aacute; determinado, que operan en el clandestinaje, porque no est&aacute;n reconocidas por la Secretar&iacute;a de Comunicaciones y Transportes. Estas radiodifusoras tendr&iacute;an que ser incluidas en el objetivo de esta iniciativa.</P>

<P>Parad&oacute;jicamente, las radiodifusoras no tienen, todas, certeza jur&iacute;dica. Para llevar a cabo su funci&oacute;n el Estado mexicano las reconoce, pero no se han efectuado las adecuaciones legales para ejercer plenamente sus derechos. Por el contrario, otros pa&iacute;ses han incorporado en sus respectivas legislaciones la figura de <I>radio comunitaria</I>.</P>

<P>Citaremos a continuaci&oacute;n algunos ejemplos. En Colombia el servicio de radiodifusi&oacute;n sonora es un servicio p&uacute;blico de inter&eacute;s social y sin &aacute;nimo de lucro; es participativo y plural, con el fin de satisfacer necesidades de comunicaci&oacute;n en el municipio o &aacute;rea de cobertura.</P>

<P>La legislatura francesa establece que las radios asociativas son servicios que tienen una misi&oacute;n de comunicaci&oacute;n social de proximidad para favorecer el intercambio entre grupos sociales y culturales, el apoyo al desarrollo local, la protecci&oacute;n del medio ambiente y la lucha contra la exclusi&oacute;n.</P>

<P>La Ley Federal de Radio y Televisi&oacute;n en vigor, en su art&iacute;culo 13 se&ntilde;ala que existen dos formas en las que el Ejecutivo federal, por conducto de la Secretar&iacute;a de Comunicaciones y Transportes, concede la autorizaci&oacute;n para la operaci&oacute;n de las estaciones de radio y televisi&oacute;n.</P>

<P>La primera se refiere a las concesiones cuando son comerciales y por tanto, tienen un fin de lucro. La segunda es la correspondiente a los permisos para la operaci&oacute;n de radiodifusoras cuya naturaleza y prop&oacute;sito son oficiales, culturales, de experimentaci&oacute;n y de docencia o de cualquier otra &iacute;ndole. El prop&oacute;sito de esta iniciativa es el de incluir en este apartado la figura de la radio comunitaria.</P>

<P>En base a la exposici&oacute;n de motivos expuesta en el proemio de este documento, nos permitimos someter ante el pleno de la honorable C&aacute;mara de Diputados el siguiente </P>

<P>Proyecto de decreto</P>

<P>Art&iacute;culo 1o. Se reforman el primero y segundo p&aacute;rrafos del art&iacute;culo 13 de la Ley Federal de Radio y Televisi&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 13. Al otorgar las concesiones o permisos a que se refiere esta ley, el Ejecutivo federal, por conducto de la Secretar&iacute;a de Comunicaciones y Transportes, determinar&aacute; la naturaleza y prop&oacute;sito de las estaciones de radio y televisi&oacute;n, las cuales podr&aacute;n ser comerciales, oficiales, culturales, de experimentaci&oacute;n, escuelas radiof&oacute;nicas, comunitarias o de cualquier otra &iacute;ndole.</P>

<P>Las estaciones comerciales requerir&aacute;n concesi&oacute;n; las estaciones oficiales, culturales, de experimentaci&oacute;n, escuelas radiof&oacute;nicas, comunitarias o las que establezcan las entidades y organismos p&uacute;blicos para el cumplimiento de sus fines y servicios s&oacute;lo requerir&aacute;n permiso.</P>

<P>Art&iacute;culo 2. Se reforma el art&iacute;culo 25 de la Ley Federal de Radio y Televisi&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 25. Los permisos para las estaciones culturales de experimentaci&oacute;n, para las escuelas radiof&oacute;nicas y comunitarias s&oacute;lo podr&aacute;n otorgarse a ciudadanos mexicanos o a sociedades mexicanas sin fines de lucro. Para efecto de financiar la creaci&oacute;n, mantenimiento y operaci&oacute;n de las radios comunitarias, &eacute;stas podr&aacute;n recibir patrocinios, subsidios y donativos, conservando su car&aacute;cter de laicidad, apartidismo y no perseguir fines de lucro.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio de San L&aacute;zaro a los 4 d&iacute;as del mes de marzo de 2008. Atentamente, diputado federal Anuario Luis Herrera Sol&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Herrera Sol&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma el art&iacute;culo 518 de la Ley Federal del Trabajo.</P>

<P>Esta Presidencia aprovecha para saludar la presencia de alumnas y alumnos del Colegio Ada, de Puebla. Sean ustedes bienvenidas y bienvenidos.</P>

<P>Saludamos tambi&eacute;n la presencia del grupo de mujeres l&iacute;deres de la Delegaci&oacute;n Coyoac&aacute;n. Sean ustedes bienvenidas.</P>

<P>No encontr&aacute;ndose en el sal&oacute;n de plenos el diputado Palafox N&uacute;&ntilde;ez, t&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se concede el uso de la tribuna al diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Procedimientos Administrativos y de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos.</P>

<P>Vamos a dar oportunidad que el diputado Palafox N&uacute;&ntilde;ez, presente su iniciativa. Se concede el uso de la tribuna al diputado Palafox N&uacute;&ntilde;ez.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez: </B>Buenas tardes, amigas y amigos diputados. Con el permiso de la Presidencia, someto a consideraci&oacute;n del honorable Congreso de la Uni&oacute;n la siguiente</P>

<P>Iniciativa que reforma a la Ley Federal del Trabajo para efecto de modificar el art&iacute;culo 518, con objeto de ampliar el plazo de prescripci&oacute;n de las acciones de los trabajadores que son separados injustamente de su trabajo.</P>

<P>Hay que recordar que la prescripci&oacute;n es la instituci&oacute;n jur&iacute;dica por la cual se adquiere el derecho o se extingue la acci&oacute;n para exigir el cumplimiento de un derecho por el hecho de transcurrido el tiempo. As&iacute;, ante el reclamo de un acreedor, el deudor puede liberarse del cumplimiento de las obligaciones argumentado el simple paso del tiempo. En ese caso, el derecho del acreedor a la deuda existe, pero la acci&oacute;n de reclamarlo judicialmente se habr&aacute; extinguido, es decir, habr&aacute; prescrito.</P>

<P>La presente propuesta va encaminada a todos y cada uno de aquellos trabajadores mexicanos que sufren las injusticias de aquellos patrones que aprovech&aacute;ndose de su ignorancia y su atenci&oacute;n, son v&iacute;ctimas de abuso.</P>

<P>Es por eso que la importancia de la presente propuesta es la de reconocer y hacer valer el derecho de esos trabajadores que no cuentan con el tiempo suficiente para ser asesorados correctamente y de esta manera evitar que se les niegue el derecho de ejercitar sus acciones ante las instancias correspondientes, contando para ello con un plazo m&aacute;ximo de cuatro meses, t&eacute;rmino en el que se podr&aacute; en lo posible contar con el tiempo suficiente de acudir ante las autoridades competentes a efecto de hacer valer su derecho laboral y que no se les ha cubierto por sus patrones.</P>

<P>Es importante manifestar que en la actualidad el art&iacute;culo 518 de la Ley Federal del Trabajo, nos otorga un plazo de dos meses, para hacer valer nuestros derechos laborales, plazo que en la mayor&iacute;a de las ocasiones es insuficiente por no contar con una asesor&iacute;a adecuada o bien por no haber confiado demasiado en su antiguo patr&oacute;n que a base de mentiras se les ha hecho esperar el tiempo suficiente para que dicha acci&oacute;n pueda prescribir y de esa manera buscar que el trabajador no acuda ante las autoridades a ejercitar su derecho.</P>

<P>Compa&ntilde;eros, si bien es cierto que la Ley Federal del Trabajo est&aacute; encaminada a la protecci&oacute;n del trabajador, tambi&eacute;n es cierto que como integrante de la actual legislatura debemos observar nuestras leyes en beneficio de M&eacute;xico y qu&eacute; mejor manera de darle a nuestros trabajadores una garant&iacute;a m&aacute;s en el beneficio mismo que repercutir&aacute; directamente y por supuesto, de sus familias.</P>

<P>No debemos permitir se sigan violando los derechos de ning&uacute;n trabajador mexicano que mucho han hecho por nuestro pa&iacute;s. Darles desde este momento opciones m&aacute;s acordes con la actualidad y evitar se sigan dando abusos.</P>

<P>Es importante reconocer que en la reforma al art&iacute;culo 518 de la referida ley, nuestros trabajadores mexicanos tendr&aacute;n una mejor protecci&oacute;n cuando sean separados de su empleo injustamente, a trav&eacute;s de la ampliaci&oacute;n del plazo de prescripci&oacute;n de dos a cuatro meses y de esta manera contar con el tiempo suficiente para poder ejercitar las acciones que correspondan respecto a dicha separaci&oacute;n.</P>

<P>No dudamos de velar por los intereses de nuestros trabajadores mexicanos y sigamos apoy&aacute;ndolos con leyes en su beneficio, para quedar como sigue</P>

<P>Proyecto de decreto</P>

<P>El art&iacute;culo 518 prescriben en cuatro meses las acciones de los trabajadores que se han separado del trabajo. La prescripci&oacute;n corre a partir del d&iacute;a siguiente a la fecha de la separaci&oacute;n.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputado Palafox N&uacute;&ntilde;ez. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se pospone la iniciativa presentada por el diputado Gerardo Octavio Vargas Landeros.</P>

<P>Se concede el uso de la tribuna al diputado Jos&eacute; Eduardo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Protecci&oacute;n al Consumidor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Le informo que mi nombre no es Jos&eacute; Eduardo, es Jos&eacute; Edmundo, se&ntilde;or Presidente, y a sus &oacute;rdenes estoy.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Muy bien, diputado Jos&eacute; Edmundo. Est&aacute; bien.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>La cantidad de remesas enviadas a M&eacute;xico representa un monto importante del total de las divisas que recibe la econom&iacute;a nacional, a tal grado que la econom&iacute;a mexicana se ha vuelto dependiente de este flujo monetario.</P>

<P>Podemos se&ntilde;alar que el a&ntilde;o pasado el env&iacute;o de remesas ascendi&oacute; a m&aacute;s de 25 mil millones de d&oacute;lares, monto que equivale a cerca de 70 por ciento de las exportaciones del petr&oacute;leo, 116 por ciento del super&aacute;vit comercial del sector petrolero, cerca del 100 por ciento del super&aacute;vit del sector maquilador, 190 por ciento de los ingresos por viajeros internacionales, 3 por ciento del producto interno bruto y 130 por ciento de la inversi&oacute;n extranjera directa.</P>

<P>Los datos anteriores nos dan una idea m&aacute;s clara de la importancia que representan las remesas para la econom&iacute;a nacional. Asimismo, cabe mencionar que de 2003 a 2006 las remesas crecieron en un promedio de 20 por ciento anual, mientras que durante 2007 estas remesas reportaron una desaceleraci&oacute;n considerable.</P>

<P>Un indicio de la importancia que tienen las remesas para disminuir la pobreza de nuestro pa&iacute;s es el hecho de que los municipios que reciben el mayor n&uacute;mero de &eacute;stas por habitante son rurales, y municipios altamente marginados.</P>

<P>Teniendo el dato que del 30 por ciento de las remesas totales que llegan a nuestro pa&iacute;s, &eacute;stas llegan a m&aacute;s de 500 municipios, todos &eacute;stos con altos o muy altos niveles de marginaci&oacute;n.</P>

<P>Las remesas sin duda son el medio por el cual los trabajadores mexicanos en el exterior buscan el bienestar de sus hogares en M&eacute;xico. Si bien el impacto de las remesas en los hogares es por lo general positivo, desde un punto de vista intertemporal y de desarrollo local, regional y nacional, una estrategia basada en las remesas no es el mejor escenario para el desarrollo de M&eacute;xico, ya que &eacute;stas no debieran de ser parte importante en el avance de nuestra econom&iacute;a nacional.</P>

<P>Hoy vemos con gran desaliento que la pol&iacute;tica implementada por el gobierno federal no ha atendido uno de los principales problemas que afectan a nuestros connacionales en Estados Unidos y a sus familias aqu&iacute; en M&eacute;xico: el abuso en el env&iacute;o y pago de remesas.</P>

<P>La importancia de las remesas en la econom&iacute;a nacional se manifiesta tanto en la balanza de pagos como en las diversas regiones del pa&iacute;s que se caracterizan por su alta emigraci&oacute;n internacional.</P>

<P>En dos a&ntilde;os se ha duplicado la presencia de los establecimientos comerciales o de las tiendas enganchadoras que son nuevas y modernas tiendas de raya, pese que se han denunciado los cobros excesivos y la manipulaci&oacute;n del tipo de cambio que realizan las empresas prestadoras de este servicio en nuestro pa&iacute;s y que representan una p&eacute;rdida hasta de m&aacute;s de 20 por ciento del total de las remesas. Poco se ha hecho para dar soluci&oacute;n a este conflicto.</P>

<P>La presente iniciativa prev&eacute; mitigar los abusos cometidos por casas de cambio y empresas dedicadas al pago de remesas en contra de los usuarios que reciben el dinero enviado por nuestros connacionales a M&eacute;xico, y con ello, brindar atenci&oacute;n a las demandas m&aacute;s sentidas de la poblaci&oacute;n rural y dependiente de dichos recursos.</P>

<P>Ya es tiempo de poner un alto a las grandes compa&ntilde;&iacute;as norteamericanas y a sus socios aqu&iacute; en M&eacute;xico, que siguen obteniendo las ganancias extraordinarias que actualmente perciben, sobre todo si no se establece una reglamentaci&oacute;n adecuada para el pago de remesas.</P>

<P>Debemos estar conscientes, compa&ntilde;eros legisladores, de que resulta dif&iacute;cil regular esta clase de servicios. Sin embargo, con el consenso de todos los legisladores y de todas las fracciones parlamentarias podremos plantear un mecanismo que reduzca los costos de env&iacute;o, y que ofrezca a las familias mexicanas el pago de las remesas como un pago a mejor precio, sin afectar a la econom&iacute;a y el trabajo de los migrantes mexicanos en los Estados Unidos.</P>

<P>La reducci&oacute;n de los costos de transacci&oacute;n ser&iacute;a una ayuda significativa para todas las familias mexicanas y, por ende, para el bienestar de las mismas.</P>

<P>Por lo anteriormente se&ntilde;alado se somete a consideraci&oacute;n de este pleno, compa&ntilde;eros diputados, la siguiente iniciativa con proyecto de decreto que reforma la Ley Federal de Protecci&oacute;n al Consumidor. Y, se&ntilde;or Presidente, en vista de que el tiempo ya es poco y que esta presente iniciativa esta suscrita en la Gaceta Parlamentaria, solamente voy a hacer el comentario final.</P>

<P>Este decreto que proponemos, precisamente adiciona a la Ley Federal de Protecci&oacute;n al Consumidor la fracci&oacute;n V, donde hasta este momento, pareciera incre&iacute;ble, pero la Ley Federal de Protecci&oacute;n al Consumidor no prev&eacute; los servicios que prestan las casas de cambio y centros cambiarios para protecci&oacute;n a los consumidores, para protecci&oacute;n a los familiares de los migrantes.</P>

<P>Tambi&eacute;n, compa&ntilde;eros legisladores, estamos previendo adicionar un Cap&iacute;tulo VIII Ter, donde se especifica y se regulan las operaciones de estos centros cambiarios y casas de cambio.</P>

<P>Es cuanto, se&ntilde;or Presidente. Y solicito a usted le d&eacute; seguimiento legislativo a esta iniciativa presentada.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias. T&uacute;rnese la iniciativa del diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez a la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Se concede el uso de la tribuna a la diputada Lorena Mart&iacute;nez Rodr&iacute;guez, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 324 de la Ley General de Salud.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez: </B>Con su permiso, ciudadano Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputada.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la presente iniciativa que reforma el art&iacute;culo 324 de la Ley General de Salud es una iniciativa complementaria de la anterior que presentamos hace unos momentos, para reformar y darle mayor fortaleza a lo que hoy es el Centro Nacional de Transplantes y transformarlo en el Instituto Nacional de Transplantes.</P>

<P>Esta iniciativa tiene un prop&oacute;sito fundamental, un prop&oacute;sito esencial, que es eliminar y facilitar el proceso de donaci&oacute;n de &oacute;rganos en nuestro pa&iacute;s.</P>

<P>La salud es definida por la Organizaci&oacute;n Mundial de la Salud, no s&oacute;lo como &quot;ausencia de infecciones o enfermedades&quot;, sino como &quot;un estado de completo bienestar f&iacute;sico, mental y social&quot;.</P>

<P>La salud<I> </I>es tambi&eacute;n reconocida en la Declaraci&oacute;n de Alma-Alta de la Conferencia Internacional sobre Atenci&oacute;n Primaria a la Salud como "un derecho humano fundamental, un objetivo social; cuya realizaci&oacute;n requiere la intervenci&oacute;n de otros muchos sectores sociales y econ&oacute;micos, adem&aacute;s del sector salud".</P>

<P>En la actualidad, la salud se erige en uno de los derechos humanos m&aacute;s importantes de la llamada "segunda generaci&oacute;n"; es decir, de los "derechos humanos sociales".</P>

<P>Nuestra Constituci&oacute;n reconoce el derecho a la salud en el art&iacute;culo 4o., al se&ntilde;alar que: "toda persona tiene derecho a la protecci&oacute;n de la salud", lo que implica que se impone al Estado la obligaci&oacute;n de proteger convenientemente la salud mediante la organizaci&oacute;n y puesta en funcionamiento de los medios que se consideran necesarios para acceder a ella.</P>

<P>En este sentido se han logrado importantes avances para incorporar a la atenci&oacute;n de la salud de los mexicanos el progreso en ciencia y tecnolog&iacute;a.</P>

<P>Los trasplantes de &oacute;rganos y tejidos constituyen el avance terap&eacute;utico m&aacute;s importante en el campo de las ciencias de la salud del &uacute;ltimo medio siglo. Su logro ha involucrado a pr&aacute;cticamente todas las especialidades de la medicina moderna.</P>

<P>A nivel mundial, se han conseguido resultados que pueden considerarse espectaculares, lo que ha trascendido en un significativo incremento en la pr&aacute;ctica de trasplantes en casi todos los pa&iacute;ses del mundo, destacando fundamentalmente el papel de Espa&ntilde;a, Australia, Suecia, Suiza, Alemania, Francia y Dinamarca.</P>

<P>En los &uacute;ltimos a&ntilde;os, los trasplantes de donantes que han perdido la vida han aumentado en todo el mundo, con un promedio de donaci&oacute;n de 18 donantes por cada mill&oacute;n de habitantes de poblaci&oacute;n en Europa, 22 donantes por cada mill&oacute;n de personas en Estados Unidos, de 8 a 10 en Latinoam&eacute;rica, 2 a 4 donantes por mill&oacute;n de personas en el Oriente Medio. Desde 1991, Espa&ntilde;a ocupa un lugar preferencial en el mundo al ocupa el primer lugar en n&uacute;mero de donantes por mill&oacute;n de poblaci&oacute;n, y en el caso de 2005 tuvo una tasa de 35.1 donantes por persona de poblaci&oacute;n.</P>

<P>Sin embargo, estas cifras son insuficientes para suplir la creciente demanda de &oacute;rganos. En el caso de nuestro pa&iacute;s, la necesidad de donantes es alrededor de 93 donantes por mill&oacute;n de personas, si se toma en cuenta que en las actuales listas de espera 10 mil 135 pacientes est&aacute;n en condiciones &oacute;ptimas para ser trasplantados y nuestra poblaci&oacute;n es de 108 millones de habitantes. No obstante lo anterior, s&oacute;lo hay 7 donantes por mill&oacute;n de personas.</P>

<P>En el caso de los trasplantes de &oacute;rganos, tejidos y c&eacute;lulas se presentan ahora como invaluables oportunidades para aquellos padecimientos cr&oacute;nico-degenerativos cuya consecuencia es la insuficiencia de alg&uacute;n &oacute;rgano, y representan en la mayor&iacute;a de los casos la &uacute;nica alternativa terap&eacute;utica que no s&oacute;lo resuelve la falla org&aacute;nica, sino que conserva la vida del sujeto en condiciones cercanas a 100 por ciento de la normalidad. Conscientes de los avances en esta &aacute;rea de la salud, es que estamos impulsando esta reforma de car&aacute;cter importante.</P>

<P>En M&eacute;xico se est&aacute; realizando un aproximado de 10 mil trasplantes al a&ntilde;o en 248 hospitales del sector salud habilitados especialmente para ello. En 2006 se realizaron 9 mil en un total, incluyendo &oacute;rganos y tejidos; en 2007 fueron 8 mil 270, seg&uacute;n cifras oficiales.</P>

<P>Destaca que los trasplantes realizados en 2006, menos de mil 300 fueron de donadores fallecidos y para 2007 fueron menos de mil 200 los que decidieron donar despu&eacute;s de la vida. As&iacute;, podemos ver que la labor de los avances cient&iacute;ficos y tecnol&oacute;gicos en el campo de la medicina, cuyo principal objetivo es conservar la vida y la salud de las personas se ve obstaculizada por la desinformaci&oacute;n y el desinter&eacute;s en materia de trasplantes.</P>

<P>Esta situaci&oacute;n nos refleja tambi&eacute;n que no encontramos o no tenemos condiciones legales que no promuevan la donaci&oacute;n despu&eacute;s de la muerte y con las propias trabas que nos ponemos como sociedad por cuestiones culturales y religiosas.</P>

<P>Con esta iniciativa buscamos actualizar nuestra legislaci&oacute;n para hacer m&aacute;s viable la donaci&oacute;n de &oacute;rganos de personas fallecidas bajo un procedimiento en el que s&oacute;lo sea oponible la negativa expresa del difunto o de su familia.</P>

<P>Una vez diagnosticada la muerte del posible donante, los &oacute;rganos comienzan a sufrir un proceso de deterioro que los puede volver in&uacute;tiles para el trasplante. Por tanto, cada minuto es vital. Los equipos m&eacute;dicos dependen del consentimiento familiar para poder poner en marcha el proceso que culmine en el trasplante de los &oacute;rganos que den vida y salud a los pacientes terminales inscritos en las listas de espera.</P>

<P>El objetivo que persigue la extracci&oacute;n de un &oacute;rgano es conseguir un &oacute;rgano viable sin lesionarlo y preservarlo hasta su implante.</P>

<P>Hoy en d&iacute;a, esto se logra gracias a los avances en la t&eacute;cnica quir&uacute;rgica de extracci&oacute;n multiorg&aacute;nica y el empleo de soluciones de preservaci&oacute;n fr&iacute;as a cuatro grados cent&iacute;grados que difieren en su composici&oacute;n seg&uacute;n el &oacute;rgano por extraer. As&iacute;, se consigue mantener viable un coraz&oacute;n durante 4 horas, un pulm&oacute;n entre 7 y 8 horas, un h&iacute;gado entre 12 y 18 horas y un ri&ntilde;&oacute;n o un p&aacute;ncreas hasta por 24 horas.</P>

<P>La reforma a la Ley General de Salud publicada en el Diario Oficial de la Federaci&oacute;n en 2000 incorpor&oacute; a la ley vigente en materia de donaciones y trasplantes y se incorporaron disposiciones generales y definiciones para el &quot;Control sanitario de las disposiciones de &oacute;rganos, tejidos, c&eacute;lulas y cad&aacute;veres de seres humanos&quot;, para quedar como &quot;Donaciones, trasplantes y p&eacute;rdida de la vida&quot;.</P>

<P>Con esta reforma se hizo posible la extracci&oacute;n de &oacute;rganos, tejidos o c&eacute;lulas cuando:</P>

<P>1. La persona fallecida hubiera expresado en vida y por escrito su conformidad; y</P>
<P>2. No lo hubiere expresado y requeridos los familiares en el orden previsto en la ley no expresaran su oposici&oacute;n.</P>

<P>No obstante lo anterior, el actual marco jur&iacute;dico imposibilita la donaci&oacute;n, pues no establece la posibilidad de iniciar labores de preparaci&oacute;n de los cuerpos para donaci&oacute;n en tanto no se tenga la no oposici&oacute;n familiar, debido a que en muchas ocasiones cuando se obtiene ya no es posible la donaci&oacute;n porque el &oacute;rgano ha perdido su utilidad; inclusive entra en estado de descomposici&oacute;n.</P>

<P>Hay que regresar al esp&iacute;ritu de la iniciativa de 2000, que considera la posibilidad de que toda persona, una vez fallecida, fuera un potencial donante cuando no constara su oposici&oacute;n e incluso cuando no fuera posible la pr&aacute;ctica del requerimiento a sus familiares.</P>

<P>As&iacute; pues, la acci&oacute;n fundamental de esta reforma ser&aacute; desarrollar una labor de sensibilizaci&oacute;n en la comunidad m&eacute;dica y en general, para disminuir el estigma que por a&ntilde;os ha prevalecido sobre la donaci&oacute;n y trasplante de &oacute;rganos y tejidos con el fin de alcanzar una actitud positiva en la sociedad, a trav&eacute;s de otorgar una mejor calidad en la atenci&oacute;n del enfermo con insuficiencia org&aacute;nica; realizar un diagn&oacute;stico y ofrecer una oportunidad temprana de trasplante de &oacute;rganos y tejidos.</P>

<P>De tal manera, reformamos el art&iacute;culo 324 de la Ley General de Salud para quedar como sigue:</P>

<P>Art&iacute;culo 324. Habr&aacute; consentimiento t&aacute;cito del donante cuando no haya manifestado su negativa a que su cuerpo o componentes sean utilizados para trasplantes, siempre y cuando no se obtenga la negativa expresa de alguna de las siguientes personas: el c&oacute;nyuge o la c&oacute;nyuge, pareja permanente, concubinario o concubina; ascendiente o descendiente consangu&iacute;neo en l&iacute;nea recta, adoptante o adoptado, conforme a la prelaci&oacute;n se&ntilde;alada.</P>

<P>Adicionamos tres p&aacute;rrafos, se&ntilde;or Presidente, que nos permitir&iacute;an que en ausencia de las personas mencionadas sea el juez civil de competencia territorial del lugar de la extracci&oacute;n quien deber&aacute; expedir el permiso dentro de las seis horas de producido el deceso.</P>

<P>En tal virtud, pongo a su consideraci&oacute;n, se&ntilde;or Presidente, la presente iniciativa para que sea turnada a la comisi&oacute;n correspondiente, solicitando de la misma forma se turne al Centro de Estudios de Finanzas P&uacute;blicas para que realice el estudio de impacto presupuestal. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Gracias, diputada Mart&iacute;nez Rodr&iacute;guez. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; iniciativa del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el segundo p&aacute;rrafo de la fracci&oacute;n IV del art&iacute;culo 74 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se concede el uso de la tribuna al diputado Eduardo Ortiz Hern&aacute;ndez, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona la fracci&oacute;n I del art&iacute;culo 15 de la Ley del Seguro Social.</P>

<P>Por no encontrarse en el sal&oacute;n de plenos el diputado Ortiz Hern&aacute;ndez, t&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<P>Se concede el uso de la tribuna al diputado Fernando Enrique Mayans Canabal, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 222 de la Ley General de Salud.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Se&ntilde;or Presidente, para evitar que me anden correteando me quiero apegar al art&iacute;culo 103 del Reglamento para el Gobierno Interior para presentar mi iniciativa. Obviamente no voy a ocupar los 30 minutos, pero para hacerlo con mayor tranquilidad.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Diputado Mayans, no aplica en este sentido su solicitud, puesto que &eacute;ste no es un tema de discusi&oacute;n. Le solicito se ajuste a los cinco minutos que tenemos para cada uno de los oradores.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Ley voy a leer el 103. Dice: &quot;los discursos de los individuos de la C&aacute;maras sobre cualquier negocio, no podr&aacute;n durar m&aacute;s de media hora, sin permiso de la C&aacute;mara&quot;. Me apego al Reglamento para el Gobierno Interior.</P>

<P>Le repito, no voy a tardar los 30 minutos, pero para no andar a las prisas, porque luego no se entiende. De por s&iacute; no hay ni diputados en el pleno. ÅøA qui&eacute;n le voy a hablar? Al Esp&iacute;ritu Santo solamente, pero bueno. Al pueblo que nos est&aacute; viendo en las c&aacute;maras s&iacute; me dirijo a &eacute;l con mucho cari&ntilde;o.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): ÅøEntonces qu&eacute; pasa con las instituciones?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Ah, perd&oacute;n. No traigo mis gafas. Mis respetos.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Perm&iacute;tame, diputado. No puede usted hacer di&aacute;logo con los compa&ntilde;eros diputados. Voy a solicitarle a la Secretar&iacute;a lea el art&iacute;culo n&uacute;mero 103 del Reglamento para el Gobierno Interior y el cap&iacute;tulo donde est&aacute; inscrito; el cap&iacute;tulo de las discusiones.</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Cap&iacute;tulo de las discusiones. Art&iacute;culo 103. &quot;Los discursos de los individuos de las C&aacute;maras sobre cualquier negocio, no podr&aacute;n durar m&aacute;s de media hora, sin permiso de la C&aacute;mara&quot;.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Luego entonces, el asunto como no es de discusi&oacute;n, le ruego, diputado, nos acotemos a los cinco minutos. Por supuesto, estoy dando, incluso, tolerancia cuando rebasan &eacute;stos cinco minutos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Nada m&aacute;s le aclaro que dice &quot;los discursos de los individuos de la C&aacute;mara sobre cualquier negocio&quot;. Entonces a ver, un bote de basura. Vamos a tirar el reglamento en el bote de basura y v&aacute;monos a lo que digan ustedes. As&iacute; pasa con la Constituci&oacute;n tambi&eacute;n. Nos la pasamos por donde no nos da el sol y luego nos quejamos.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, con todo el debido respeto, muchas gracias por su atenci&oacute;n.</P>

<P>En noviembre de 2007 me permit&iacute; registrar una proposici&oacute;n con punto de acuerdo para que el pleno de esta C&aacute;mara de Diputados la considerara y aprobara como de urgente u obvia resoluci&oacute;n, a fin de que esta soberan&iacute;a manifestara su rechazo en&eacute;rgico a cualquier pretensi&oacute;n por parte del Poder Ejecutivo federal, para eliminar el requisito de planta como parte del proceso de autorizaci&oacute;n para la importaci&oacute;n de medicamentos.</P>

<P>Segundo. Exhortar a dicho poder para que se buscaran los mecanismos jur&iacute;dicos que impidan la entrada riesgosa de medicamentos para la salud, a consecuencia de la pretendida flexibilizaci&oacute;n de las medidas sanitarias; y </P>

<P>Exhortar a la Secretar&iacute;a de Salud para modificar el anteproyecto de decreto presidencial por el que se adiciona el art&iacute;culo 168 del Reglamento de Insumos para la Salud que pretend&iacute;a eliminar el requisito de planta para permitir la importaci&oacute;n de medicamentos, sin exigir que el comercializador cuente con licencia de f&aacute;brica o laboratorio en territorio nacional, con la salvedad de acreditar a un representante legal domiciliario.</P>

<P>Dicha proposici&oacute;n la formul&eacute; consciente del grave riesgo para la salubridad general y para la seguridad nacional. Constituye la eliminaci&oacute;n de este requisito de planta.</P>

<P>En raz&oacute;n de las modificaciones al Reglamento de Insumos para la Salud que se publicaron el 2 de enero de 2008 y que en ellas no se incluy&oacute; la eliminaci&oacute;n del art&iacute;culo 168; y como se hab&iacute;a planteado en el anteproyecto que las Secretar&iacute;as de Salud y de Econom&iacute;a sometieron a contusa p&uacute;blica, en la Comisi&oacute;n Federal de Mejora Regulatoria óla Cofemeró en un proceso que concluy&oacute; el 12 de octubre de 2007, las comisiones dictaminadoras a las que fue turnada esta proposici&oacute;n seguramente la dar&aacute;n como atendida y, por ende, como un asunto plenamente concluido.</P>

<P>Sin embargo, para la trascendencia del tema en esta C&aacute;mara no debe quitarse el dedo del rengl&oacute;n, ya que en la actualidad aproximadamente unos 70 laboratorios importan medicinas de China, La India y otros pa&iacute;ses. Adem&aacute;s de que dicha importaci&oacute;n la realizan tanto las empresas trasnacionales como otras de capital nacional que tienen acuerdos con compa&ntilde;&iacute;as extranjeras para traer a nuestro territorio medicamentos.</P>

<P>Como sabemos, el requisito de planta establecido en el art&iacute;culo 168 del Reglamento de Insumos para la Salud, se&ntilde;ala que &quot;para ser titular del registro sanitario de un medicamento, se requiere contar con licencia sanitaria de f&aacute;brica o laboratorio de medicamentos o productos biol&oacute;gicos para su uso humano&quot;.</P>

<P>Por lo que dicho requisito b&aacute;sicamente consiste en una obligaci&oacute;n de instalar una f&aacute;brica o laboratorio en territorio mexicano para que las empresas nacionales o extranjeras comercialicen medicamentos en nuestro pa&iacute;s.</P>

<P>Respecto de los antecedentes sobre la pretensi&oacute;n de eliminar esta importante figura o instrumento para garantizar la salud p&uacute;blica en el uso y consumo de medicamentos, cabe recordar que el 4 de diciembre del a&ntilde;o 2000, el Senado de la Rep&uacute;blica aprob&oacute; la ratificaci&oacute;n del Tratado de Libre Comercio entre M&eacute;xico, Guatemala y Honduras, los pa&iacute;ses del llamado &quot;Tri&aacute;ngulo del Norte&quot;.</P>

<P>Dicho tratado entr&oacute; en vigor el 15 de marzo de 2001, produciendo una intensa y fruct&iacute;fera relaci&oacute;n comercial entre M&eacute;xico y el Tri&aacute;ngulo del Norte.</P>

<P>No obstante el mutuo beneficio comercial, El Salvador y Honduras solicitaron la instalaci&oacute;n de un panel de controversia comercial contra M&eacute;xico argumentando que por supuesto incumplimiento de compromisos asumidos mediante cartas de entendimiento entre las partes, conocidas como &quot;cartas paralelas&quot;, que ten&iacute;an el objetivo de flexibilizar la legislaci&oacute;n sanitaria y facilitar a los fabricantes de medicamentos de El Salvador, Honduras y Guatemala, la comercializaci&oacute;n de esos productos en nuestro territorio.</P>

<P>Se&ntilde;ores, las cartas paralelas fueron firmadas por Herminio Blanco, el entonces secretario de Comercio y Fomento Industrial el mismo d&iacute;a que el Tratado. Y fueron enviadas a los ministros de econom&iacute;a de los pa&iacute;ses del Tri&aacute;ngulo del Norte. En ellas se establecen tres entendimientos a saber.</P>

<P>Primero, las partes acuerdan no hacer m&aacute;s estricto sus procedimientos para otorgar el registro sanitario.</P>

<P>Segundo, M&eacute;xico publicar&aacute; en un plazo no mayor a dos a&ntilde;os, a partir de la entrada en vigor del Tratado, las reformas necesarias para permitir que los fabricantes de medicamentos de El Salvador, Guatemala y Honduras, directamente o por conducto de sus comercializadores o distribuidores, puedan solicitar, y, en caso de cumplir con los requisitos establecidos en la legislaci&oacute;n nacional, obtener el registro de medicamentos en condiciones que garanticen el trato nacional de conformidad con el art&iacute;culo 15-10 del tratado.</P>

<P>Tres. Estos requisitos ser&aacute;n otorgados a los fabricantes arriba se&ntilde;alados o a sus comerciantes o distribuidores, asegurando que no se disminuya la protecci&oacute;n que actualmente existe a la vida o a la salud humana y tomando en cuenta los resultados que dentro de esta materia se alcancen en los organismos internacionales o regionales correspondientes.</P>

<P>De esta forma el 17 de mayo de 2004, a solicitud firmada por el ministro de Econom&iacute;a de El Salvador, se present&oacute; ante el entonces secretario de Econom&iacute;a de M&eacute;xico, Fernando Canales, a trav&eacute;s de la embajada salvadore&ntilde;a, la petici&oacute;n formal a M&eacute;xico para el establecimiento de un panel arbitral para solventar la controversia en torno al ingreso de los medicamentos salvadore&ntilde;os al mercado mexicano.</P>

<P>Conforme a lo anterior la Rep&uacute;blica de Honduras deleg&oacute; a El Salvador mediante comunicaci&oacute;n suscrita el 19 de mayo de 2005, la representaci&oacute;n com&uacute;n de las partes reclamantes para el proceso de integraci&oacute;n del Tribunal Arbitral.</P>

<P>El primero de junio El Salvador inform&oacute; a M&eacute;xico que asumir&iacute;a la representaci&oacute;n com&uacute;n para el proceso de integraci&oacute;n del Tribunal Arbitral.</P>

<P>As&iacute;, el 15 de agosto de 2005, se logr&oacute; un acuerdo con M&eacute;xico para la designaci&oacute;n del presidente y de los miembros del Tribunal Arbitral, quienes una vez aceptado el arbitraje, iniciar&iacute;an la revisi&oacute;n de los alegatos y se establecer&iacute;an las fechas par alas audiencias respectivas.</P>

<P>Las partes reclamantes solicitaron al Tribunal Arbitral, que se determinar&aacute; el incumplimiento de la obligaci&oacute;n asumida por los Estados Unidos Mexicanos en el sentido de publicar las reformas necesarias para permitir que los fabricantes de medicamentos de estos pa&iacute;ses, directamente o por conducto de sus comercializadores o distribuidores, pudieran solicitar y, en caso de incumplir con los requisitos establecidos en la legislaci&oacute;n nacional, obtener el registro sanitario de medicamentos en condiciones que garanticen el trato nacional, de conformidad con el art&iacute;culo 15-10 del tratado.</P>

<P>En consecuencia, el 1 de septiembre de 2006 el Tribunal Arbitral dio a conocer el informe final del caso El Salvador <I>versus</I> M&eacute;xico, en cuyas conclusiones y recomendaciones establece:</P>

<P>El Tribunal Arbitral recomienda a los Estados Unidos Mexicanos poner el requisito de exigir que la f&aacute;brica o laboratorio se encuentre en el territorio de los Estados Unidos Mexicanos para el otorgamiento del registro sanitario de medicamentos, de conformidad con sus obligaciones en el marco del Tratado de Libre Comercio suscrito por los Estados Unidos Mexicanos y la Rep&uacute;blicas de El Salvador, Honduras y Guatemala, considerando que el requisito de planta es una obligaci&oacute;n que las autoridades sanitarias establecen para que las empresas nacionales o extranjeras comercialicen medicamentos en nuestro pa&iacute;s.</P>

<P>Las cartas paralelas a las que hemos aludido no forman parte integrante del Tratado de Libre Comercio ni obligan a M&eacute;xico a su cumplimiento, en la medida en que no fueron incluidas ni hechas del conocimiento del Senado de la Rep&uacute;blica en el proceso de an&aacute;lisis y dictamen establecido en el art&iacute;culo 72 constitucional, por lo que no siguieron el proceso formal de creaci&oacute;n y ratificaci&oacute;n de este instrumento internacional, conforme a lo establecido por la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y la Ley federal sobre Celebraciones de Tratados.</P>

<P>Los procedimientos previstos en la legislaci&oacute;n nacional en M&eacute;xico para otorgar el registro sanitario no se han hecho m&aacute;s estrictos; por el contrario, la Secretar&iacute;a de Salud, a trav&eacute;s de la Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios (Cofepris) ha simplificado sus procedimientos para el otorgamiento de autorizaciones, as&iacute; como la mejora en los tiempos de atenci&oacute;n a los particulares, disminuci&oacute;n de costos, oportunidad para elevar la eficiencia y transparencia, incremento de la calidad de los servicios que se prestan y brindar certidumbre a la industria en la seguridad de la informaci&oacute;n por virtud del tr&aacute;mite que proporciona a las dependencias, a trav&eacute;s de la expedici&oacute;n de diversos instrumentos legales.</P>

<P>El tr&aacute;mite de registro sanitario de medicamentos tiene como finalidad principal asegurar un nivel apropiado de protecci&oacute;n a la salud y a la vida de las personas mediante las acciones que permitan a la autoridad sanitaria competente verificar y determinar las caracter&iacute;sticas de seguridad de los medicamentos.</P>

<P>El registro sanitario opera como un mecanismo de prevenci&oacute;n para proteger la salubridad general, ya que prev&eacute; los efectos adversos que pudiesen llegar a ocasionar por alguna contingencia, fincando responsabilidades civiles, penales y administrativas por los da&ntilde;os ocasionados.</P>

<P>La propia Cofepris ha manifestado que hasta el momento la regulaci&oacute;n sanitaria mexicana, respecto de los medicamentos, contenida en el art&iacute;culo 168 del Reglamento de Insumos para la Salud, no ha impedido el comercio de los medicamentos entre los distintos pa&iacute;ses, incluyendo Centroam&eacute;rica, y que actualmente existen para M&eacute;xico 30 registros sanitarios de medicamentos fabricados en pa&iacute;ses centroamericanos (El Salvador, Guatemala y Costa Rica); 363 en pa&iacute;ses sudamericanos (Argentina, Colombia, Brasil, Chile, Venezuela, Uruguay, Paraguay y Ecuador); y en los Estados Unidos de Am&eacute;rica y Europa se importa 30 por ciento de la demanda nacional.</P>

<P>M&eacute;xico cumple con la obligaci&oacute;n de otorgar al extranjero ya sea de procedencia salvadore&ntilde;a, hondure&ntilde;a o guatemalteca, un trato id&eacute;ntico al que otorga a sus nacionales para el procedimiento de aprobaci&oacute;n de un registro sanitario de medicamentos. Es decir, se cumple con la obligaci&oacute;n de trato id&eacute;ntico, conforme al mandato acordado por las partes contendientes. Esto conforme a los art&iacute;culos 3-03 y 15-05, p&aacute;rrafo tercero, y 15-10, del Tratado de Libre Comercio.</P>

<P>Nuestra legislaci&oacute;n para el otorgamiento del registro sanitario no discrimina entre nacionales y extranjeros, sino que establece las mismas condiciones y requisitos para obtener el registro sanitario de medicamentos.</P>

<P>La eliminaci&oacute;n del esquema del registro sanitario o de sus requisitos previstos en la legislaci&oacute;n nacional relacionados, constituye un grave riesgo para la protecci&oacute;n a la vida y la salud de las personas y que a&uacute;n cuando no se incluy&oacute; la suspensi&oacute;n del art&iacute;culo 168 que prev&eacute; el requisito de planta en las modificaciones al Reglamento de Insumos para la Salud, publicado en el Diario Oficial de la Federaci&oacute;n de 2 de febrero de 2008, es preciso que esta C&aacute;mara de Diputados en uso y ejercicio de las facultades que tiene conferidas y como parte del Congreso de la Uni&oacute;n, insista y repare para que dicho requisito se contemple en la ley por razones de seguridad sanitaria y de salud p&uacute;blica.</P>

<P>Compa&ntilde;eras diputados y compa&ntilde;eros diputados, la decisi&oacute;n de mantener o de suprimir este esquema sanitario, ya no puede ni debe estar sujeto a una sola voluntad, ni sometimiento a la discrecionalidadÖ</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Concluya, por favor diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal: </B>Ya ve qu&eacute; le dije que me iba a andarÖ</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Tiene 18 minutos.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B>Öno sometido a la discrecionalidad unipersonal en el ejercicio de facultades y aplicaci&oacute;n incierta y unilateral de criterios, sino a la voluntad popular y general de garantizar certeza en el tema y que evidentemente se manifiesta y representa en el Poder Legislativo, particularmente en esta C&aacute;mara de Diputados.</P>

<P>Por ello, hago votos para que las comisiones a las que sea turnada esta iniciativa agilicen como debe ser el proceso legislativo correspondiente, toda vez que el &uacute;nico prop&oacute;sito que anima esta iniciativa es evitar se generen riesgos sanitarios para los mexicanos y asegurar el acceso a medicamentos subseguros y de &oacute;ptima calidad. Por la salud de la rep&uacute;blica pido su respaldo a la misma.</P>

<P>Por lo antes expuesto someto a la consideraci&oacute;n del pleno la siguiente</P>

<P>Iniciativa con proyecto de decreto por la que se reforma el art&iacute;culo 222 de la Ley General de Salud.</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 222 de la Ley General de Salud, para quedar como sigue</P>

<P>Art&iacute;culo 222. La Secretar&iacute;a de Salud s&oacute;lo conceder&aacute; la autorizaci&oacute;n correspondiente a los medicamentos cuando se demuestre que las sustancias que contengan re&uacute;nan las caracter&iacute;sticas de seguridad, eficacia y calidad exigidas y tomar&aacute;n en cuenta, en su caso, lo dispuesto por el art&iacute;culo 428 de esta ley.</P>

<P>Para ser titular del registro sanitario de un medicamento, se requiere contar con licencia sanitaria de f&aacute;brica o laboratorio de medicamentos o productos biol&oacute;gicos para uso humano en territorio nacional.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Muchas gracias por su atenci&oacute;n. Le agradezco, se&ntilde;or Presidente, su tolerancia.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud.</P>
<P>Se concede el uso de la tribuna al diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, del Grupo Parlamentario del PAN, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s: </B>Con su permiso, se&ntilde;or Presidente. M&eacute;xico es reconocido como el pa&iacute;s n&uacute;mero cuatro del mundo en importancia por su diversidad, por sus endemismos, los cuales est&aacute;n representados en varias poblaciones vegetales y de animales. Eso de acuerdo a la informaci&oacute;n que nos aporta la Comisi&oacute;n Nacional para el Conocimiento y Uso de la Biodiversidad, que aparece publicada en el informe de &aacute;rboles mexicanos potencialmente valiosos para restauraci&oacute;n ecol&oacute;gica y la reforestaci&oacute;n.</P>

<P>Esta investigaci&oacute;n tambi&eacute;n reporta que de las 240 especies le&ntilde;osas nativas de M&eacute;xico, &uacute;nicamente siete son introducidas de Am&eacute;rica u otros continentes, pero se les incluye como nativas por estar naturalizadas en el territorio mexicano y que dentro de las 71 especies de pinos que habitan el territorio 50 por ciento son especies end&eacute;micas, lo que hace a M&eacute;xico el primer lugar en riqueza natural por sus especies en pino. En cuanto a los encinos de las 135 especies registradas, 115 son end&eacute;micas.</P>

<P>Seg&uacute;n cifras del Ejecutivo federal por concepto de incendios, erosi&oacute;n y tala ilegal, se pierden cada a&ntilde;o 400 mil hect&aacute;reas y concretamente la Semarnat estima que la tala ilegal es responsable de la p&eacute;rdida de superficies forestales a una tasa de 8 por ciento anual.</P>

<P>La Organizaci&oacute;n de las Naciones Unidas, a trav&eacute;s de la FAO, se&ntilde;ala que 10 pa&iacute;ses re&uacute;nen el 80 por ciento de los bosques primarios del mundo, en este grupo est&aacute; M&eacute;xico. Pero tambi&eacute;n nuestro pa&iacute;s es uno de los que m&aacute;s p&eacute;rdidas de bosques y selvas experimentaron en los &uacute;ltimos cinco a&ntilde;os.</P>

<P>Es importante resaltar que la FAO, en el Informe de los Bosques del Mundo 2007, se&ntilde;al&oacute; que M&eacute;xico en el a&ntilde;o 2000 ten&iacute;a 65.5 millones de hect&aacute;reas verdes, y en 2005 óel cual fue el &uacute;ltimo a&ntilde;o del recuentoó la cifra hab&iacute;a decrecido a 64.2. De tal forma que la superficie forestal nacional se redujo a 1.3 millones de hect&aacute;reas en cinco a&ntilde;os.</P>

<P>Existen muchas causas que presionan los recursos forestales, como son el cambio de uso de suelo para fines agr&iacute;colas, ganadero, urbano, la tala ilegal de los bosques óactividad que representa un grave problema para la deforestaci&oacute;nó, que esto, a su vez, ha provocado una p&eacute;rdida de cobertura vegetal y ha fragmentado el h&aacute;bitat, cambiando las condiciones del medio ambiente, lo que favorece los incendios y plagas que atacan a los bosques.</P>

<P>Dentro de las causas que presionan a los bosques tenemos como una causa fundamental a la tala clandestina, en la cual est&aacute;n implicados diversos delitos, ya que los taladores forman parte de un eslab&oacute;n que incluye el robo de energ&iacute;a el&eacute;ctrica para los aserraderos, en algunas ocasiones el robo de autos para transportar la madera, falsificaci&oacute;n de documentos para la venta de los mismos.</P>

<P>En este mismo orden de ideas, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, Profepa, identific&oacute; el a&ntilde;o pasado 32 zonas cr&iacute;ticas en materia de tala clandestina de bosques, de las cuales 9 son urgentes que reciban atenci&oacute;n.</P>

<P>Estas zonas son: Izta Popo, Cofre de Perote, Pico de Orizaba, Montes Azules, El Ocote, Los Chimalapas, Lagunas de Zempoala, Mariposa Monarca. Cabe decir, que dentro de estas &aacute;reas encontramos &Aacute;reas Naturales Protegidas.</P>

<P>La misma Profepa incluye dentro de la tala ilegal cuatro formas de realizarla:</P>
<P>El autoconsumo o la tala hormiga, la cual se da con una cantidad de hasta seis metros c&uacute;bicos.</P>
<P>La peque&ntilde;a comercializaci&oacute;n la cual se basa de 6 a 10 metros c&uacute;bicos de madera.</P>
<P>La alta comercializaci&oacute;n (delincuencia organizada) con una cantidad de 10 a 25 metros c&uacute;bicos.</P>
<P>La industrializaci&oacute;n y almacenamiento, que va de m&aacute;s de 25 metros c&uacute;bicos de madera por semana.</P>

<P>La tala ilegal no se ha podido detener, a&uacute;n cuando nuestras autoridades han hecho esfuerzos para poner un alto. Incluso la pol&iacute;tica ambiental del Ejecutivo federal se ha inclinado por una pol&iacute;tica de cero tolerancia a la tala clandestina, as&iacute; como por la instrumentaci&oacute;n de varios programas enfocados a la restauraci&oacute;n y preservaci&oacute;n de los bosques mexicanos.</P>

<P>Por su parte, la Procuradur&iacute;a Federal de Protecci&oacute;n al Ambiente, Profepa, se pronunci&oacute; por hacer reformas a la legislaci&oacute;n penal para tipificar como delito grave la tala ilegal, por el impacto tan grave que este tipo de conductas tienen sobre el desarrollo sustentable.</P>

<P>Todo esto es lo que ha motivado a Acci&oacute;n Nacional ha presentar esta iniciativa, de endurecer las penas para quienes realicen este tipo de conductas y delitos ambientales. No se trata de legislar por capricho, se trata de legislar responsablemente y eso es lo que se busca con esta propuesta de reforma.</P>

<P>Esta iniciativa constituye un gran paso en la protecci&oacute;n y defensa de nuestros bosques y selvas. Solamente con un conjunto de acciones ordenadas y bien dise&ntilde;adas, vamos a poder salvar a nuestro medio ambiente.</P>

<P>La propuesta consiste en reformar dos ordenamientos legales. Por un lado el C&oacute;digo Penal para reducir las cantidades permitidas de extracci&oacute;n de madera; y la segunda, para tipificar como delito grave en el C&oacute;digo de Procedimientos Penales Federales la tala ilegal reiterada.</P>

<P>En consecuencia la propuesta ser&iacute;a modificar la redacci&oacute;n del art&iacute;culo 419 del C&oacute;digo Penal Federal, para establecer l&iacute;mites de extracci&oacute;n de madera, menores a los que actualmente se tienen, reduciendo a tres metros c&uacute;bicos el l&iacute;mite normal y a dos metros c&uacute;bicos el l&iacute;mite para la conducta reiterada.</P>

<P>Esta propuesta tendr&iacute;a como consecuencia disminuir ligeramente la tala clandestina y evitar algunos trucos que utilizan los taladores furtivos, ya que al bajar de cuatro metros c&uacute;bicos a tres metros y en caso de reincidencia a dos metros, por un lado como est&aacute; regulado con la redacci&oacute;n actual, disminuir&iacute;a el monto de madera que se lleven los taladores furtivos, lo cual dar&iacute;a como resultado m&aacute;s protecci&oacute;n al bosque, y por otro lado, la reincidencia debe de ser sancionada de manera m&aacute;s fuerte.</P>

<P>Solicito se integre en su totalidad el documento y la iniciativa, se&ntilde;or Presidente. Gracias por su atenci&oacute;n, se&ntilde;ores diputados.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Muchas gracias. Ins&eacute;rtese &iacute;ntegra la iniciativa y t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Por &uacute;ltimo se concede el uso de la tribuna al diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 79 de la Ley General de Desarrollo Social.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Gracias, Presidente. Con su venia.</P>
<B>
<P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Adelante, diputado.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> El papel del Congreso en la evaluaci&oacute;n de los programas p&uacute;blicos sujetos a reglas de operaci&oacute;n tiene su origen en la necesidad de hacer un an&aacute;lisis sobre el resultado de las pol&iacute;ticas p&uacute;blicas y el impacto que estas acciones de gobierno tienen en el cumplimiento de las demandas de la sociedad.</P>

<P>La satisfacci&oacute;n de estas demandas óque es un obligaci&oacute;n del Estadoó est&aacute; implantada en una serie de estrategias que el gobierno aplica por diversos medios, cuya finalidad es elevar la calidad de vida de los mexicanos, combatir las desigualdades en la distribuci&oacute;n de los bienes que genera la naci&oacute;n y ofrecer mecanismos para eliminar la pobreza en todas sus manifestaciones.</P>

<P>Para ello, el Congreso est&aacute; facultado óaunque de manera limitadaó para incidir en la implementaci&oacute;n de las pol&iacute;ticas p&uacute;blicas a trav&eacute;s de la asignaci&oacute;n del presupuesto. Y, en el caso de la evaluaci&oacute;n de los resultados, por medio de la Auditor&iacute;a Superior de la Federaci&oacute;n, lo que permite tratar de definir si son efectivas o deben ser modificadas parcial o totalmente.</P>

<P>En el caso de los programas de desarrollo social sujetos a reglas de operaci&oacute;n, la C&aacute;mara de Diputados tiene diversas atribuciones, entre las que destacan:</P>

<P>Hacer recomendaciones por medio de la Comisi&oacute;n de Desarrollo Social a la Comisi&oacute;n de Presupuesto en el marco de la aprobaci&oacute;n del PEF, vigilando que no haya disminuci&oacute;n alguna del mismo, y que, en el menor de los casos, se aplique el presupuesto del a&ntilde;o inmediato anterior; promover la participaci&oacute;n social en la aplicaci&oacute;n de las pol&iacute;ticas y programas por medio de foros y consultas p&uacute;blicas; y mantener una permanente comunicaci&oacute;n con los &oacute;rganos del Estado encargados de la evaluaci&oacute;n y vigilancia de la operatividad de los programas sociales.</P>

<P>Los antecedentes de este proceso de evaluaci&oacute;n de la pol&iacute;tica social en nuestro pa&iacute;s son muy recientes en comparaci&oacute;n con otros pa&iacute;ses, puesto que los mecanismos para medir la pol&iacute;tica social tuvieron su origen apenas en 1997, y se formalizaron de manera sistem&aacute;tica con la creaci&oacute;n del Programa de Educaci&oacute;n, Salud y Alimentaci&oacute;n conocido por sus siglas como Progresa. Posteriormente se generalizaron para todos los programas gubernamentales sujetos a reglas de operaci&oacute;n en el 2000; procedimiento aprobado por la C&aacute;mara de Diputados.</P>

<P>Actualmente, la institucionalizaci&oacute;n de estos mecanismos tiene representaci&oacute;n en el Consejo Nacional de Evaluaci&oacute;n de la Pol&iacute;tica de Desarrollo Social, conocido por sus siglas como Coneval, en el caso de los programas de desarrollo social, y en el Instituto Nacional para la Evaluaci&oacute;n de la Educaci&oacute;n (INEE), en el caso de la educaci&oacute;n p&uacute;blica; estrategias evaluadas desde el Ejecutivo.</P>

<P>A pesar, compa&ntilde;eros y compa&ntilde;eras, de estos esfuerzos, existe en el &aacute;nimo del legislador la necesidad de incidir con mayor &eacute;nfasis en el dise&ntilde;o de las pol&iacute;ticas para el desarrollo nacional. Prueba de ello son las diversas iniciativas presentadas en la C&aacute;mara de Diputados donde se reclama insistentemente una mayor participaci&oacute;n, no s&oacute;lo en el proceso de evaluaci&oacute;n sino sobre todo en la aprobaci&oacute;n del Plan Nacional de Desarrollo de cada inicio de gobierno.</P>

<P>Dicho proceso est&aacute; sustentado como uno de los objetivos de la Ley de Desarrollo Social, la cual establece los mecanismos de evaluaci&oacute;n y seguimiento de los programas y acciones de la pol&iacute;tica nacional de desarrollo social. Este procedimiento est&aacute; coordinado por el Coneval, el cual define los procedimientos necesarios para realizar las evaluaciones de los diferentes programas sociales por parte de las instituciones de educaci&oacute;n superior y/u organismos de la sociedad civil.</P>

<P>Asimismo, la ley propone que las evaluaciones deber&aacute;n ser enviadas al Congreso de la Uni&oacute;n a trav&eacute;s de las Comisiones de Desarrollo Social de la C&aacute;mara de Diputados y del Senado de la Rep&uacute;blica, as&iacute; como a la misma Secretar&iacute;a de Desarrollo Social.</P>

<P>Se contempla tambi&eacute;n hacerlas p&uacute;blicas por medio del Diario Oficial de la Federaci&oacute;n. Compete en este caso al mismo consejo hacer las recomendaciones y sugerencias al Ejecutivo federal, dependiendo de los resultados de las evaluaciones.</P>

<P>Sin embargo, a pesar de las disposiciones en la Ley General de Desarrollo Social, las evaluaciones han tenido poco impacto en el trabajo que se realiza al interior de las comisiones legislativas en el an&aacute;lisis de los resultados de los programas sujetos a reglas de operaci&oacute;n. Especialmente en el caso de la discusi&oacute;n del ejercicio presupuestal, las evaluaciones pocas veces son tomadas en cuenta para redefinir la operaci&oacute;n de un programa, por lo que su viabilidad responde mucho m&aacute;s a un techo financiero que a una evaluaci&oacute;n. Algunos analistas ubican la utilizaci&oacute;n de los resultados de la evaluaci&oacute;n por parte del Congreso en un 24 por ciento, en comparaci&oacute;n con los operadores del programa que la utilizan en un 70 por ciento aproximadamente.</P>

<P>El proceso de evaluaci&oacute;n de los programas actualmente presenta fortalezas y debilidades. Por un lado, la obligatoriedad de hacer p&uacute;blicas las evaluaciones a las que la sociedad tiene acceso, fortaleciendo con ello los mecanismos de la contralor&iacute;a social, el sistema de rendici&oacute;n de cuentas y conocer costos de la operaci&oacute;n de la pol&iacute;tica social. Con lo que se contribuye a contar con informaci&oacute;n que permita la continuidad de los programas sociales y el apuntalamiento de los mecanismos institucionales de evaluaci&oacute;n.</P>

<P>Por otro lado, es necesario reconocer que falta realizar acciones encaminadas a consolidar estos mecanismos, como es revertir la falta de recursos humanos y financieros para la evaluaci&oacute;n anual de los programas; aceptar por parte del Ejecutivo los dict&aacute;menes que las instituciones de educaci&oacute;n superior encargadas de las evaluaciones realizan a los programas para rectificar lo que se est&aacute; haciendo mal; analizar con mayor rigurosidad acad&eacute;mica y profesional la calidad de la informaci&oacute;n recabada por la evaluaci&oacute;n, as&iacute; como el nivel de utilizaci&oacute;n de los &oacute;rganos involucrados en dicho procedimiento y, finalmente, redimensionar que no es suficiente la evaluaci&oacute;n per se, para asegurar que efectivamente se aumenta el desarrollo social y humano de la poblaci&oacute;n, objeto de los programas de pol&iacute;tica social.</P>

<P>Por ello, es de fundamental importancia que la C&aacute;mara de Diputados y el Poder Ejecutivo revaloremos, con mayor responsabilidad, la informaci&oacute;n que se genera por medio de las evaluaciones a los programas sujetos a reglas de operaci&oacute;n y para que sean objeto de un an&aacute;lisis m&aacute;s detallado, y que la informaci&oacute;n en ellas contenida aporte elementos a la discusi&oacute;n anual del presupuesto y a la mejora de las pol&iacute;ticas p&uacute;blicas de desarrollo social.</P>

<P>Por lo expuesto y fundado, me permito poner a la consideraci&oacute;n de este honorable pleno la siguiente: Iniciativa con proyecto de adiciona la Ley General de Desarrollo Social.</P>

<P>&Uacute;nico. Se modifica el art&iacute;culo 79 de Ley General de Desarrollo Social para quedar como sigue:</P>

<P>Art&iacute;culo 79. Los resultados de las evaluaciones ser&aacute;n publicados en el Diario Oficial de la Federaci&oacute;n y deber&aacute;n ser entregados a las comisiones legislativas y a las dependencias de la administraci&oacute;n p&uacute;blica federal que se relacionen y operen los programas sujetos a reglas de operaci&oacute;n, para ser tomadas en consideraci&oacute;n en la discusi&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n de cada a&ntilde;o.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 5 de febrero de 2008. Su servidor Oth&oacute;n Cuevas. Muchas gracias compa&ntilde;eros, gracias, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Gracias, diputado Cuevas. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes: Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Funci&oacute;n P&uacute;blica, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>De las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos, y de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma y adiciona los art&iacute;culos 7 y 42 de la Ley General de Educaci&oacute;n, y 32 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez:</B> Quedan de primera lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es proposiciones de s&oacute;lo turno.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Claudia Lilia Cruz Santiago, del Grupo Parlamentario del PRD, punto de acuerdo relativo a la libertad de expresi&oacute;n y el derecho a la informaci&oacute;n de comunicadores y ciudadanos mexicanos. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Esta Presidencia recibi&oacute; del diputado Alberto Amador Leal, del Grupo Parlamentario del PRI, punto de acuerdo por el que se exhorta a las comisiones de Desarrollo Social, de Asuntos Ind&iacute;genas, de Comunicaciones y de Transportes, realicen un foro en materia de infraestructura de telecomunicaciones. T&uacute;rnese a las comisiones unidas de Comunicaciones y de Transportes.</P>

<P>Se recibi&oacute; del diputado Alberto Amador Leal, del grupo parlamentario del PRI, punto de acuerdo por el que se exhorta a los gobierno federal y del estado de Puebla, incluyan en las obras y programas prioritarios, la realizaci&oacute;n del foro para el desarrollo integral y sustentable de la sierra nororiental de Puebla. T&uacute;rnese a la Comisi&oacute;n de Desarrollo Social.</P>

<P>Esta Presidencia recibi&oacute; del diputado David S&aacute;nchez Camacho, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta a los tres &oacute;rdenes de gobierno a crear espacios plurales de debate, di&aacute;logo y expresi&oacute;n cultural para los diferentes grupos urbanos que existen en el pa&iacute;s. T&uacute;rnese a las Comisiones Unidas de Cultura y de Derechos Humanos, con opini&oacute;n de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jorge Alejandro Salum del Palacio, del Grupo Parlamentario del PAN, punto de acuerdo por el que se exhorta a los titulares de la Procuradur&iacute;a General de la Rep&uacute;blica y de la Secretar&iacute;a de Seguridad P&uacute;blica federal, incrementen el n&uacute;mero de agentes del Ministerio P&uacute;blico federal, agentes federales de investigaci&oacute;n, as&iacute; como el n&uacute;mero de polic&iacute;as federales preventivos en el estado de Durango. T&uacute;rnese a las Comisiones Unidas de Justicia y de Seguridad P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Hugo Eduardo Mart&iacute;nez Padilla, del Grupo Parlamentario del PRD, punto de acuerdo por el que se solicita a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, informe de los alcances del Programa de Austeridad del gobierno federal y realice una investigaci&oacute;n de las irregularidades detectadas en el Conaculta. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta al titular de la Procuradur&iacute;a General de la Rep&uacute;blica concluya las investigaciones sobre la denuncia en contra de Blue Marine Group y sus filiales arrendadoras Ocean Mexicana, Blue Marine y Subtec. Se exhorta a Pemex a que mientras la PGR no concluya estas investigaciones judiciales, los elimine de las licitaciones que realice la misma. A solicitud del proponente t&uacute;rnese a la Comisi&oacute;n de Marina.</P>

<P>Esta Presidencia recibi&oacute; del diputado Hugo Eduardo Mart&iacute;nez Padilla, del Grupo Parlamentario del PRD, punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n revise la informaci&oacute;n financiera de los fideicomisos de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y del Servicio de Administraci&oacute;n Tributaria. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; tambi&eacute;n del diputado Hugo Eduardo Mart&iacute;nez Padilla, del Grupo Parlamentario del PRD, punto de acuerdo por el que se solicita a la Auditor&iacute;a Superior de la Federaci&oacute;n realice una auditor&iacute;a de obra p&uacute;blica e inversi&oacute;n f&iacute;sica y d&eacute; seguimiento de las concesiones otorgadas en la terminal 2 del Aeropuerto Internacional de la Ciudad de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Santiago L&oacute;pez Becerra, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, la remoci&oacute;n del director general y del subdirector de Obras del Centro de la Secretar&iacute;a de Comunicaciones y Transportes en Veracruz. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; de la diputada Aleida Alavez Ruiz, del Grupo Parlamentario del PRD, punto de acuerdo por el que se exhorta al Ejecutivo federal informe sobre el cumplimiento de las recomendaciones emitidas por el grupo de trabajo de Detenciones Arbitrarias de Naciones Unidas, derivadas de la visita del 2002. T&uacute;rnese a la Comisi&oacute;n de Derechos Humanos.</P>

<P>Excitativas</P>

<P>Esta Presidencia recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, solicitud de excitativa a las Comisiones Unidas de Atenci&oacute;n a Grupos Vulnerables y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia, de conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, excita a las comisiones mencionadas para que emitan el dictamen correspondiente.</P>

<P>Esta Presidencia recibi&oacute; tambi&eacute;n del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n. Segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez </B>(14: 47 horas):<B> </B>Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 10 de abril a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
