<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 25 de noviembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 299 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(11:42 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobada el acta. Pasamos al cap&iacute;tulo de comunicaciones.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Comunicaciones del Gobierno del Distrito Federal.</P>

<P>Oficio del Gobierno del Distrito Federal, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del Gobierno de Hidalgo, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Vivienda para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del gobierno del estado de Puebla, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de  Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del gobierno del estado de Puebla, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del Congreso de Guanajuato, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. </P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Desarrollo Social.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo por el que los grupos parlamentarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, se comprometen a definir acciones legislativas que permitan a nuestro pa&iacute;s enfrentar el fen&oacute;meno del cambio clim&aacute;tico.</P>

<P>Antecedentes</P>

<P>Que con fecha 9 de mayo de 1992 se firm&oacute; la Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico, misma que fue suscrita por nuestro pa&iacute;s y ratificada en el a&ntilde;o de 1993.</P>

<P>Que el d&iacute;a 9 de junio de 1998 M&eacute;xico firm&oacute; el Protocolo de Kyoto del Convenio Marco sobre el Cambio Clim&aacute;tico de la Organizaci&oacute;n de las Naciones Unidas, ratific&aacute;ndolo el d&iacute;a 29 de abril del a&ntilde;o 2000 por voto un&aacute;nime en el Senado de la Rep&uacute;blica.</P>

<P>Que al amparo de la firma de la Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico y del Protocolo de Kyoto del Convenio Marco sobre el Cambio Clim&aacute;tico de la Organizaci&oacute;n de las Naciones Unidas, M&eacute;xico ha sido un participante particularmente activo en los procesos relacionados a las preocupaciones de acciones mundiales sobre el cambio clim&aacute;tico.</P>

<P>Que la Comisi&oacute;n de Medo Ambiente y Recursos Naturales de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n con el apoyo del Programa de Naciones Unidas para el Desarrollo, el Centro de Colaboraci&oacute;n C&iacute;vica, el Centro Mario Molina para Estudios Estrat&eacute;gicos sobre Energ&iacute;a y Medio Ambiente, el Centro Mexicano de Derecho Ambiental y la Comisi&oacute;n de Estudios del Sector Privado para el Desarrollo Sustentable, acord&oacute; convocar a la conformaci&oacute;n del programa de Di&aacute;logo de Construcci&oacute;n de Acuerdos, Cambio Clim&aacute;tico y Seguridad Nacional.</P>

<P>Que los d&iacute;as 3 y 4 de julio de 2008 en el estado de Quer&eacute;taro en el marco del Programa de Di&aacute;logo y Construcci&oacute;n de Acuerdos, Cambio Clim&aacute;tico y Seguridad Nacional, se realiz&oacute; el I Encuentro denominado <I>Profundizaci&oacute;n del conocimiento y priorizaci&oacute;n de temas objetivo.</P>

</I><P>Que el d&iacute;a 5 de septiembre de 2008 se realiz&oacute; el II Encuentro del Programa de Di&aacute;logo y Construcci&oacute;n de Acuerdos, Cambio Clim&aacute;tico y Seguridad Nacional denominado <I>Construcci&oacute;n de acuerdos.</P>

</I><P>Consideraciones</P>

<P>Que el cambio clim&aacute;tico es un tema de preocupaci&oacute;n creciente entre los diferentes actores gubernamentales, pues sus causas y efectos se encuentran directamente vinculados a la actividad antr&oacute;pica.</P>

<P>Que M&eacute;xico es uno de los pa&iacute;ses m&aacute;s vulnerables a los efectos del cambio clim&aacute;tico, ya que 15 millones de mexicanos est&aacute;n en riesgo de sufrir directamente a los efectos de las inundaciones; y, por otro lado, la desertificaci&oacute;n podr&iacute;a afectar hasta el 40 por ciento de la superficie nacional cultivable.</P>

<P>Que la vulnerabilidad de nuestro pa&iacute;s frente al fen&oacute;meno del cambio clim&aacute;tico nos obliga a reconocer que se trata de un asunto de seguridad nacional.</P>

<P>Que para enfrentar los efectos y mitigar las causas del cambio clim&aacute;tico se requiere la cooperaci&oacute;n de toda la comunidad internacional, adem&aacute;s de voluntad y capacidad de actuar proactiva y responsablemente dentro del marco de todas las negociaciones internacionales al respecto.</P>

<P>Que para actuar de manera efectiva frente al cambio clim&aacute;tico es indispensable generar una agenda transversal multidisciplinaria e interinstitucional, que considere la importancia de la vulnerabilidad, adaptaci&oacute;n, prevenci&oacute;n y mitigaci&oacute;n de los efectos del cambio clim&aacute;tico.</P>

<P>La complejidad del fen&oacute;meno nos obliga a revisar y fortalecer el marco jur&iacute;dico e institucional vigente a fin de generar las condiciones m&iacute;nimas que garanticen la seguridad nacional y la gobernabilidad democr&aacute;tica frente al cambio clim&aacute;tico.</P>

<P>Que resulta indispensable promover la colaboraci&oacute;n y el di&aacute;logo para consensuar una agenda legislativa a mediano y largo plazo, que permita enfrentar los efectos y mitigar las causas del cambio clim&aacute;tico.</P>

<P>Que la responsabilidad de tomar decisiones para los tres Poderes de la Uni&oacute;n, los tres &oacute;rdenes de gobierno y la sociedad en general.</P>

<P>Que si no se toman las medidas pertinentes, los efectos del cambio clim&aacute;tico pueden ser capaces de revertir los avances del desarrollo econ&oacute;mico y la seguridad humana.</P>

<P>Que los costos por no actuar ser&aacute;n a&uacute;n mayores que los costos implicados para enfrentar los efectos del cambio clim&aacute;tico.</P>

<P>Que el cambio clim&aacute;tico es un asunto de inter&eacute;s com&uacute;n entre los distintos grupos parlamentarios que integran la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n. Lo que representa la oportunidad de generar acuerdos y propiciar el desarrollo sustentable del pa&iacute;s.</P>

<P>Por lo anteriormente expuesto con fundamento en el numeral 6 del art&iacute;culo 26 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y considerando que existe un inter&eacute;s com&uacute;n para dise&ntilde;ar una agenda legislativa que permita a M&eacute;xico enfrentar los efectos del cambio clim&aacute;tico, los grupos parlamentarios de la C&aacute;mara de Diputados de la LX Legislatura nos permitimos suscribir el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Los grupos parlamentarios de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n que suscriben el presente documento se comprometen a trabajar de manera coordinada para consensuar e instrumentar una agenda legislativa en materia de cambio clim&aacute;tico y seguridad nacional.</P>

<P>Segundo. Exhortan respetuosamente al Senado de la Rep&uacute;blica para que conforme un grupo de trabajo multipartidista que se coordine con los diputados en la instrumentaci&oacute;n de la agenda legislativa en materia de cambio clim&aacute;tico y seguridad nacional, que tenga continuidad durante la pr&oacute;xima legislatura.</P>

<P>Tercero. Asimismo se exhorta respetuosamente al Poder Ejecutivo federal para que, a trav&eacute;s de la Comisi&oacute;n Intersecretarial de Cambio Clim&aacute;tico, se integre un grupo t&eacute;cnico de trabajo con el Poder Legislativo federal, con la finalidad de construir una agenda legislativa com&uacute;n en materia de cambio clim&aacute;tico.</P>

<P>Cuarto. Se exhorta respetuosamente a los Poderes Ejecutivos de cada entidad federativa a que designen a sus representantes para que se incorporen al grupo t&eacute;cnico de trabajo se&ntilde;alado en el punto anterior.</P>

<P>Quinto. Se adquiere el firme compromiso de mantener canales de comunicaci&oacute;n permanente con los actores y tomadores de decisiones representados en el Programa de Di&aacute;logo sobre el Cambio Clim&aacute;tico y Seguridad Nacional, a fin de fortalecer el avance en el desahogo de la agenda legislativa en materia de cambio clim&aacute;tico y seguridad nacional.</P>

<P>Sexto. En el momento oportuno se informar&aacute; a la sociedad sobre el avance en el desahogo de la agenda legislativa en materia de cambio clim&aacute;tico y seguridad nacional, ponderando el empleo de mecanismos que privilegien la participaci&oacute;n ciudadana.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro a los 19 d&iacute;as del mes de noviembre de 2008. Firman todos los coordinadores de los grupos parlamentarios. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterada.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se informa que el Servicio de Administraci&oacute;n Tributaria, por conducto de las autoridades aduaneras locales competentes, en octubre de 2008, &uacute;nicamente dieron destino a mercanc&iacute;a perecedera, de f&aacute;cil descomposici&oacute;n o deterioro y aquella que no es transferible al Servicio de Administraci&oacute;n y Enajenaci&oacute;n de Bienes. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Econom&iacute;a, para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<P>Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por esta C&aacute;mara. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Minutas</P>

<P>Diez oficios de la C&aacute;mara de Senadores, con proyecto de decreto que conceden permiso a los ciudadanos Mar&iacute;a de la Asunci&oacute;n Espinosa Islas, Mar&iacute;a de Lourdes Aranda Bezaury, Juan Jos&eacute; Sabines Guerrero, Jes&uacute;s Marcelo de los Santos Fraga, Mar&iacute;a Victoria Romero Caballero, Alfonso de Mar&iacute;a y Campos Castell&oacute;, Luis Manuel Enrique T&eacute;llez Kuenzler, Jos&eacute; Austreberto Ruiz G&oacute;mez, Jes&uacute;s Javier Castillo Cabrera y Gumaro Cabrera Osornio para aceptar y usar las condecoraciones de la Orden de Dannebrog, en grados de Caballero, Gran Cruz y Comendador, que les otorga el gobierno del Reino de Dinamarca, respectivamente. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Cinco oficios de la C&aacute;mara de Senadores, con proyecto de decreto que conceden permiso a los ciudadanos Jos&eacute; Natividad Gonz&aacute;lez Par&aacute;s, Ra&uacute;l Padilla L&oacute;pez, Rafael Bast&oacute;n Acasuso, Carlos Gabriel Sol&iacute;s Bastarrachea y Marco Antonio El&iacute;as Cruz Barrita, para aceptar y usar las condecoraciones de la Orden al M&eacute;rito de la Rep&uacute;blica Italiana, de la Orden de Isabel la Cat&oacute;lica, y de la Sacra y Militar Orden Constantiniana de San Jorge; las placas correspondientes al Premio Director de la Escuela de Oficiales de Armada de Argentina y la Medalla Monja Blanca de Primera Clase, en grados de Comendador, Encomienda y Caballero de M&eacute;rito, que les otorgan los gobiernos de la Rep&uacute;blica de Italia y del Reino de Espa&ntilde;a, su alteza real don Carlos de Borb&oacute;n-Dos Sicilias, la Armada de la Rep&uacute;blica de Argentina y el Ej&eacute;rcito de la Rep&uacute;blica de Guatemala, respectivamente. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnense a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Iniciativas del Congreso de Chihuahua.</P>

<P>Oficio del Congreso de Chihuahua, con el que remite iniciativa que adiciona el apartado A del art&iacute;culo 223 de la Ley Federal de Derechos. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso de Chihuahua, con el que remite iniciativa que reforma la fracci&oacute;n II del art&iacute;culo 170 de la Ley Federal del Trabajo. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso de Chihuahua, con el que remite iniciativa que reforma el art&iacute;culo 130 de la Ley del Seguro Social.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Seguridad Social.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso del estado de Jalisco, con el que remite iniciativa que adiciona dos p&aacute;rrafos del art&iacute;culo 69 de la Ley Federal del Trabajo. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>El siguiente punto del orden del d&iacute;a es efem&eacute;ride con motivo del D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra la Mujer.</P>

<P>Se han registrado para referirse al tema las siguientes diputadas y diputados: por el Grupo Parlamentario de Nueva Alianza, la diputada Blanca Luna Becerril; por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, el diputado Jes&uacute;s Sesma Su&aacute;rez; por el Grupo Parlamentario de Convergencia, la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez; por el Grupo Parlamentario del Partido Revolucionario Institucional, la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la diputada Holly Matus Toledo; por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, la diputada Yolanda Garmendia Hern&aacute;ndez.</P>

<P>De acuerdo con esta relaci&oacute;n de oradores, tiene la palabra la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza, hasta por cinco minutos.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, en 1999 la Organizaci&oacute;n de las Naciones Unidas proclam&oacute; el D&iacute;a Internacional por la no Violencia contra la Mujer, fecha elegida desde 1981 por las organizaciones de mujeres de Am&eacute;rica Latina y el Caribe, en conmemoraci&oacute;n del asesinato por orden del gobernante dominicano Rafael Trujillo, de las hermanas Miraval: Patricia, Minerva y Mar&iacute;a Teresa, activistas de la Rep&uacute;blica Dominicana.</P>

<P>Sin duda este asesinato puso de manifiesto en forma tr&aacute;gica los prejuicios machistas y el sexismo, que se vuelven a veces en forma imperceptible parte de la realidad y que muestran hasta qu&eacute; punto las sociedades llegamos a permitir que los hechos de violencia contra las mujeres se perpet&uacute;en en muy diversos contextos de la vida, particularmente en el &aacute;mbito familiar.</P>

<P>Aunque hoy podemos afirmar que existen avances en la erradicaci&oacute;n de la violencia contra las mujeres en M&eacute;xico, ya que contamos con un marco jur&iacute;dico moderno, que hay avances significativos en materia de pol&iacute;ticas p&uacute;blicas que promueven la prevenci&oacute;n, atenci&oacute;n y sanci&oacute;n como estrategias orientadas a erradicar la violencia hacia las mujeres, deplorable pr&aacute;ctica que, como todas y todos sabemos, niega a la mitad de la poblaci&oacute;n en nuestro pa&iacute;s, niega a nosotras, las mujeres, un desarrollo pleno y una vida digna.</P>

<P>S&iacute;, hoy estamos frente a un escenario muy distinto al que vivieron nuestras madres, nuestras abuelas. Contamos con derechos que ellas ni se imaginaban que les correspond&iacute;an. Sin embargo, seguimos experimentando violencia, discriminaci&oacute;n y falta de oportunidades.</P>

<P>Nuestro diario acontecer da cuenta de que a&uacute;n en pleno siglo XXI, cuando los aportes tecnol&oacute;gicos y cient&iacute;ficos permiten a la humanidad una mejor y m&aacute;s larga vida, parad&oacute;jicamente en las relaciones cotidianas, aqu&eacute;llas donde podemos construir s&oacute;lidos lazos de solidaridad, de hermandad, como en la familia, la pareja y el &aacute;mbito laboral, no hemos logrado aportar nuevas formas para resolver nuestras diferencias y conflictos sin anteponer la violencia.</P>

<P>Pero la violencia que m&aacute;s afecta, que m&aacute;s da&ntilde;a, que duele y en ocasiones mata es la violencia intrafamiliar, donde se supone que debe ser el espacio de seguridad, de confianza, de respeto y de crecimiento mutuo.</P>

<P>Los resultados de la Encuesta Nacional de Din&aacute;micas de las Relaciones de los Hogares 2006, levantada por el INEGI, arrojaron que el 70 por ciento de las mujeres encuestadas han sufrido alg&uacute;n tipo de violencia. Y la violencia m&aacute;s frecuente es la ejercida por el actual o &uacute;ltimo esposo o compa&ntilde;ero. As&iacute; lo declara el 43.2 por ciento de las mujeres. A &eacute;sta le siguen la violencia en la comunidad, padecida por el 39.7 por ciento de las mujeres. La violencia en el trabajo representa 29.9 por ciento de las mujeres asalariadas. La familiar 15.9 por ciento y la escolar 15.6 por ciento.</P>

<P>Es urgente erradicar y enfrentar desde la escuela una cultura cargada de violencia, intolerancia y discriminaci&oacute;n. La lucha contra la intolerancia es prioritaria y urgente para terminar con cualquier forma de discriminaci&oacute;n contra las mujeres.</P>

<P>La educaci&oacute;n debe ser una garant&iacute;a, un campo f&eacute;rtil. La clave est&aacute;, sin duda, en la formaci&oacute;n de las nuevas generaciones. Las madres y los padres de familia, los docentes, los medios de comunicaci&oacute;n y las autoridades tenemos un importante papel que cumplir para que la violencia contra las mujeres no eche ra&iacute;z en las nuevas generaciones.</P>

<P>En este sentido, quisiera recordar una de las frases m&aacute;s bellas y profundas de Octavio Paz, que hace m&aacute;s de medio siglo plasm&oacute; en <I>El laberinto de la soledad</I> y en la cual ilustraba, con elocuencia, la hipocres&iacute;a y la violencia con que la cultura machista trata a las mujeres.</P>

<P>Escribi&oacute; Paz: &quot;Como casi todos los pueblos, los mexicanos consideran a la mujer como un instrumento, ya de los deseos del hombre, ya de los fines que le asigna la ley, la sociedad o la moral. Fines, hay que decirlo, sobre los que nunca se le ha pedido consentimiento y en cuya realizaci&oacute;n participa s&oacute;lo pasivamente, en tanto depositaria de ciertos valores&quot;. Hasta aqu&iacute; la cita de Octavio Paz.</P>

<P>Le erradicaci&oacute;n de la violencia es un asunto de Estado s&iacute;, pero tambi&eacute;n es un asunto personal de libertades, de toma de decisi&oacute;n, de mujeres y de hombres. Por eso las mujeres nos debemos hacer responsables y no permitirnos vivir m&aacute;s con la violencia.</P>

<P>Por eso, luchar contra la violencia es prioritario y urgente para terminar con cualquier forma de discriminaci&oacute;n contra las mujeres.</P>

<P>Termino. Estoy convencida de que en la promoci&oacute;n activa de los derechos de las mujeres a trav&eacute;s de la educaci&oacute;n, de la promoci&oacute;n activa de la justicia para hacer valer sus derechos y aceptar las diferencias desde la primera edad escolar, se encuentra una gran oportunidad para erradicar las desigualdades y situaciones de discriminaci&oacute;n y violencia que a&uacute;n subsisten en nuestro pa&iacute;s y en gran parte mundo.</P>

<P>La sociedad quiere resultados, y por ello, combatir la violencia contra las mujeres en todos los &aacute;mbitos se convierte en una raz&oacute;n m&aacute;s para acabar con la violencia, en general. Para avanzar en la democracia y en la mejor convivencia, las mujeres en la sociedad deben tener la certeza de que no sufrir&aacute;n violencia en sus &aacute;mbitos familiar, laboral, escolar y social. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Blanca Luna Becerril. Tiene el uso de la palabra la diputada Elsa Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa. </P>

<P>Y queremos saludar hoy la presencia de maestros y alumnos de la Universidad de Occidente, de Los Mochis, Sinaloa, que hoy nos distinguen con su presencia, invitados por el diputado Gerardo Vargas Landeros. Sean ustedes bienvenidos. Adelante, diputada.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez: </B>Gracias, se&ntilde;ora presidenta. Hoy, 25 de noviembre, D&iacute;a Internacional de la No Violencia hacia la Mujeres, el Grupo Parlamentario de Alternativa Socialdem&oacute;crata hace suyo el pronunciamiento de la Red por los Derechos Sexuales y Reproductivos en M&eacute;xico, para solicitar al Ejecutivo federal la publicaci&oacute;n inmediata de la Norma Oficial 46, contra la violencia hacia las mujeres.</P>

<P>En M&eacute;xico, en el 2007 entr&oacute; en vigor la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia. Esta ley recupera las medidas que los gobiernos federal, estatales y municipales deben tomar para lograr una disminuci&oacute;n considerable de la violencia de g&eacute;nero en nuestro pa&iacute;s. Particularmente, este 25 de noviembre queremos llamar la atenci&oacute;n ante un hecho inexplicable. El Ejecutivo federal no ha dado el cabal cumplimiento a las obligaciones contenidas en las leyes.</P>

<P>El pasado 21 de julio, despu&eacute;s de un largo proceso para su elaboraci&oacute;n y cumpliendo con todos los requisitos de ley, el Comit&eacute; Consultivo Nacional de Normalizaci&oacute;n de Prevenci&oacute;n y Control de Enfermedades, de la Secretar&iacute;a de Salud, aprob&oacute;, por mayor&iacute;a, la Norma Oficial Mexicana sobre la Violencia Familiar, Sexual y contra las Mujeres. Cuatro meses despu&eacute;s no ha entrado en vigor porque no ha sido publicada.</P>

<P>Las normas oficiales mexicanas son una regulaci&oacute;n t&eacute;cnica de observancia obligatoria donde se establecen las caracter&iacute;sticas y especificaciones que deben reunir, en este caso, los servicios que prestan a la poblaci&oacute;n. La necesidad de elaborar esta norma obedece a la necesidad de adecuar nuestras leyes, reglamentos y normas para combatir la violencia contra las mujeres, en particular, la Norma 46 &quot;violencia familiar, sexual y contra las mujeres&quot;, criterios para la prevenci&oacute;n y atenci&oacute;n que obedece al compromiso del Estado mexicano, firmado ante la Corte Interamericana de Derechos Humanos, como parte del acuerdo de soluci&oacute;n amistosa, petici&oacute;n 161/02, en la cual se comprometi&oacute; a ampliar el objetivo de la Norma 190, relativa a la atenci&oacute;n m&eacute;dica a la violencia familiar, la cual sigue vigente.</P>

<P>La Norma 46 especifica la atenci&oacute;n que debe brindarse a las v&iacute;ctimas de violencia sexual y a la violencia contra las mujeres. Se enfatiza la obligaci&oacute;n de ofrecer anticoncepci&oacute;n de emergencia para evitar un embarazo producto de una violaci&oacute;n o informar sobre la alternativa legal para interrumpirlo; toda vez que en todo el pa&iacute;s est&aacute; despenalizado realizarlo por esta circunstancia.</P>

<P>Aunque en &uacute;ltimas fechas observamos vergonzosos cargos contrarios a todo derecho en estados como Morelos, donde el Partido Acci&oacute;n Nacional en complicidad con el Partido Revolucionario Institucional han dado marcha atr&aacute;s a derechos logrados por las mujeres. Por ejemplo: dando marcha atr&aacute;s a las cinco causales, entre ellas la de aborto por violaci&oacute;n. Con esto hacemos un llamado al Partido Revolucionario Institucional para que en otros estados del pa&iacute;s llame la atenci&oacute;n de sus legisladores y no se repitan estos casos de grave violaci&oacute;n a los derechos humanos de las mujeres.</P>

<P>La Norma 46 es relevante, porque establece los criterios para detectar, prevenir, atender m&eacute;dicamente y orientar la violencia familiar y sexual m&aacute;s all&aacute; del &aacute;mbito domestico en los servicios de salud.</P>

<P>La norma fue elaborada con base en evidencia t&eacute;cnica y cient&iacute;fica, atendiendo a los compromisos internacionales y nacionales del Estado mexicano y contribuye al respeto y defensa de los derechos humanos; especialmente los de las mujeres.</P>

<P>Adem&aacute;s, esta concordancia con la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, vigente desde febrero de 2007.</P>

<P>Para el Grupo Parlamentario de Alternativa Socialdem&oacute;crata, no publicarla es vulnerar la integridad f&iacute;sica de millones de mexicanas. No existen argumentos legales o t&eacute;cnicos para no hacerlo. Esta omisi&oacute;n es una grave agresi&oacute;n del gobierno que violenta los derechos humanos de las mujeres a una vida libre de violencia.</P>

<P>La Ley General de Acceso de las Mujeres a una Vida Libre de Violencia tambi&eacute;n tipifica la violencia de Estado, como una inacci&oacute;n que pueden incurrir &eacute;l mismo cuando no brinda atenci&oacute;n a las v&iacute;ctimas de violencia o cuando incitan a las mismas a que desistan de denunciar y que quede claramente conceptualizada como tolerancia de la violencia.</P>

<P>Por lo anterior, exhortamos al Ejecutivo federal y a las buenas conciencias que despachan desde la Secretar&iacute;a de Salud, a publicar, de inmediato, la Norma Oficial contra la Violencia hacia las Mujeres. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Elsa Conde Rodr&iacute;guez. Se le concede el uso de la palabra a la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Con su permiso, se&ntilde;ora presidenta. A nueve a&ntilde;os de que la ONU declar&oacute; el 25 de noviembre, D&iacute;a Internacional para Erradicar la Violencia contra las Mujeres y en pleno siglo XXI, la violencia de g&eacute;nero es la principal transgresi&oacute;n de los derechos humanos de las mujeres y su eliminaci&oacute;n el principal reto para alcanzar una sociedad justa e igualitaria.</P>

<P>Las mujeres hemos venido abri&eacute;ndonos espacio en la vida p&uacute;blica y ahora nos encontramos en las universidades desarrollando actividades laborales que no eran consideradas propias de nuestro g&eacute;nero; participando activamente en la pol&iacute;tica y buscando espacios en los cargos de decisi&oacute;n, luchando por nuestros derechos y exigiendo el respeto a los mismos. Trabajamos desde los campos hasta las urbes para superar las exclusiones y la discriminaci&oacute;n.</P>

<P>Todo ello ha tenido altos costos, dobles y triples jornadas, discriminaci&oacute;n laboral y el aumento de la violencia, siendo &eacute;sta, sin duda, el mayor de los costos, pues muchas han pagado con su propia vida.</P>

<P>A pesar de que la violencia de g&eacute;nero es compleja, diversa en sus manifestaciones, sigue consider&aacute;ndose como algo normal, y con frecuencia resulta invisible para las propias mujeres maltratadas.</P>

<P>Los datos con lo que se cuenta son suficiente evidencia de que esta violencia se constituye como el primer obst&aacute;culo a vencer para el desarrollo pleno de las mujeres: perturba su vida, disminuye su confianza, afecta su autoestima y limita su participaci&oacute;n en la esfera p&uacute;blica.</P>

<P>En M&eacute;xico, de acuerdo con el Instituto Nacional de las Mujeres, 4 de cada 10 mujeres son ultrajadas por su propia pareja. Y 6 de cada 10 han sufrido alg&uacute;n tipo de violencia.</P>

<P>Tambi&eacute;n 9 de cada 100 han sido v&iacute;ctimas de un delito por violencia de g&eacute;nero. Una de cada tres mujeres abandona su lugar de origen como consecuencia de actos de violencia en su contra, y 4 de cada 10 feminicidios ocurridos en la rep&uacute;blica mexicana se han registrado dentro del hogar de la v&iacute;ctima.</P>

<P>El precio que se tiene que pagar no es s&oacute;lo para las mujeres, como lo afirma Teresa Rodr&iacute;guez, directora regional de Unifem, la violencia de g&eacute;nero detiene el desarrollo de los pa&iacute;ses, pues si de costos hablamos, los de la violencia contra las mujeres oscilan entre el 1.6 y el 2 por ciento del producto interno bruto de los pa&iacute;ses de la regi&oacute;n latinoamericana, de acuerdo con los datos proporcionados por el Banco Interamericano de Desarrollo en una investigaci&oacute;n realizada en 1997.</P>

<P>Pese a este estudio, la informaci&oacute;n existente en la regi&oacute;n sobre los devastadores costos econ&oacute;micos directos e indirectos de la violencia de g&eacute;nero a&uacute;n es muy limitada. La violencia contra las mujeres tiene costos directos como los referidos al da&ntilde;o o p&eacute;rdida de vidas y a los servicios que se deben proporcionar, sean de salud, legales, de protecci&oacute;n o de otro tipo.</P>

<P>Tambi&eacute;n hay costos indirectos, como los d&iacute;as de trabajo perdidos o la disminuci&oacute;n de la productividad que impacta en la econom&iacute;a global, Y muchos otros de &eacute;sta &uacute;ltima categor&iacute;a, algunos denominados costos intangibles, que en su mayor&iacute;a no son contabilizados por la dificultad que entra&ntilde;a su medici&oacute;n. Entre ellos est&aacute;n: el costo de las vidas destrozadas, del dolor cr&oacute;nico, del sufrimiento, del miedo, de la depresi&oacute;n, de los intentos de suicido, de la p&eacute;rdida de oportunidades para lograr las propias metas y de la autoestima de las mujeres.</P>

<P>A su vez, est&aacute;n los llamados costos de transmisi&oacute;n, originados en efectos multiplicadores hacia el futuro de la violencia familiar. Es sabido que &eacute;sta se convierte en un modelo de resoluci&oacute;n de conflictos que se replica cuando los ni&ntilde;os son v&iacute;ctimas o testigos: tienden a repetir estas conductas violentas en su vida adulta.</P>

<P>El Banco Mundial calcula que uno de cada cinco d&iacute;as laborales que pierden las mujeres, por razones de salud, es el resultado de problemas relacionados con violencia familiar, que incluye la f&iacute;sica, al sexual, la psicol&oacute;gica y la patrimonial, ocurrentes tanto en el &aacute;mbito p&uacute;blico como en el privado.</P>

<P>En nuestro pa&iacute;s hace apenas 10 a&ntilde;os, y en gran medida por el activismo de las organizaciones y movimientos de mujeres, pas&oacute; del &aacute;mbito de lo privado al dominio p&uacute;blico con la primera Ley de Asistencia para la Atenci&oacute;n de la Violencia Familiar, con la que la violencia sale de las 4 paredes del hogar y se convierte en un asunto en el que las autoridades ten&iacute;an que intervenir.</P>

<P>Sin embargo, muchos a&ntilde;os tuvieron que pasar, cientos de asesinatos de mujeres en Ciudad Ju&aacute;rez, e incluso la presi&oacute;n internacional, para poner en evidencia la manifestaci&oacute;n m&aacute;s grave de la violencia de g&eacute;nero: el feminicidio, que es denominado as&iacute; por la investigadora y en ese entonces diputada, Marcela Lagarde, quien adem&aacute;s puso en evidencia que la violencia feminicida no era un hecho aislado y referido s&oacute;lo a esa ciudad fronteriza, sino que estaba presente, pero invisible, en todos y cada uno de los estados de la rep&uacute;blica mexicana. Y lo mismo afecta a mujeres, ni&ntilde;as, ancianas o j&oacute;venes, pobres o ricas, y de diferentes formas, desde la violencia f&iacute;sica, emocional y econ&oacute;mica, hasta aquella que acaba con la vida de las mujeres.</P>

<P>De ello se deriv&oacute; la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, que fue aprobada por esta legislatura y decretada por el Ejecutivo hace apenas a&ntilde;o y medio.</P>

<P>La violencia de g&eacute;nero tiene importantes consecuencias en la vida de las mujeres y el desarrollo de los pa&iacute;ses, y por tanto es responsabilidad de la sociedad en su conjunto y del Estado en sus tres niveles de gobierno, actuar eficazmente para prevenir, atender, erradicar y sancionar la violencia contra las mujeres.</P>

<P>En Convergencia estamos convencidos que en el ejercicio del poder cada uno debe hacer lo que le corresponde. En ese sentido, hemos coadyuvado desde el Legislativo para atajar este grave problema. Por ello, hemos presentado diferentes iniciativas tendientes a armonizar las leyes con los tratados ratificados en esta materia.</P>

<P>Tambi&eacute;n nos hemos sumado con determinaci&oacute;n a los trabajos que desde la Comisi&oacute;n de Equidad y G&eacute;nero se han hecho para destinar recursos etiquetados en cada una de las dependencias encargadas de atender y erradicar la violencia contra las mujeres.</P>

<P>En Convergencia queremos conmemorar este d&iacute;a como la oportunidad de analizar los retos que a&uacute;n enfrentamos para solucionar este mal social. Debemos reconocer que a pesar de los grandes esfuerzos que se han hecho en diferentes espacios, no hemos logrado arrebatarle ni una vida al feminicidio; ni una rasgu&ntilde;o al maltrato y ni un golpe a la conciencia. Los n&uacute;meros siguen en ascenso.</P>

<P>Debemos reemplazar las tareas que en esta C&aacute;mara tenemos pendientes como es la armonizaci&oacute;n legislativa nacional y local; pero tambi&eacute;n debemos exigir resultados al Ejecutivo federal y a los gobernadores, pues a pesar de los recursos destinados para este fin, es deficiente la coordinaci&oacute;n entre las diferentes instancias responsables de prevenir, atender y sancionar la violencia contra las mujeres.</P>

<P>Se duplican las acciones, se dejan vac&iacute;os en los que la omisi&oacute;n tambi&eacute;n nos hace responsables y por cuestiones ideol&oacute;gicas se niega a tratar otras dimensiones de la violencia de g&eacute;nero, como lo es la violaci&oacute;n de los derechos sexuales y reproductivos de las mujeres y la escasa promoci&oacute;n de una cultura igualitaria.</P>

<P>Los costos de la violencia contra las mujeres son altos. Las posibilidades de eliminarla est&aacute;n en manos de todas y de todos los que aspiramos a un mayor bienestar, que ir&aacute; de la mano con la equidad de g&eacute;nero; y a una sociedad justa e igualitaria. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez. Tiene la palabra el diputado Jes&uacute;s Sesma Su&aacute;rez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez: </B>Muchas gracias. Es para m&iacute; un honor ser el &uacute;nico hombre para hablar sobre este tema tan relevante. En mi partido, el Verde Ecologista, creemos que este problema, ata&ntilde;e, tanto a los hombres como a las mujeres.</P>

<P>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, hoy se cumplen nueve a&ntilde;os que la Asamblea General de las Naciones Unidas declar&oacute; esta fecha como el D&iacute;a Internacional para la Eliminaci&oacute;n de la Violencia contra la Mujer.</P>

<P>Aunque esta fecha es de gran relevancia para todos debido a las diversas actividades que todos los gobiernos realizan para sensibilizar a la poblaci&oacute;n respecto al terrible problema de la violencia, es una realidad que para ma&ntilde;ana todos olvidar&aacute;n este problema y las mujeres continuar&aacute;n en su agon&iacute;a.</P>

<P>¿C&oacute;mo reeducar en poco tiempo a millones de hombres y de mujeres, mismas que por muchos a&ntilde;os han visto, repetido o sufrido patrones de violencia dentro de sus casas, trabajos o escuelas?</P>

<P>¿C&oacute;mo aligerar la vida a esas millones de mujeres que en nuestro pa&iacute;s viven y duermen con temor de sufrir alg&uacute;n tipo de da&ntilde;o al ser agredidas por sus esposos, sus padres o vecinos?</P>

<P>Compa&ntilde;eros, yo soy hombre y reconozco que en realidad todo se remite a un solo problema: el de derechos humanos. Deber&iacute;amos recordar que las mujeres merecen de nuestro reconocimiento, de nuestro respeto, de nuestra comprensi&oacute;n.</P>

<P>Sabemos que actualmente contamos con instrumentos jur&iacute;dicos internacionales y nacionales que establecen pautas para contrarrestar este problema como la Convenci&oacute;n sobre la Eliminaci&oacute;n de todas las Formas de Discriminaci&oacute;n contra la Mujer (CEDAW); la Convenci&oacute;n Interamericana para prevenir, sancionar y erradicar la Violencia contra la Mujer; la Ley General para la Igualdad entre Mujeres y Hombres, por mencionar algunos.</P>

<P>Aunque esto representa, sin duda, avances en el &aacute;mbito federal, a&uacute;n faltan esfuerzos para armonizar todas las leyes locales y actualizar los c&oacute;digos civiles y penales en las entidades federativas. Adem&aacute;s, el problema va m&aacute;s all&aacute; que una simple elaboraci&oacute;n de leyes. El reto m&aacute;s importante radica en lograr que las pol&iacute;ticas p&uacute;blicas causen efectos en las conductas de las personas. Pero estamos conscientes de que esto es un proceso lento.</P>

<P>Mientras tanto, entre los esfuerzos que debemos realizar como legisladores, est&aacute;n los de mejorar los mecanismos de seguimiento que permitan verificar el cumplimiento de las sanciones en la materia.</P>

<P>Asimismo, debemos fomentar la cultura de la denuncia entre nuestras hermanas, nuestras madres, nuestras esposas y nuestras hijas.</P>

<P>Debemos hacer &eacute;nfasis en que la prevenci&oacute;n a trav&eacute;s de cultivar el respeto y la equiparaci&oacute;n de los roles de g&eacute;nero en nuestras familias, porque es alarmante tener cifras como las del 2006 respecto a la violencia de la pareja, en donde 40 de cada 100 mujeres de 15 a&ntilde;os o m&aacute;s reportaron haber sufrido alg&uacute;n incidente de violencia por parte de su pareja.</P>

<P>Compa&ntilde;eros, la violencia contra las mujeres constituye una violaci&oacute;n a sus derechos, libertades individuales, una ofensa a la dignidad humana y una manifestaci&oacute;n de las relaciones de poder.</P>

<P>Realmente todos los d&iacute;as las mujeres enfrentan obst&aacute;culos para el ejercicio de sus derechos. Lidian con limitaciones que imponen ciertos roles asignados por la sociedad que ensombrecen su reconocimiento y su autonom&iacute;a, generando, en muchos casos, inequidades y/o discriminaciones.</P>

<P>Por eso hoy la mejor forma de conmemorar la eliminaci&oacute;n de la violencia contra la mujer es como representantes del pueblo y como hombres, seamos solidarios en esta lucha. Finalmente, ellas representan m&aacute;s de la mitad de nuestra poblaci&oacute;n.</P>

<P>Nuestro compromiso debe ser el velar que todas las leyes y dem&aacute;s pol&iacute;ticas p&uacute;blicas, protejan a las mujeres y busquen su reintegraci&oacute;n a la sociedad y establezcamos las pautas para sancionar cualquier acto que transgreda a una mujer y rehabilite a los hombres agresores para que no vuelva a afectar a m&aacute;s personas a lo largo de su vida. Necesitamos los hombres contribuir a hacer m&aacute;s ligera la carga para ellas, las mujeres.</P>

<P>Por esto, el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, les exhorta a apoyar los trabajos parlamentarios que contribuyan a eliminar definitivamente la violencia en nuestro pa&iacute;s. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene la palabra la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<P>Queremos saludar la presencia de j&oacute;venes del municipio de Santiago Tianguistenco, Estado de M&eacute;xico, que el d&iacute;a de hoy nos visitan, a invitaci&oacute;n del diputado nuestro compa&ntilde;ero, Alejandro Olivares Monterrubio. Sean ustedes bienvenidos.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con el permiso, se&ntilde;ora presidenta. Subo a esta tribuna a nombre del Grupo Parlamentario del Partido Revolucionario Institucional, para recordar el D&iacute;a Internacional contra la Violencia de G&eacute;nero. Esta conmemoraci&oacute;n, como ustedes saben, tiene sus or&iacute;genes en el a&ntilde;o de 1960, donde las tres hermanas Mirabal fueron violentamente asesinadas en la Rep&uacute;blica Dominicana, debido a su activismo pol&iacute;tico. Las hermanas conocidas como &quot;Las mariposas inolvidables&quot;, se convirtieron en el m&aacute;ximo exponente de la crisis de violencia contra la mujer en Am&eacute;rica Latina.</P>

<P>Y como ustedes recordar&aacute;n, el 25 de noviembre es la fecha que se ha elegido para conmemorar sus vidas y para promover el reconocimiento mundial contra violencia de g&eacute;nero.</P>

<P>Y fue, como se ha comentado ya, la Asamblea General de las Naciones Unidas quien declar&oacute; este d&iacute;a como el D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra las Mujeres e invit&oacute; a gobiernos y organizaciones a desarrollar en este d&iacute;a actividades dirigidas a sensibilizar a la opini&oacute;n p&uacute;blica respecto a este grave problema social.</P>

<P>En esta Legislatura, en la LX, queremos aprovechar, mi grupo parlamentario, para hacer un recuento breve sobre lo que hemos podido aportar en esta Legislatura, para luchar contra este grave problema social. Y una de esas cosas que hemos trabajado y que se han dado pasos muy importantes, es en el Presupuesto de Egresos de la Federaci&oacute;n del 2008. Ah&iacute;, la Comisi&oacute;n de Equidad y G&eacute;nero, donde honrosamente participamos mujeres y hombres que creemos en otra forma de ser humanos y en otra forma de ser libres, etiquetamos recursos por mil 163 millones de pesos para dar cumplimiento a la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<P>Tambi&eacute;n ha sido esta legislatura la que ha contribuido determinantemente a la armonizaci&oacute;n legislativa. Ha sido esta legislatura que ha emprendido varias acciones para dar cumplimiento a los acuerdos sostenidos en el 2007, y que todas y todos los diputados de esta legislatura suscribimos el pacto nacional para la igualdad entre mujeres y hombres, sustent&aacute;ndose ah&iacute; una vinculaci&oacute;n entre el Poder Legislativo y el Poder Ejecutivo.</P>

<P>En uno de sus objetivos promovimos la lucha contra la violencia de g&eacute;nero y, sobre todo, presupuestar concretamente para acciones dirigidas en contra de la violencia. Ha habido avances importantes como que se le etiquet&oacute;, en este Presupuesto, 112.3 millones de pesos para el Fondo para Acciones de Combate a la Violencia, en Inmujeres, y 20 millones de pesos para programas de capacitaci&oacute;n al magisterio, entre otros.</P>

<P>Pero en este recuento solamente, a nombre del Partido Revolucionario Institucional que ha sido precursor de transformaciones hist&oacute;ricas a favor de los derechos humanos y la dignidad y la violencia hacia las mujeres mexicanas, las integrantes del Grupo Parlamentaria del PRI consideramos importantes las siguientes propuestas para un avance integral en esta materia.</P>

<P>Primero, dar cumplimiento a las recomendaciones generadas por el comit&eacute; de expertas, del mecanismo de seguimiento de la implementaci&oacute;n de la Convenci&oacute;n Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres.</P>

<P>Fortalecer alianzas con hombres y mujeres, promotores de la igualdad entre los g&eacute;neros y la eliminaci&oacute;n de la violencia hacia las mujeres.</P>

<P>Impulsar, con pleno respeto a la autonom&iacute;a y al poder constituido en cada estado de la rep&uacute;blica, que se presupueste, tambi&eacute;n a nivel local, sobre el trabajo que se tiene que hacer en los presupuestos de cada estado, para etiquetar recursos a la luz de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia en cada entidad federativa.</P>

<P>Se debe trabajar m&aacute;s en reconstruir los enlaces permanentes con las organizaciones no gubernamentales con trabajos sobre no violencia, para articular esfuerzos estrat&eacute;gicos y cercanos a las demandas sociales.</P>

<P>Debemos trabajar m&aacute;s, promoviendo en el Poder Judicial de la Federaci&oacute;n los esquemas de coordinaci&oacute;n interinstitucional en contra de la violencia de g&eacute;nero.</P>

<P>Coadyuvar en la implementaci&oacute;n de acciones planificadas de cobertura nacional y estatal, para erradicar los altos &iacute;ndices de feminicidios en nuestro pa&iacute;s.</P>

<P>Y, finalmente, debemos impulsar para que se transparenten m&aacute;s los costos econ&oacute;micos, que representan al Estado mexicano desatenderse de este grave problema social que es la violencia de g&eacute;nero.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, la violencia de g&eacute;nero env&iacute;a un mensaje de subordinaci&oacute;n impl&iacute;cito y expl&iacute;cito hacia la mitad de la poblaci&oacute;n, en ejercicio de su libertad, derecho y dignidad.</P>

<P>Una real inclusi&oacute;n social, una efectiva igualdad de oportunidades y condiciones justas para un desarrollo libre de violencia, depende de que todos los actores en este pa&iacute;s hagamos nuestro trabajo y cada quien cumpla su parte. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Holly Matus Toledo:</B> Con su permiso, diputada presidenta. La declaraci&oacute;n de Naciones Unidas sobre la Eliminaci&oacute;n de la Violencia contra la Mujer define la <I>violencia</I> como &quot;cualquier acto de violencia basado en el g&eacute;nero, que produzca o que pueda producir da&ntilde;os o sufrimientos f&iacute;sicos, sexuales o mentales en la mujer, incluidas las amenazas de tales actos, la coerci&oacute;n o la privaci&oacute;n arbitraria de su libertad, tanto en la vida p&uacute;blica como en la privada&quot;.</P>

<P>En esta misma declaraci&oacute;n se dice tambi&eacute;n que la violencia contra la mujer abarca la violencia que se produce en el seno de la familia, en la comunidad en general, en el trabajo, en las instituciones escolares, y la violencia perpetrada o tolerada por el Estado.</P>

<P>A todas estas formas de violencia se les denomina &quot;violencia de g&eacute;nero&quot; y se asocian a desigualdades de poder.</P>

<P>Muchos son los tipos de violencia que se han ejercido sobre las mujeres, pero la peor de todas, a la que inclusive se le ha dado carta de ciudadan&iacute;a es la ejercida por el Estado. El Ejecutivo ha cometido violencia contra las mujeres cuando a sabiendas de que la carga global de trabajo en mujeres es mayor por 4.1 horas al d&iacute;a que los hombres; que se requiere construir relaciones igualitarias al interior de los hogares, y que esta Legislatura, por unanimidad, exhort&oacute; a establecer medidas para garantizar las responsabilidades familiares. Este hecho se elude, se niega, se ha evadido por parte del Ejecutivo.</P>

<P>El Ejecutivo comete violencia contra las mujeres cuando ignora sus propias estad&iacute;sticas que indican que las mujeres urbanas presentan una pobreza alimentaria 35 puntos arriba de los hombres, 33 puntos arriba en la pobreza de capacidades y 22 puntos m&aacute;s en la pobreza patrimonial, y contin&uacute;a omitiendo las acciones diferenciadas y equitativas para las mujeres.</P>

<P>Comete violencia, a trav&eacute;s de la Secretar&iacute;a de Salud, pues a sabiendas de que la diabetes mellitus, las enfermedades isqu&eacute;micas del coraz&oacute;n y las enfermedades cerebrovasculares son las tres principales causas de muerte en mujeres, abarcando el 33.4 por ciento del total de defunciones, y a pesar de ello, no se destinan recursos para la investigaci&oacute;n y la atenci&oacute;n diferenciada e integral de las mujeres.</P>

<P>Comete violencia el Ejecutivo pues a pesar de saber que las muertes por c&aacute;ncer de cuello de &uacute;tero ocupan el d&eacute;cimo lugar del total de defunciones de mujeres en M&eacute;xico, y de un total de 12 mil 762 mujeres detectadas con lesiones de alto grado y c&aacute;ncer invasor, solamente 880 casos fueron tratados y las m&aacute;s de 11 mil restantes dejadas al olvido.</P>

<P>Se es c&oacute;mplice de violencia cuando, despu&eacute;s de haber recibido durante el 2008 denuncias contra 46 servidores p&uacute;blicos panistas, por estar involucrados en hechos delictivos contra las mujeres por abuso de autoridad, lesiones, amenazas, hostigamiento sexual y abuso sexual, estos siguen gozando de los beneficios institucionales.</P>

<P>El Congreso de la Uni&oacute;n no se queda atr&aacute;s. Ha violentado los derechos de las mujeres en la reforma del Estado. En el tema de garant&iacute;as sociales, despu&eacute;s de un arduo trabajo se nos neg&oacute;, por parte del partido en el poder, la oportunidad de homologar la Constituci&oacute;n Pol&iacute;tica en 29 art&iacute;culos, a fin de garantizar los derechos de las mujeres. En el tema de reforma electoral, la paridad fue una negativa constante.</P>

<P>En esta C&aacute;mara, la mayor&iacute;a de las propuestas legislativas carecen de perspectiva de g&eacute;nero y la asignaci&oacute;n de los recursos se han hecho m&aacute;s en funci&oacute;n de intereses personales que en beneficio de las mujeres.</P>

<P>Por hoy, el Congreso de la Uni&oacute;n tiene una enorme deuda con las mujeres mexicanas, pues de las m&aacute;s de 500 reformas constitucionales que se han efectuado desde 1917, s&oacute;lo siete han sido en beneficio directo de las mujeres.</P>

<P>Los Congresos estatales, entre ellos el de Morelos, hoy en d&iacute;a han aprobado retrocesos respecto a los derechos de las mujeres a decidir sobre su propio cuerpo, sobre todo cuando han sido v&iacute;ctimas de violaci&oacute;n.</P>

<P>Comete violencia el gobernador de Veracruz, Fidel Herrera, al hacer sus declaraciones, junto con el secretario de Salud, en donde se atenta contra los derechos de las mujeres y el Estado laico. A ellos hacemos un llamado a la congruencia, a fin de que se respeten los derechos de las mujeres de estos estados.</P>

<P>Se ha negado la protecci&oacute;n del Estado, a saber, que de enero de 2007 a septiembre de 2008 se han incrementado en un 186.5 por ciento el n&uacute;mero de mujeres y ni&ntilde;as desaparecidas y solamente han sido localizadas el 38 por ciento de las mismas.</P>

<P>Se ha negado la justicia expedita a 4 mil 938 mujeres, las cuales se encuentran presas sin haber sido sentenciadas y representan el 44.23 por ciento del total de mujeres encarceladas.</P>

<P>Se ha negado protecci&oacute;n y justicia a las mujeres migrantes que no s&oacute;lo tienen que enfrentar abusos, extorsiones, vejaciones y humillaciones por parte del Instituto Nacional de Migraci&oacute;n, las polic&iacute;as federal, estatal y municipal, guardias de seguridad privadas sino tambi&eacute;n de las redes del tr&aacute;fico de personas y de bandas de delincuentes.</P>

<P>La impunidad y la falta de acceso efectivo a la justicia violan d&iacute;a a d&iacute;a los derechos humanos de las mujeres juarenses. 75 feminicidios registrados en lo que va del 2008 en Ciudad Ju&aacute;rez lo demuestran.</P>

<P>¿Qu&eacute; m&aacute;s se puede decir sobre la violencia del Estado contra las mujeres? ¿Qui&eacute;n va a pagar por las muertes, humillaciones, la detenci&oacute;n arbitraria, las violaciones y abusos sexuales cometidos por agentes del Estado mexicano en contra de las mujeres de las poblaciones de Casta&ntilde;os, Coahuila, Zongolica, Veracruz, Nocup&eacute;taro, Michoac&aacute;n y San Salvador Atenco del Estado de M&eacute;xico?</P>

<P>¿Qui&eacute;n pondr&aacute; un alto a los c&oacute;mplices gubernamentales, a los jerarcas cat&oacute;licos o empresarios que prostituyen a ni&ntilde;os y ni&ntilde;as o los utilizan en la pornograf&iacute;a infantil? ¿Qui&eacute;n dar&aacute; cuenta por cada mujer o ni&ntilde;a que es asesinada cada seis horas en este pa&iacute;s?</P>

<P>La violencia institucional, evidenciada por el quebrantamiento persistente y numeroso de los derechos humanos en sus diversas expresiones, constituye un atraco a los derechos de las mujeres.</P>

<P>Este 25 de noviembre queda nuevamente evidenciada la violencia institucional que se da hacia las mujeres.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. Tiene la palabra la diputada Yolanda Garmendia Hern&aacute;ndez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 413 diputadas y diputados. Quien hasta el momento no haya registrado su asistencia dispone de 15 minutos para hacerlo por c&eacute;dula. Es cuanto, presidenta.</P>

<B><P>La diputada Yolanda Garmendia Hern&aacute;ndez: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eros y compa&ntilde;eras diputadas, hoy nos reunimos para hablar del D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra las Mujeres. Atroz es la situaci&oacute;n de la mujer cuando se trata de la violencia que sufre, que a&uacute;n padece en nuestra sociedad.</P>

<P>El 17 de diciembre de 1999, a trav&eacute;s de la resoluci&oacute;n 54134, la Asamblea General de las Naciones Unidas declar&oacute; el 25 de noviembre como D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra la Mujer.</P>

<P>La fecha fue elegida como una conmemoraci&oacute;n del brutal asesinato en 1960 de tres de las hermanas Mirabal, activistas pol&iacute;ticas de la Rep&uacute;blica Dominicana, ejecutado por orden del dictador Rafael Trujillo, quien domin&oacute; ese pa&iacute;s de 1930 a 1961.</P>

<P>El D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia contra la Mujer es ocasi&oacute;n para continuar la lucha emprendida por muchas mujeres del mundo en pro de la igualdad, la justicia, la paz y el desarrollo.</P>

<P>Hoy, como sociedad, debemos reflexionar sobre los avances conseguidos, exigir cambios y celebrar los actos de valor y decisi&oacute;n de mujeres comunes que han desempe&ntilde;ado una funci&oacute;n extraordinaria en la historia de los derechos de la mujer.</P>

<P>Pocas causas promovidas por las Naciones Unidas han concitado un apoyo m&aacute;s intenso y extendido que la campa&ntilde;a para fomentar y proteger la igualdad de los derechos de la mujer.  La Carta de San Francisco de las Naciones Unidas, firmada en San Francisco en 1945, fue el primer acuerdo internacional que proclam&oacute; que la igualdad de g&eacute;nero es un derecho humano fundamental.</P>

<P>El secretario general de Naciones Unidas recientemente record&oacute;, con motivo de la conmemoraci&oacute;n, que en la Cumbre Mundial 2005 los gobiernos de todas las naciones acordaron que el progreso de la mujer es el progreso de todos. Sin embargo, el examen decenal de la aplicaci&oacute;n de la plataforma de acciones de Beijing puso de manifiesto en muchos pa&iacute;ses si habr&iacute;a una gran brecha entre la normativa y la pr&aacute;ctica.</P>

<P>La falta de voluntad pol&iacute;tica, dijo el secretario general de la ONU, se hace patente de la forma m&aacute;s reveladora: falta de recursos y asignaciones presupuestarias insuficientes. Esa es la raz&oacute;n que el tema de la conmemoraci&oacute;n 2008 del D&iacute;a Internacional de las Mujeres sea invertir en las mujeres y las ni&ntilde;as.</P>

<P>Los dirigentes del mundo, reunidos en la Cumbre del Milenio de las Naciones Unidas en septiembre del 2000, hicieron el compromiso de promover la igualdad de g&eacute;nero y el empoderamiento de la mujer. Reconoce tambi&eacute;n que los derechos humanos de la mujer y de la ni&ntilde;a son una parte inalienable integral e indivisible de los derechos humanos universales y reconoce, adem&aacute;s, la necesidad de promover y proteger todos los derechos de la mujer y las ni&ntilde;as.</P>

<P>Con ello, el gobierno mexicano se ha comprometido a implementar las recomendaciones de diversos &oacute;rganos internacionales de derechos humanos y a cumplir las obligaciones que el derecho internacional impone respecto a los derechos de la mujer.</P>

<P>En este tema, todas las fuerzas pol&iacute;ticas estamos de acuerdo. Hemos hecho un frente com&uacute;n. No le restemos m&eacute;rito a lo que estamos haciendo de manera conjunta, se&ntilde;alando otros temas que no est&aacute;n en el debate.</P>

<P>As&iacute;, en los &uacute;ltimos a&ntilde;os, las autoridades mexicanas se han mostrado activas en distintos niveles de gobierno para aumentar la sensibilizaci&oacute;n de la opini&oacute;n p&uacute;blica en relaci&oacute;n con la violencia contra las mujeres.</P>

<P>Tambi&eacute;n se han producido avances en la aprobaci&oacute;n de legislaciones y la creaci&oacute;n de varias instituciones oficiales para abordar las necesidades de las v&iacute;ctimas de la violencia en el &aacute;mbito familiar. Por ejemplo, la violencia dom&eacute;stica se ha tipificado como delito en la mayor&iacute;a de los estados de nuestro pa&iacute;s.</P>

<P>El n&uacute;mero de casas-refugio ha aumentado en varios estados y se han creado institutos de la Mujer a nivel nacional y estatal, que han coordinado una amplia variedad de programas, de formaci&oacute;n y concientizaci&oacute;n.</P>

<P>En este marco de conmemoraci&oacute;n del D&iacute;a Internacional de la Eliminaci&oacute;n de la Violencia en contra de las Mujeres es importante no olvidar: &quot;la violencia contra las mujeres es el delito m&aacute;s com&uacute;n, pero el menos castigado en el mundo&quot;.</P>

<P>Los estudios muestran que cada vez son mayores los v&iacute;nculos entre la violencia contra las mujeres y el VIH, que las mujeres infectadas con el VIH tienen mayor probabilidad de haber sufrido violencia y que las mujeres que han sufrido violencia corren un mayor riesgo de infectarse con el VIH.</P>

<P>En Am&eacute;rica Latina, el Banco Interamericano de Desarrollo se&ntilde;ala: en Chile el 60 por ciento de las mujeres que viven en pareja sufren alg&uacute;n tipo de violencia dom&eacute;stica, y m&aacute;s del 10 por ciento agresi&oacute;n grave.</P>

<P>En Colombia m&aacute;s del 20 por ciento de las mujeres han sido v&iacute;ctimas de abusos f&iacute;sicos, 10 por ciento ha sido v&iacute;ctima de abusos sexuales y el 34 por ciento ha sido v&iacute;ctima de abusos psicol&oacute;gicos.</P>

<P>Seg&uacute;n la Asociaci&oacute;n Mexicana contra Violencia Hacia las Mujeres, 9 de cada 10 casos de v&iacute;ctimas de violencia son mujeres, de las cuales 7 de cada 10 son agredidas por su pareja.</P>

<P>Un avance fundamental en el &aacute;mbito legislativo fue la ampliaci&oacute;n del debate sobre la violencia familiar a todas las formas violencia contra las mujeres, lo cual condujo a la aprobaci&oacute;n en el 2007 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, que retoma el concepto jur&iacute;dico internacional &quot;Violencia contra las mujeres&quot; e incluye modalidades de violencia como la violencia sexual, institucional, en la comunidad, la violencia familiar y la violencia feminicida.</P>

<P>Asimismo, incluye la regulaci&oacute;n y coordinaci&oacute;n de refugios de violencia dom&eacute;stica a nivel nacional. Una reeducaci&oacute;n de g&eacute;nero obligatoria para quienes cometen cr&iacute;menes basados en el g&eacute;nero y la alerta de violencia de g&eacute;nero, entre otras disposiciones.</P>

<P>Es importante destacar que esta ley dispone la obligaci&oacute;n del Ejecutivo federal de proponer, en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n, el asignar una partida presupuestal para garantizar el cumplimiento de los objetivos, del sistema y del programa previsto en la misma.</P>

<P>Tenemos que reconocer que en esta Legislatura hemos avanzado al aprobar un presupuesto mucho mayor que el a&ntilde;o pasado a favor de los programas de mujeres. Este presupuesto finalmente viene siendo mermado, porque para atender a las mujeres v&iacute;ctimas de violencia nos estamos gastando 2 mil millones de pesos, cuando les asignamos casi mil; entonces, hagamos las cuentas.</P>

<P>Adem&aacute;s, crea el Programa Integral para prevenir, atender, sancionar y erradicar la Violencia contra las Mujeres, que debe contemplar las acciones de car&aacute;cter preventivo, de atenci&oacute;n, de investigaci&oacute;n de la violencia de g&eacute;nero. El proceso de homologaci&oacute;n estatal de esta ley dio inicio.</P>

<P>De hecho, para septiembre de 2008 tenemos 23 entidades federativas que han aprobado su Ley de Acceso de las Mujeres a una Vida Libre de Violencia. Pero, compa&ntilde;eros, esto no es suficiente. Todav&iacute;a necesitamos trabajar en los marcos en materia penal para que esta ley pueda ser de protecci&oacute;n a las mujeres.</P>

<P>En este contexto, y congruente con una larga tradici&oacute;n de compromiso real con la mujer, en el Grupo Parlamentario de Acci&oacute;n Nacional impulsamos las acciones legislativas o de pol&iacute;tica p&uacute;blica que nos permitan construir una sociedad donde se respeten plenamente los derechos de la mujer.</P>

<P>Con una visi&oacute;n incluyente, coincidimos en que todos y cada uno de nosotros tenemos el deber de apoyar y mantener un entorno pol&iacute;tico y social en el que no se tolere la violencia contra la mujer, en el que los amigos, los familiares, los vecinos, los hombres y las mujeres intervengan para impedir que los autores de estos actos queden impunes.</P>

<P>La eliminaci&oacute;n de la violencia contra la mujer sigue siendo uno de los desaf&iacute;os m&aacute;s graves e imperiosos de nuestro tiempo. Todo el mundo tiene la responsabilidad de actuar ante la violencia. Todos y cada uno de nosotros tenemos el deber de apoyar y mantener un entorno pol&iacute;tico y social en el que no se tolere la violencia contra las mujeres y las ni&ntilde;as.</P>

<P>La violencia no es algo que se construye en un d&iacute;a, y como se dice: borrar una acci&oacute;n negativa requiere de mil acciones positivas. Tenemos que trabajar arduamente para poder conseguir el cambio.</P>

<P>Por ello, desde esta tribuna en la que se hace escuchar la voz de la naci&oacute;n, llamo a los Congresos locales a modificar las disposiciones del derecho penal que ponen en riesgo el derecho a la vida, la libertad y seguridad de la poblaci&oacute;n femenina y, pr&aacute;cticamente, constituyen una licencia para matar.</P>

<P>Estoy convencida de que las diputadas y los diputados de los Congresos locales har&aacute;n suyas estas preocupaciones y derogar&aacute;n o modificar&aacute;n las disposiciones legales que impiden a las mujeres el goce pleno de sus derechos humanos y libertades fundamentales.</P>

<P>Y, a mis compa&ntilde;eras y compa&ntilde;eros de esta legislatura, los exhorto a continuar, a perfeccionar el marco legal que nos permita alcanzar la igualdad de g&eacute;nero sin violencia alguna.</P>

<P>Antes de terminar quisiera se&ntilde;alar, que hoy se lanza la campa&ntilde;a &quot;Hombres contra la violencia&quot;, por lo cual felicito al Instituto Nacional de las Mujeres y, sobre todo, a todos los hombres que se sumen a esta campa&ntilde;a, porque la violencia no es un asunto de mujeres, es un asunto de hombres y mujeres. Buenas tardes.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. La lucha en contra de una sociedad sin violencia es una tarea que corresponde a todos; a los &oacute;rganos del Estado y a sus instituciones, a la sociedad civil y a sus organizaciones ciudadanas.</P>

<P>Dentro de este empe&ntilde;o se destaca el d&iacute;a de hoy la lucha por erradicar una de las formas m&aacute;s oprobiosas de la violencia; aquella que se ejerce en contra de las mujeres por el s&oacute;lo hecho de serlo. Alimentando a lo largo del tiempo una secuencia de agravios de todo tipo, que reproduce una y otra vez patrones de conducta torcidos, mismos que aprendemos desde muchos &aacute;mbitos de la sociedad, e incluso, en el seno familiar, y que dada su propagaci&oacute;n, tiende, lamentablemente, a hacerse invisible para muchos.</P>

<P>Hoy es momento de hacer una recapitulaci&oacute;n de los esfuerzos sociales para abatir y erradicar la violencia en contra de las mujeres, como un derecho que nos asiste de manera natural, tan s&oacute;lo porque somos la mitad de la humanidad, tan s&oacute;lo porque formamos parte de esa d&iacute;ada portentosa, que junto con el hombre ha generado cultura, progreso y, por qu&eacute; no decirlo, tambi&eacute;n amor.</P>

<P>Ser&iacute;a ocioso decir, hoy, que falta mucho por hacer. En el amplio horizonte del tiempo apenas y hemos estructurado las medidas que pretendemos coadyuven a incidir en el problema. Sin embargo, ser&iacute;a injusto no reconocer lo que ha venido a aportar a la circunstancia que nos ocupa, la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, misma que conforma el bagaje de recursos jur&iacute;dicos que nos asisten a las mujeres, junto con la Ley del Instituto Nacional de las Mujeres y la Ley General para la Igualdad entre Mujeres y Hombres, entre otros ordenamientos.</P>

<P>En el marco constitucional que sustenta la igualdad y la equidad entre los g&eacute;neros, en t&eacute;rminos de lo se&ntilde;alado por los art&iacute;culos 1o, 2o, 3o, 4o y 34 de nuestra Carta Magna, es momento propicio para reconocer las pol&iacute;ticas  p&uacute;blicas que a partir del marco jur&iacute;dico vigente han dado lugar al Sistema Nacional de Prevenci&oacute;n,  Atenci&oacute;n, Sanci&oacute;n y Erradicaci&oacute;n de la Violencia contra las Mujeres, pero este d&iacute;a tambi&eacute;n es id&oacute;neo para reflexionar sobre la necesidad de atender el problema de la violencia contra las mujeres, desde una perspectiva integral y humana.</P>

<P>No solamente es imperativo atender a las v&iacute;ctimas de este tipo de agresi&oacute;n, sino tambi&eacute;n a los agresores, porque ellos son v&iacute;ctimas tambi&eacute;n de un conjunto de circunstancias sociales que les han retroalimentado a lo largo de generaciones: conductas violentas.</P>

<P>Es necesario avanzar hacia el combate de la enfermedad sin dejar de atender a los enfermos. Reconozcamos que las razones m&aacute;s profundas de la violencia en contra de las mujeres no se hallan solamente en el agresor, sino tambi&eacute;n en su circunstancia.</P>

<P>Por todo lo anterior, hacemos votos fervientes para que en esta sociedad tan convulsionada que nos ha tocado vivir, la violencia contra las mujeres, bajo todas sus modalidades, vaya dejando su lugar a la raz&oacute;n y a la concordia.</P>

<P>Continuando con el orden del d&iacute;a, se recibi&oacute; del diputado Irineo Mendoza Mendoza, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma y adiciona diversas disposiciones de la Ley de Desarrollo Rural Sustentable y de la Ley de Planeaci&oacute;n. T&uacute;rnese a las comisiones unidas de Desarrollo Rural y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario Nueva Alianza, iniciativa que reforma los art&iacute;culos 3o y 18 de la Ley de los Sistemas de Ahorro para el Retiro. T&uacute;rnese a las comisiones unidas de Trabajo y Previsi&oacute;n Social, de Seguridad Social y de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; de la de la voz, iniciativa que reforma los art&iacute;culos 1164 y 1165 del C&oacute;digo de Comercio. T&uacute;rnese a las comisiones unidas de Justicia y de Econom&iacute;a.</P>

<P>Tiene la palabra la diputada Alma Hilda Medina Mac&iacute;as, para presentar iniciativa de decreto por el que se declara el a&ntilde;o 2009 como A&ntilde;o de la no violencia entre las y los j&oacute;venes, suscrita por diversos diputados del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>
<B>
<P>La diputada Alma Hilda Medina Mac&iacute;as: </B>Con su permiso, se&ntilde;ora presidenta. Seg&uacute;n datos del Banco Mundial, las y los j&oacute;venes y ni&ntilde;os constituyen el 50 por ciento de la poblaci&oacute;n de los pa&iacute;ses en desarrollo. Nuestro pa&iacute;s cuenta con aproximadamente 34 millones de j&oacute;venes que oscilan entre los 12 y 29 a&ntilde;os de edad y para el a&ntilde;o 2012 ser&aacute;n cerca de 36, siendo la cifra m&aacute;s alta alcanzada en la historia. Esto quiere decir que dentro de casi tres a&ntilde;os, uno de cada tres mexicanos ser&aacute;  joven.</P>

<P>Hoy m&aacute;s que nunca, estos problemas son de vital importancia, es decir: la violencia. Nuestro pa&iacute;s ha trabajado sobre el fen&oacute;meno poblacional que est&aacute; impactando a M&eacute;xico, motivo por el cual el programa Nacional de la Juventud 2008-2012, derivado del programa Nacional de Desarrollo, plantea los desaf&iacute;os a los que se enfrentan los j&oacute;venes en materia de salud, educaci&oacute;n, justicia, trabajo, econom&iacute;a y vivienda.</P>

<P>Hoy m&aacute;s que nunca, se reconoce el papel de los j&oacute;venes dentro de la sociedad mexicana. Es por esta realidad que la juventud es m&aacute;s activa que nunca dentro de la sociedad, por esto surge la preocupaci&oacute;n del impacto que tiene la violencia en la vida de las y los j&oacute;venes, ya que se ven m&aacute;s expuestos a los diferentes tipos de violencia, y d&iacute;gase violencia como el uso deliberado de la fuerza f&iacute;sica o el poder, ya sea en grado de amenaza o afectivo contra uno mismo, contra otra persona o un grupo o comunidad, que cause o tenga muchas probabilidades de causar lesiones, da&ntilde;os psicol&oacute;gicos, trastornos del desarrollo o privaciones y muerte.</P>

<P>Tiene una connotaci&oacute;n m&aacute;s amplia, pues nos muestra un aspecto m&aacute;s amplio en el da&ntilde;o que causa a la persona violentada, como es el caso de las y los j&oacute;venes.</P>

<P>La violencia entre las y los j&oacute;venes tiene muchas aristas que dan lugar a otras igual de preocupantes.</P>

<P>El suicidio y las autolesiones son una muestra de c&oacute;mo la violencia impacta en la vida de los j&oacute;venes. M&eacute;xico ocupa ?por desgracia? uno de los primeros lugares en suicido en Latinoam&eacute;rica con m&aacute;s de tres mil suicidios durante el a&ntilde;o pasado, triplic&aacute;ndose las cifras de suicidas j&oacute;venes en los &uacute;ltimos 20 a&ntilde;os.</P>

<P>La violencia intrapersonal, con sus modalidades de violencia intrafamiliar y violencia en el noviazgo, se ha vuelto muy com&uacute;n en la vida de los j&oacute;venes. No distingue clases sociales, se da tanto en familias urbanas como rurales. Este es un grave problema que enfrenta nuestra sociedad por las serias consecuencias que permean a los diferentes estratos, donde nos desenvolvemos los j&oacute;venes y ven ?o vemos? disminuida su calidad de vida, al presentar como respuesta a la violencia sufrida en el seno familiar dolores sicosom&aacute;ticos, des&oacute;rdenes sicol&oacute;gicos como son la anorexia y la bulimia; autolesiones, baja autoestima, depresi&oacute;n, ira; delincuencia juvenil, deserci&oacute;n escolar, entre otras conductas.</P>

<P>La violencia en el noviazgo se ha incrementado alarmantemente en nuestro pa&iacute;s tambi&eacute;n. Muestra de ello son los resultados que ha arrojado la encuesta sobre la violencia en el noviazgo, levantada en el 2007 y publicada por el Instituto Mexicano de la Juventud, en la que nos dice que 2 de cada 10 j&oacute;venes entre 15 y 24 a&ntilde;os con alguna relaci&oacute;n de noviazgo el a&ntilde;o pasado han experimentado alg&uacute;n episodio de violencia f&iacute;sica, siendo la zona rural la que m&aacute;s violencia f&iacute;sica experimenta.</P>

<P>Los resultados por g&eacute;nero indican que del total de mujeres que padecen la violencia, 3 de cada 10 mencion&oacute; haber experimentado una violencia leve; 6 de cada 10 una violencia media; y las dem&aacute;s una violencia grave.</P>

<P>La violencia sicol&oacute;gica tambi&eacute;n se da en el noviazgo, entendida como el abuso emocional, verbal, maltrato o menoscabo de la estima hacia una o varias personas.</P>

<P>En materia de seguridad, los j&oacute;venes hoy m&aacute;s que nunca se ven inmersos en la violencia. Los c&aacute;rteles del narcotr&aacute;fico, en sus varios niveles de operaci&oacute;n, reclutan con mayor frecuencia a los j&oacute;venes entre los 12 y 25 a&ntilde;os, volvi&eacute;ndolos no s&oacute;lo vendedores a menor escala, sino con m&aacute;s y peores responsabilidades.</P>

<P>El panorama del pa&iacute;s ha cambiado en definitiva. Los j&oacute;venes de hoy no son lo mismo que los j&oacute;venes de hace 30 a&ntilde;os. Nos encontramos ante una de las generaciones m&aacute;s vulneradas y quiz&aacute; los j&oacute;venes hoy son m&aacute;s violentados en donde el nivel de desintegraci&oacute;n social y familiar que se vive venimos siendo los m&aacute;s perjudicados.</P>

<P>El surgimiento tambi&eacute;n de la econom&iacute;a criminal ha permeado en los j&oacute;venes en varios aspectos, de tal manera que no s&oacute;lo los impacta cuando ellos participan directamente en los il&iacute;citos, sino que tambi&eacute;n el incremento del consumo de drogas en los j&oacute;venes se ha incrementado, siendo la edad ya desde los 12 a&ntilde;os.</P>

<P>Como podemos ver, la violencia est&aacute; alarmantemente presente en muchos aspectos de la vida de las y los j&oacute;venes. Como capital humano para el futuro, es primordial que se lleven a cabo pol&iacute;ticas p&uacute;blicas multisectoriales, as&iacute; como campa&ntilde;as de difusi&oacute;n y orientaci&oacute;n encaminadas a la prevenci&oacute;n.</P>

<P>Hay que invertirles a las y los j&oacute;venes hoy porque somos el presente. De las decisiones que se tomen hoy depender&aacute; el tipo de sociedad que tengamos ma&ntilde;ana.</P>

<P>Es cuanto, se&ntilde;ora presidenta. Lo &uacute;nico que le solicito es que se inserte &iacute;ntegra en el Diario de Debates, ya que por el tiempo no se pudo leer toda la iniciativa. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de Debates.</P>

<P>Queremos destacar la presencia en este recinto del excelent&iacute;simo embajador Mohamed Gamal El-Din El-Bayoumi, secretario general de la Uni&oacute;n de Inversionistas &aacute;rabes de la Rep&uacute;blica &Aacute;rabe de Egipto, quien, acompa&ntilde;ado por el excelent&iacute;simo se&ntilde;or Aly Houssam El-Din El-Hefny Mahmoud, embajador de ese pa&iacute;s en M&eacute;xico, asiste a una reuni&oacute;n de trabajo con la Comisi&oacute;n de Econom&iacute;a. Sean bienvenidos. Hacemos votos porque este tipo de acercamientos refuercen los lazos de cooperaci&oacute;n y amistad entre ambas naciones. Bienvenidos.</P>

<P>Queremos tambi&eacute;n saludar a alumnos y maestros de la escuela primaria Licenciado Eduardo Novoa, invitados por nuestra compa&ntilde;era la diputada Holly Matus Toledo.</P>

<P>Asimismo, a alumnos y maestros de la Universidad INACE, plantel Zumpango, invitados tambi&eacute;n a este recinto.</P>

<P>De la escuela primara Narciso Basols de Naucalpan, Estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero el diputado &Eacute;dgar Olvera Higuera. Bienvenidos sean ustedes.</P>

<P>Tiene la palabra el diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma los art&iacute;culos 66, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 4o. de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez: </B>Buenas tardes. Con permiso de la Presidencia. Amigas legisladoras y amigos legisladores, someto a consideraci&oacute;n de esta soberan&iacute;a iniciativa con proyecto de decreto para reformar el art&iacute;culo 66 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y el art&iacute;culo 4o., fracci&oacute;n II, de la Ley Org&aacute;nica.</P>

<P>Actualmente los integrantes de la C&aacute;mara que integran este Congreso tienen dos periodos de sesiones ordinarias; el primero que inicia el 1 de septiembre de cada a&ntilde;o y culmina el 15 de diciembre del mismo a&ntilde;o; y un segundo periodo de sesiones que inicia el l de febrero y concluye el 30 de abril del mismo a&ntilde;o.</P>

<P>Pues bien, es importante que cuando un diputado o un senador acepta y protesta el cargo conferido, lo hace de tal manera que busca la forma de trabajar en beneficio de los mexicanos, sin importar el tiempo que ocupe, tal como lo han hecho en algunas sesiones en que se amerita arduas jornadas de trabajo, y a lo logrando consensos para buscar lo mejor para nuestro pa&iacute;s.</P>

<P>No debemos dejar de comprender que la funci&oacute;n del Congreso est&aacute; relacionada directamente con los periodos de sesiones, por lo que esta ley que sujeta a la C&aacute;mara, muchas veces es insuficiente por el n&uacute;mero de asuntos que debe atender. Cada vez son mayores, y para los cuales los periodos previstos en la Constituci&oacute;n resultan evidentemente insuficientes.</P>

<P>Por lo anterior, se han realizado diferentes modificaciones a los preceptos constitucionales para reformar los periodos de sesiones del Congreso de la Uni&oacute;n, as&iacute; que tenemos que en el 86 se realizaron modificaciones a trav&eacute;s de las cuales se estableci&oacute; el doble periodo ordinario de sesiones, inici&aacute;ndose el primero, del 1 de noviembre que no podr&iacute;a prolongarse m&aacute;s all&aacute; del 31 de diciembre; y el segundo del 15 de abril hasta como m&aacute;ximo el 15 de julio.</P>

<P>Para el a&ntilde;o de 1993 se dio otra modificaci&oacute;n en la cual se estableci&oacute; el primer periodo de sesiones ordinario que ir&iacute;a del 1 de septiembre al 15 de diciembre, o como excepci&oacute;n, el 30 de diciembre, cuando el presidente de la rep&uacute;blica inicie su encargo; y un segundo periodo que comprender&iacute;a del 15 de marzo al 30 de abril de cada a&ntilde;o. La &uacute;ltima modificaci&oacute;n se realiz&oacute; en la LIX Legislatura, el 15 de diciembre de 2003.</P>

<P>Estos esfuerzos del Congreso permitieron la modificaci&oacute;n del art&iacute;culo 65 de la Constituci&oacute;n, aumentando un mes y medio el trabajo legislativo. Sin embargo, el aumento resulta insuficiente por las cantidades de asuntos que se presentan, as&iacute; como el desahogo de los asuntos pendientes.</P>

<P>Ahora bien, la propuesta en comento viene a dar una alternativa m&aacute;s para el mejor desarrollo del trabajo legislativo ampliando dos meses m&aacute;s el segundo periodo de sesiones ordinarias, por lo que se tendr&iacute;a un periodo de trabajo en el Congreso, sin olvidar las sesiones ordinarias, extraordinarias, o de la Comisi&oacute;n Permanente, de ocho meses y medio de trabajo en C&aacute;mara, y de tres y medio en periodos de recesos.</P>

<P>De aqu&iacute; se desprenden tres argumentos que no debemos pasar por alto. El primero, que el aumento de sesiones en el periodo de sesiones  ordinarias intenta mejorar la imagen de la sociedad con respecto al trabajo legislativo federal, lo cual es un acto que tiene que hacerse.</P>

<P>El segundo es que uno de los puntos m&aacute;s controversiales del tema en comento, ya que si lo que se pretende realizar con esta reforma, tanto a la Constituci&oacute;n como a la Ley Org&aacute;nica, es eficientar el trabajo legislativo, haci&eacute;ndolo m&aacute;s productivo y eficaz.</P>

<P>La soluci&oacute;n no es s&oacute;lo ampliar el periodo de sesiones uno o dos meses; es hacer que el trabajo en comisiones sea mucho m&aacute;s productivo puesto que es en ellas donde se preparan los verdaderos asuntos que dan motivo a que las sesiones sean mejores y m&aacute;s eficientes.</P>

<P>Tercero. Que el aumentar dos veces m&aacute;s el trabajo legislativo no interfiere con los periodos de receso, en los cuales el legislador le ceda todos los trabajos y actividades de sus respectivos distritos, como son la organizaci&oacute;n y planeaci&oacute;n para el siguiente periodo de sesiones extraordinario; el acercamiento con la gente; realizar los foros y seminarios referentes a los temas que se discutir&aacute;n en el Congreso.</P>

<P>La presente propuesta va encaminada a ampliar el segundo periodo de sesiones, es decir, en lugar de que se concluya el mes de abril, del mismo a&ntilde;o, concluya hasta el 30 de junio del mismo a&ntilde;o, para de esta manera realmente servir como se merecen a los mexicanos.</P>

<P>En otro orden de ideas, es lamentable aceptar que los integrantes de la presente legislatura dejemos a un lado la obligaci&oacute;n que tuvimos, en el sentido de nombrar al 15 de diciembre del a&ntilde;o 2007 a los consejeros del Instituto Federal Electoral y en la cual nos vimos un poco desprestigiados.</P>

<P>Por lo antes fundado y expuesto, someto a consideraci&oacute;n de esta honorable asamblea el siguiente</P>

<P>Proyecto de decreto</P>

<P>Primero. Reformar el art&iacute;culo 66, primer p&aacute;rrafo, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para efecto de ampliar el periodo de sesiones del Congreso, para quedar como sigue:</P>

<P>Art&iacute;culo 66. Cada periodo de sesiones ordinario durar&aacute; el tiempo necesario para tratar los asuntos mencionados en el art&iacute;culo anterior. El primer periodo no podr&aacute; prolongarse sino hasta el 15 de diciembre del mismo a&ntilde;o, excepto cuando el presidente de la rep&uacute;blica inicie el encargo a la fecha prevista por el art&iacute;culo 83, en cuyo caso las sesiones podr&aacute;n extenderse hasta el 31 de diciembre de este mismo a&ntilde;o; asimismo, en aquellos casos en que por ley no se hubiese designado alg&uacute;n funcionario, dicho periodo de sesiones se extender&aacute; hasta el mismo formalmente designado. El segundo periodo no podr&aacute; prolongarse m&aacute;s all&aacute; del 30 de junio del mismo a&ntilde;o.</P>

<P>Segundo. Se reforma el art&iacute;culo 4 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, para efecto de ampliar el periodo de sesiones ordinarias en el Congreso, para quedar como sigue:</P>

<P>Art&iacute;culo 4. Cada periodo de sesiones ordinario durar&aacute; el tiempo necesario para tratar los asuntos de su competencia. El primer periodo no podr&iacute;a prolongarse sino hasta el 15 de diciembre del mismo a&ntilde;o, excepto cuando el presidente de la rep&uacute;blica inicie el encargo en fecha prevista por el art&iacute;culo 83 constitucional, caso en el cual las sesiones podr&aacute;n extenderse hasta el 31 de diciembre de ese mismo a&ntilde;o; asimismo, en aquellos casos en que la ley no hubiese designado alg&uacute;n funcionario, dicho periodo de sesiones se extender&aacute; hasta el mismo formalmente designado. El segundo periodo no podr&aacute; prolongarse m&aacute;s all&aacute; m&aacute;s all&aacute; del 30 de junio del mismo a&ntilde;o.</P>

<P>Transitorio. Este decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a las comisiones unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Tiene la palabra el diputado Neftal&iacute; Garz&oacute;n Contreras, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y de la Ley Federal del Trabajo.</P>

<B><P>El diputado Neftal&iacute; Garz&oacute;n Contreras: </B>Con su permiso, se&ntilde;ora presidenta. La historia laboral de nuestro pa&iacute;s, cada vez con un mayor n&uacute;mero de evidencias, tiene puesta a la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos en el banquillo de las instituciones injustas y francamente in&uacute;tiles para los tiempos que requieren y demanda cambios.</P>

<P>El inconstitucional, inhumano y rid&iacute;culo aumento al salario m&iacute;nimo, aprobado por la citada Comisi&oacute;n en el 2008, de apenas un 4 por ciento, vuelve a poner en tela de juicio la existencia de dicha Comisi&oacute;n ya que con esta decisi&oacute;n se mantiene en la m&aacute;s absoluta desigualdad y pobreza a los cerca de 5 millones de trabajadores que perciben este salario, adem&aacute;s de enviar una se&ntilde;al muy p&eacute;sima para las revisiones salariales del pr&oacute;ximo a&ntilde;o.</P>

<P>Frente a la cat&aacute;strofe sufrida por los salarios en el pa&iacute;s, a partir de 1976 y concretamente por el salario m&iacute;nimo, cada vez m&aacute;s sectores de trabajadores reclaman la desaparici&oacute;n de la Comisi&oacute;n de los Salarios M&iacute;nimos con base en los siguientes </P>

<P>Argumentos</P>

<P>Que la Comisi&oacute;n ha fijado salarios absolutamente insuficientes para recuperar la capacidad adquisitiva de los salario, actuando de manera inconstitucional y con total insensibilidad social.</P>

<P>Que la Comisi&oacute;n aplasta el inter&eacute;s de los trabajadores con los votos unidos de los representantes del gobierno y los patrones, y la actitud sumisa de los representantes charros y blancos, por lo que es s&oacute;lo una simulaci&oacute;n y una estructura tripartita.</P>

<P>Que las resoluciones de la Comisi&oacute;n carecen de seriedad, objetividad y profundidad t&eacute;cnicas, respondiendo a fines de car&aacute;cter m&aacute;s bien pol&iacute;tico.</P>

<P>Que los incrementos salariales son in&uacute;tiles. Es decir, absolutamente insuficientes respecto a la p&eacute;rdida del poder adquisitivo de los trabajadores.</P>

<P>En tal raz&oacute;n, exigimos la supresi&oacute;n de la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, para que en adelante sea la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, en su car&aacute;cter de representantes del pueblo de M&eacute;xico y facultada para tomar decisiones en el campo econ&oacute;mico, la que fijar&iacute;a los salarios m&iacute;nimos y su incremento. Esto con el apoyo t&eacute;cnico del Instituto Nacional de Salarios M&iacute;nimos, Productividad y Reparto de Utilidades.</P>

<P>Esta iniciativa propone, asimismo, que exista un solo salario m&iacute;nimo constitucional, que aprobar&iacute;a la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, previa recomendaci&oacute;n del Instituto Nacional de los Salarios M&iacute;nimos, Productividad y Reparto de Utilidades, cuyos integrantes ser&iacute;an designados por esta C&aacute;mara. Por tanto, desaparecer&iacute;a la multicitada Comisi&oacute;n.</P>

<P>As&iacute; pues, en el centro de nuestras preocupaciones legislativas se encuentran los temas del salario y la productividad.</P>

<P>Hasta ahora el Poder Ejecutivo se ha reservado el control de los salarios, mediante la Comisi&oacute;n Nacional de los Salarios M&iacute;nimos, cuyo car&aacute;cter tripartito no ha hecho sino reproducir las relaciones de sujeci&oacute;n observadas en el terreno de los derechos colectivos.</P>

<P>El gobierno federal ha definido el salario m&iacute;nimo sin que los trabajadores puedan incidir en esa variable decisiva para la econom&iacute;a del pa&iacute;s.</P>

<P>La determinaci&oacute;n pol&iacute;tica de pasar a los trabajadores el costo social de la crisis ha significado un deterioro del salario real, in&eacute;dito en la historia de M&eacute;xico. Despu&eacute;s de 29 a&ntilde;os de ca&iacute;da ininterrumpida, es necesario restablecer la vigencia del salario m&iacute;nimo general como un salario suficiente, tal como lo establece el art&iacute;culo 123 de la Constituci&oacute;n federal.</P>

<P>Por ello, la propuesta de reforma adem&aacute;s de recuperar los imperativos de justicia, busca rescatar el papel del salario m&iacute;nimo en la econom&iacute;a a permitir que, con salarios suficientes, se fortalezca el mercado interno, sin lo cual ser&iacute;a imposible sentar las bases de un crecimiento econ&oacute;mico estable e integrado.</P>

<P>Suplico a la Presidencia, se inserte el texto &iacute;ntegro de la presente iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Neftal&iacute; Garz&oacute;n Contreras. Tal como ha sido su solicitud, se instruye a la Secretar&iacute;a para que se inserte &iacute;ntegro en el Diario de Debates. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Ricardo Cant&uacute; Garza, para presentar iniciativa que reforma los art&iacute;culos 25 y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por diversos diputados del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Gracias, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>El Grupo Parlamentario del Partido del Trabajo somete a consideraci&oacute;n de esta honorable asamblea la presente iniciativa, en la que se propone la adici&oacute;n al p&aacute;rrafo noveno del art&iacute;culo 25 constitucional y la adici&oacute;n del segundo p&aacute;rrafo a la fracci&oacute;n VIII del art&iacute;culo 73, ambos de nuestra Norma Fundamental, con el prop&oacute;sito de que nunca m&aacute;s las deudas de los agentes econ&oacute;micos privados se conviertan en deuda p&uacute;blica y que finalmente, la sociedad mexicana con sus impuestos termine pagando estos pasivos.</P>

<P>Proponemos que se ponga un hasta aqu&iacute; a quienes en el sistema capitalista en el que nos encontramos inmersos realicen sus actividades econ&oacute;micas a partir de la explotaci&oacute;n de los trabajadores y que, cuando los negocios van mal, solicitan que el Estado se haga cargo de sus deudas.</P>

<P>Esta propuesta la hacemos en virtud de que por en&eacute;sima ocasi&oacute;n el sistema capitalista entr&oacute; en una crisis a nivel mundial, donde nuestra naci&oacute;n es una de las m&aacute;s golpeadas y los grandes monopolios y oligopolios empiezan a mostrar los primeros s&iacute;ntomas de incapacidad de pago; s&oacute;lo que ahora esta incapacidad no fue causada exclusivamente por la borrachera de inversiones que realizaron al amparo de la buena marcha de los negocios y el consecuente endeudamiento que asumieron, sino tambi&eacute;n por haber especulado con los futuros de los precios del petr&oacute;leo, del tipo de cambio y de otros instrumentos derivados.</P>

<P>En esta misma situaci&oacute;n se encuentran los bancos privados de nuestro pa&iacute;s, que hicieron pr&eacute;stamos descomunales a las personas y ahora no pueden cobrar esos cr&eacute;ditos. Por ejemplo, en los &uacute;ltimos 36 meses el n&uacute;mero de tarjetas de cr&eacute;dito pas&oacute; de casi 15 millones a 26 millones, y se tiene ya en perspectiva que 700 mil personas dejen de pagar sus cr&eacute;ditos. Asimismo, miles de medianas y peque&ntilde;as empresas ya han sido embargadas por los bancos para recuperar sus pr&eacute;stamos.</P>

<P>Esta experiencia de rescate de la insolvencia de los grandes monopolios y oligopolios ya la vivimos cuando el 1 de septiembre de 1982 el entonces presidente, Jos&eacute; L&oacute;pez Portillo, nacionaliz&oacute; la banca. Asimismo, cuando se rescat&oacute; a los grandes corporativos a trav&eacute;s del Fideicomiso de Cobertura de Riesgos Cambiarios para que transformaran los cr&eacute;ditos contratados en d&oacute;lares, antes del 20 de diciembre de 1982, a pesos. Posteriormente, este programa fue popularmente conocido como el Ficorca, creado por un acuerdo de la Secretar&iacute;a de Programaci&oacute;n y Presupuesto, designando como fiduciario al Banco de M&eacute;xico.</P>

<P>El Ficorca empez&oacute; a operar a principios de mayo de 1983 y a trav&eacute;s de &eacute;l las empresas transformaron sus deudas de d&oacute;lares a pesos a un tipo de cambio subsidiado por el gobierno federal.</P>

<P>En 1998 rescatamos a los banqueros de nuestra naci&oacute;n, por m&aacute;s de 140 mil millones de d&oacute;lares, y la C&aacute;mara de Diputados aprob&oacute; la Ley de Protecci&oacute;n al Ahorro Bancario, el 13 de diciembre de ese a&ntilde;o, para administrar estas triqui&ntilde;uelas con cargo al erario federal.</P>

<P>No debemos olvidar que esta C&aacute;mara de Diputados orden&oacute; la realizaci&oacute;n de una auditor&iacute;a de las operaciones financieras de los bancos para verificar la legalidad de los cr&eacute;ditos otorgados por ellos, y que ser&iacute;an asumidos como pasivos con garant&iacute;a del gobierno federal.</P>

<P>Tampoco podemos olvidar que los bancos beneficiados se negaron, a pesar de que ten&iacute;an obligaci&oacute;n de hacerlo, a proporcionar la informaci&oacute;n que les requiri&oacute; el auditor canadiense Mackey, motivo por el cual nunca pudimos saber cu&aacute;l fue la verdadera magnitud de los cr&eacute;ditos irregulares, que inclu&iacute;an autopr&eacute;stamos y otras operaciones tambi&eacute;n irregulares que terminaron en la panza del Fobaproa-IPAB.</P>

<P>Conviene recordar que el monto de los bienes que garantizaban los pasivos que asumi&oacute; el Fobaproa-IPAB no eran m&aacute;s del 20 por ciento del pasivo total de los pagar&eacute;s que administrar&iacute;a el organismo. Estos activos, representados por bienes inmuebles y muebles, han sido malbaratados a los Bribiesca, hijos de Marta Sahag&uacute;n, y otra parte fue transferido como pago de factura a quienes financiaron la campa&ntilde;a de Vicente Fox y de Felipe Calder&oacute;n.</P>

<P>En esas circunstancias, es necesario tomar el control de este problema y poner un freno a la descapitalizaci&oacute;n de la econom&iacute;a y al saqueo del esfuerzo productivo nacional para que nunca m&aacute;s, ahora s&iacute; nunca m&aacute;s, volvamos a ser sorprendidos por quienes hegemonizan el poder pol&iacute;tico y econ&oacute;mico de nuestra naci&oacute;n, ni descarguen sus p&eacute;rdidas sobre las espaldas del pueblo mexicano.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en derecho constitucional comparado contamos con el referente inmediato de que en la hermana Rep&uacute;blica del Ecuador, en su nueva Constituci&oacute;n Pol&iacute;tica aprobada por el pueblo mediante refer&eacute;ndum el 28 de septiembre del a&ntilde;o en curso, en vigor a partir de su publicaci&oacute;n en el registro oficial el pasado 20 de octubre de este a&ntilde;o, se establecen principios similares a la que son  materia de la presente iniciativa.</P>

<P>En &eacute;se sentido, compa&ntilde;eros diputados, en virtud de la crisis actual que estamos viviendo y ante la posibilidad de que nuevamente la crisis bancaria que se est&aacute; dando en otros pa&iacute;ses, que ya se est&aacute; generando en M&eacute;xico, traiga la tentaci&oacute;n de que nuevamente se usen recursos p&uacute;blicos para proteger a los grandes banqueros o a los grandes monopolios en M&eacute;xico, debemos establecer en nuestra Constituci&oacute;n esta prohibici&oacute;n para que ya no volvamos a ser saqueados, como ha sucedido en el pasado.</P>

<P>Que sigamos el ejemplo de otros pueblos como el ecuatoriano, que ya tienen en su Constituci&oacute;n la prohibici&oacute;n de que deudas privadas pasen a convertirse en deudas p&uacute;blicas como la que dimos con el Fobaproa, y que actualmente estamos pagando, que seguiremos pagando por 20 o 30 a&ntilde;os m&aacute;s, para beneficio solamente de los banqueros, situaci&oacute;n que ya ni siquiera aceptaron en los gobiernos de Inglaterra o de Irlanda, en donde en vez de adquirir la deuda de los bancos, lo que hicieron fue hacerse accionistas de los bancos, propietarios de los bancos, para evitar caer en situaciones tan lamentables como la que tenemos en M&eacute;xico actualmente, por el trato que se le dio a la crisis con el asunto del Fopabroa-IFAP. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva</B> (desde la curul):<B> </B>Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> ¿Diputado, con qu&eacute; objeto? Sonido a su curul, por favor. ¿Diputado Cuauht&eacute;moc Velasco?</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva</B> (desde la curul):<B> </B>Que por su conducto le pregunte al diputado Cant&uacute; si aceptar&iacute;a que suscribiera tambi&eacute;n esa iniciativa que me parece tan importante.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza: </B>S&iacute;, con mucho gusto diputado Cuauht&eacute;moc.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva</B> (desde la curul):<B> </B>Muchas gracias.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Diputada Arag&oacute;n Castillo.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo</B> (desde la curul): Gracias, presidenta. S&iacute;, por su conducto solicitarle al diputado Cant&uacute; Garza sumarme a su propuesta.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> ¿Acepta usted?</P>

<B><P>El diputado Ricardo Cant&uacute; Garza:</B> Con mucho gusto, diputada. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Queremos agradecer, el d&iacute;a de hoy tenemos muchos visitantes y queremos agradecer la presencia de alumnos de tercero y noveno semestres de la Universidad Polit&eacute;cnica de Tulancingo de Bravo, estado de Hidalgo, que a invitaci&oacute;n de la diputada Oralia Vega Ortiz, nuestra compa&ntilde;era, el d&iacute;a de hoy se encuentran aqu&iacute; con nosotros.</P>

<P>De igual manera, alumnos y maestros de la Universidad An&aacute;huac, del Estado de M&eacute;xico, invitados por nuestro compa&ntilde;ero, el diputado Alejandro Landero Guti&eacute;rrez. Sean ustedes, tambi&eacute;n, bienvenidos.</P>

<P>Tenemos tambi&eacute;n invitados especiales del estado de Quer&eacute;taro, invitados por el compa&ntilde;ero diputado Francisco Dom&iacute;nguez Servi&eacute;n.</P>

<P>Asimismo, alumnos y maestros de la Universidad Michoacana de San Nicol&aacute;s de Hidalgo, invitados por el diputado Juan Carlos Vel&aacute;zquez P&eacute;rez.</P>

<P>Y tenemos dos grupos de maestros de diferentes escuelas primarias, invitados por la diputada Blanca Luna Becerril. Sean todos ustedes bienvenidos a este recinto legislativo.</P>

<P>Se recibi&oacute; del diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra el diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que adiciona un art&iacute;culo 24 Bis, a la Ley de Desarrollo Rural Sustentable.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n: </B>Con su venia, diputada presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, el problema alimentario mundial se manifiesta en el incremento a los costos de los mismos, afectando la capacidad de compra de la poblaci&oacute;n. La crisis alimentaria se traduce en oferta y demanda, y los factores que influyen son: el aumento a los precios de los combustibles, el cambio clim&aacute;tico, el calentamiento global, los desastres naturales y la especulaci&oacute;n comercial y financiera son elementos que influyen en los precios.</P>

<P>Dentro de la demanda, un factor ha sido el incremento del poder adquisitivo de las clases medias en pa&iacute;ses como China e India y la utilizaci&oacute;n de granos para la producci&oacute;n de biocombustibles.</P>

<P>Es importante considerar el incremento que han tenido los precios internacionales de los cereales, generado por la creciente demanda. Un ejemplo: el precio del arroz blanco de Tailandia pas&oacute; de 325 d&oacute;lares por tonelada en marzo de 2007 a 853 en el mismo mes de 2008. Por su parte, el ma&iacute;z amarillo estadounidense pas&oacute; de 150 d&oacute;lares por tonelada en abril de 2007 a 247 d&oacute;lares en el mismo mes del presente a&ntilde;o.</P>

<P>De ah&iacute; la importancia de las pol&iacute;ticas p&uacute;blicas que la mayor&iacute;a de los gobiernos ha desarrollado para minimizar los efectos de las crisis alimentarias en sus econom&iacute;as nacionales.</P>

<P>En el caso de M&eacute;xico, incrementar la producci&oacute;n de alimentos a trav&eacute;s de la aplicaci&oacute;n efectiva de pol&iacute;ticas p&uacute;blicas enfocadas al desarrollo rural sustentable, viendo al campo como una respuesta viable. En materia de pol&iacute;tica alimentaria es importante incrementar la producci&oacute;n agropecuaria, la pesquera y el contenido nutrimental de los alimentos elaborados y al mismo tiempo la aplicaci&oacute;n de medidas que aumenten la seguridad, creando reservas estrat&eacute;gicas de alimentos.</P>

<P>Se anunciaron, por parte del gobierno del presidente Felipe Calder&oacute;n, medidas para facilitar el acceso a los alimentos a trav&eacute;s de precios competitivos, impulsar la producci&oacute;n agropecuaria y proteger a la poblaci&oacute;n econ&oacute;micamente vulnerable.</P>

<P>En ellas destacan, la eliminaci&oacute;n de aranceles para productos b&aacute;sicos, el aumento en las cuotas de importaci&oacute;n libres de arancel, acuerdo con productores y cadenas comerciales para restringir alzas en los precios.</P>

<P>La eliminaci&oacute;n de aranceles sobre la importaci&oacute;n de insumos para la fabricaci&oacute;n de fertilizantes, esquemas de cr&eacute;ditos para peque&ntilde;os productores, t&eacute;cnicas al campo y financiamiento para la compra de maquinaria.</P>

<P>Referente a las medidas del gobierno federal para proteger a la poblaci&oacute;n se encuentran las siguientes: la comercializaci&oacute;n de productos b&aacute;sicos a bajo costo en comunidades marginadas. La creaci&oacute;n de una reserva de granos y apoyo econ&oacute;mico a familias que viven en condiciones de pobreza.</P>

<P>En atenci&oacute;n a lo anteriormente expuesto someto a la consideraci&oacute;n de esta honorable asamblea, la siguiente iniciativa con proyecto de decreto que adiciona el art&iacute;culo 24 Bis a la Ley de Desarrollo Rural Sustentable.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona el art&iacute;culo 24 Bis a la Ley de Desarrollo Rural Sustentable para quedar como sigue:</P>

<P>Art&iacute;culo 24 Bis. Se pondr&aacute;n integrar, dentro de los consejos nacional, estatales, distritales y municipales, cuando as&iacute; se considere necesario, comit&eacute;s consultivos alimentarios con miembros del consejo para opinar en &eacute;ste en materia de producci&oacute;n agropecuaria, utilizando los criterios de factibilidad t&eacute;cnica y econ&oacute;mica, considerando las caracter&iacute;sticas agroecol&oacute;gicas, econ&oacute;micas, sociales y culturales del &aacute;mbito territorial en cuesti&oacute;n.</P>

<P>Podr&aacute;n participar en los comit&eacute;s consultivos alimentarios, adem&aacute;s de los miembros del consejo, profesionistas inscritos en el padr&oacute;n de prestadores de servicios del sector rural pertenecientes al sistema nacional de capacitaci&oacute;n y asistencia t&eacute;cnica rural e integral, al que hace referencia esta ley en el cap&iacute;tulo III, del t&iacute;tulo tercero, en su car&aacute;cter de expertos en los temas abordados por los comit&eacute;s, con la finalidad de reforzar la opini&oacute;n t&eacute;cnica de dichos comit&eacute;s que &eacute;stos puedan emitir en el seno del consejo.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 25 de noviembre del 2008. Diputada presidenta, solicito se integre el texto &iacute;ntegro al Diario de los Debates. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tal como lo ha solicitado, se instruye a la Secretar&iacute;a para que se inserte &iacute;ntegro en el Diario de Debates, turn&aacute;ndose a la Comisi&oacute;n de Desarrollo Rural.</P>

<P>Tiene la palabra el diputado Francisco Fraile Garc&iacute;a, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es curioso. Somos capaces de defender hasta con el ej&eacute;rcito los huevos de tortuga, porque nadie duda que en el huevo de tortuga se est&aacute; gestando una futura tortuga; pero s&iacute; ponemos en duda cuando el espermatozoide de hombre fecunda a un &oacute;vulo de mujer, que pertenece al g&eacute;nero humano.</P>

<P>Ah&iacute; nos entra una gran duda sobre la existencia de un ser humano y la llamamos &quot;producto&quot;, que le faltan semanas para ser un ser humano. No parece que estamos siendo congruentes en el razonamiento. A final de cuentas es un falso razonamiento el hecho de que podamos defender y no tengamos duda en esos huevos de tortuga, pero s&iacute; en el &oacute;vulo humano ya fecundado.</P>

<P>Para los firmantes de esta iniciativa ?incluy&eacute;ndome?, que es el Grupo Parlamentario de Acci&oacute;n Nacional, el embri&oacute;n es individuo de la especie humana desde su concepci&oacute;n, y si cumple con esta condici&oacute;n merece el respeto de ser de la especie humana, y tiene todos los derechos, a salvo, y la ley debe de procurarle toda su plenitud.</P>

<P>La ciencia nos ha abierto los ojos. Nos ha permitido afirmar que desde el momento de la uni&oacute;n de las c&eacute;lulas o gametos, masculino y femenino, el embri&oacute;n posee caracter&iacute;sticas estructurales y funcionales distintas a la madre, ya sea en su etapa unicelular o en sus diversas fases de divisi&oacute;n, y esto es simplemente que ah&iacute; hay un ser humano diferente, que merece el respeto a su dignidad plena que tendr&aacute; al nacer y que tendr&aacute; hasta la muerte natural.</P>

<P>Por la ciencia sabemos que nosotros somos seres humanos con plenos derechos, porque hubo alguien que nos respet&oacute; en nuestra dignidad y en nuestro ser a los 18 d&iacute;as, porque en esos 18 d&iacute;as ya hab&iacute;a un coraz&oacute;n que lat&iacute;a; porque a los 20 de gestado hab&iacute;a un sistema nervioso en crecimiento y en 42 d&iacute;as ten&iacute;amos un esqueleto completo y con reflejos, y lo m&aacute;s extraordinario; a las ocho semanas se le pod&iacute;a practicar un electrocardiograma.</P>

<P>La ciencia nos ense&ntilde;a que el embri&oacute;n que est&aacute; en el seno materno, &eacute;se ser independiente, es un ser humano pleno en proceso de evoluci&oacute;n. La especie humana es fruto de la fecundaci&oacute;n. No habr&iacute;a especie humana sin la fecundaci&oacute;n, y por consiguiente, esa transmisi&oacute;n de la vida es un ser humano.</P>

<P>No hay en la ciencia saltos ni apariciones misteriosas en la condici&oacute;n humana, sino que hay un proceso continuo de desarrollo que empieza en la gestaci&oacute;n y que acaba en la muerte natural.</P>

<P>Por tanto, lo que hay en el seno materno no es parte del cuerpo de la madre; es un ser humano que est&aacute; alojado en su vientre y que tiene derecho a la vida. Matarlo es cometer un asesinato directo. Por tal raz&oacute;n, el aborto provocado y su eventual liberalizaci&oacute;n legal se contrapone a los derechos humanos del concebido.</P>

<P>Sabemos que ninguno de nosotros habr&iacute;a podido ser lo que es hoy, sin haber pasado por el proceso embrionario. As&iacute; tenemos que la ciencia claramente establece que en el seno materno, y desde el mismo momento de la concepci&oacute;n, hay un ser humano vivo, independiente, distinto a la madre y al padre.</P>

<P>Por tal motivo, nos atrevemos a presentar a todos ustedes esta iniciativa del art&iacute;culo 22 constitucional en este sentido:</P>

<P>Toda persona tiene derecho a la vida desde el momento de la concepci&oacute;n y hasta la muerte natural. La vida del ser humano estar&aacute; protegida por el Estado, federaci&oacute;n, estados, Distrito Federal y municipios y por la ley. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo </B>(desde la curul): Se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputada Irene Arag&oacute;n, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Irene Arag&oacute;n Castillo </B>(desde la curul): Con el objeto de solicitar que se turne para su opini&oacute;n a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado Mayans Canabal.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal </B>(desde la curul): Presidenta, para solicitarle se pueda turnar esta iniciativa a la Comisi&oacute;n de Salud tambi&eacute;n, para su an&aacute;lisis y opini&oacute;n ?el dictamen?.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se&ntilde;ores diputados, dado que el tema es la reforma constitucional, se env&iacute;a a la Comisi&oacute;n de Puntos Constitucionales y se concede que se pida la opini&oacute;n de la Comisi&oacute;n de Salud y de la Comisi&oacute;n de Equidad y G&eacute;nero, tal como ha sido la petici&oacute;n. Muchas gracias.</P>

<P>Tiene la palabra el diputado Agust&iacute;n Mollinedo Hern&aacute;ndez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, acudo a esta soberan&iacute;a para presentar la siguiente iniciativa, en virtud de que el fen&oacute;meno de la explotaci&oacute;n sexual infantil, en distintas modalidades, es un problema que nos debe la mayor atenci&oacute;n en este pa&iacute;s, siendo que en la actualidad una de las preocupaciones de la comunidad internacional es atenderlo como uno de los problemas sociales que aquejan a las sociedades modernas.</P>

<P>La explotaci&oacute;n sexual infantil en sus distintas modalidades como son tr&aacute;fico, pornograf&iacute;a, turismo y prostituci&oacute;n, lesiona gravemente a la sociedad, a la familia y principalmente a las ni&ntilde;as y a los ni&ntilde;os, al causarles a estos &uacute;ltimos graves e irreparables da&ntilde;os sicol&oacute;gicos, morales y f&iacute;sicos.</P>

<P>Este fen&oacute;meno social requiere de la mayor atenci&oacute;n por parte del Estado ante la complejidad que plantea, caracterizada por la capacidad econ&oacute;mica, tecnol&oacute;gica, de organizaci&oacute;n y de corrupci&oacute;n de las redes que lo manejan, lo cual les permite actuar, en muchos de los casos, en la m&aacute;s compleja impunidad.</P>

<P>Es obligaci&oacute;n del Estado asegurar de manera efectiva la defensa y protecci&oacute;n integral de los menores y contribuir a su normal desarrollo, derecho fundamental consagrado en nuestra Carta Magna y en los tratados internacionales de los que M&eacute;xico forma parte.</P>

<P>Por lo cual es importante actualizar nuestro marco normativo para hacer frente a este creciente problema que es la explotaci&oacute;n sexual infantil.</P>

<P>Es necesario dotar al Estado de los elementos jur&iacute;dicos que le permitan dar certidumbre y seguridad a este grupo vulnerable de la sociedad. Es necesario castigar con todo el rigor de la ley a las personas que se dedican a la explotaci&oacute;n sexual infantil por el da&ntilde;o que causan a los menores, en virtud del estado de indefensi&oacute;n en que se encuentran ante sus explotadores, los cuales en muchos de los casos son sometidos por medio de la fuerza f&iacute;sica o sicol&oacute;gica a realizar actividades denigrantes como seres humanos.</P>

<P>Aunado al da&ntilde;o ocasionado a la familia, c&eacute;lula b&aacute;sica de toda sociedad, y a la sociedad misma por el agravio que se causa a las ni&ntilde;as y a los ni&ntilde;os, los que en su edad adulta en mucha ocasiones actuar&aacute;n conforme a los abusos recibidos en su ni&ntilde;ez. Esto crear&aacute; una sociedad enferma. Por lo que elaborando pol&iacute;ticas p&uacute;blicas adecuadas, estaremos en condiciones de prevenir y enfrentar de mejor manera la comisi&oacute;n de este tipo de consultas il&iacute;citas.</P>

<P>Es por esto que el suscrito, en un af&aacute;n de contribuir a nuestra sociedad democr&aacute;tica, presenta la siguiente</P>

<P>Iniciativa</P>

<P>Actualmente existe la tipificaci&oacute;n de esas conductas sancion&aacute;ndolas con diversas punibilidades. Sin embargo, muchas de estas sanciones no han sido actualizadas a una realidad y por consecuencia han dejado de ser ejemplares, lo que rompe con la naturaleza de la asequibilidad de la conducta con la pena impuesta, postulados consagrados en la teor&iacute;a de la pena en materia penal.</P>

<P>Si bien es cierto que el aumento de las penas no disminuye por si solo la comisi&oacute;n de los delitos, tambi&eacute;n es cierto que la sanci&oacute;n debe ser proporcional al da&ntilde;o que causan a los menores, v&iacute;ctimas de este il&iacute;cito. Por lo cual se hace necesario imponer una pena ejemplar y proporcional al da&ntilde;o causado.</P>

<P>De lo expuesto es que nace la inquietud del proponente, para proveer de medidas eficaces para la prevenci&oacute;n y en su caso sanci&oacute;n de este tipo de conductas, las cuales, adecuando nuestro marco normativo, estaremos en condiciones de combatir eficazmente y con ello evitar que en un futuro se convierta en un problema social de la magnitud del narcotr&aacute;fico o del secuestro.</P>

<P>Por eso, le solicito se&ntilde;ora presidenta, que en virtud de que se encuentra publicado en la Gaceta Parlamentaria, se inserte el texto &iacute;ntegro en el Diario de los Debates. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado, y tal cual ha sido la solicitud, se inserta &iacute;ntegro en el Diario de los Debates, turn&aacute;ndose a la Comisi&oacute;n de Justicia.</P>

<P>Esta presidencia quiere saludar a estudiantes de la Facultad de Ciencias Agr&iacute;colas de la Universidad Aut&oacute;noma del Estado de M&eacute;xico, que a invitaci&oacute;n del diputado Isael Villa Villa, el d&iacute;a de hoy nos distinguen con su presencia. Sean ustedes bienvenidos.</P>

<B><P>El diputado Santiago L&oacute;pez Becerra </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>S&iacute; diputado ¿con qu&eacute; objeto?</P>

<B><P>El diputado Santiago L&oacute;pez Becerra (</B>desde la curul): Gracias, se&ntilde;ora presidenta. Sabemos que &eacute;sta es una de las situaciones y los elementos que est&aacute;n lesionando gravemente algo muy valioso en nuestro pa&iacute;s, que son nuestros ni&ntilde;os y nuestros j&oacute;venes.</P>

<P>Por tal motivo quisiera solicitar al se&ntilde;or diputado Agust&iacute;n Mollinedo, si me permite adherirme a su propuesta. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>El diputado Mollinedo no tiene inconveniente en aceptar tambi&eacute;n que se suscriba usted a su iniciativa. Muchas gracias, diputado Santiago L&oacute;pez Becerra.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputado Peyrot.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Gracias, diputada Presidenta. En el mismo sentido, si le puede preguntar al diputado Mollinedo, si me permite sumarme como proponente a su iniciativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>El diputado Mollinedo me indica que acepta tambi&eacute;n que usted se inscriba en su iniciativa. Muchas gracias, diputado.</P>

<P>De cualquier manera la iniciativa estar&aacute; a su disposici&oacute;n en la Secretar&iacute;a, para aquellos diputados que quieran tambi&eacute;n suscribirse a la misma.</P>

<P>Tiene la palabra el diputado Joel Arellano Arellano, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 8o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Joel Arellano Arellano: </B>Gracias, diputada presidenta. Con su permiso. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el de la voz, Joel Arellano Arellano, as&iacute; como los diputados Miguel &Aacute;ngel Monraz Ibarra y Mario Eduardo Moreno &Aacute;lvarez, diputados federales de la LX Legislatura del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General, sometemos a la consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, iniciativa con proyecto de decreto por el que se reforma art&iacute;culo 8o. de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La claridad y la precisi&oacute;n con que se encuentra definido un concepto dentro de la legislaci&oacute;n nacional redunda necesariamente en la correcta y justa aplicaci&oacute;n de alg&uacute;n ordenamiento, cuanto m&aacute;s de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Si bien es el texto rector de andamiaje jur&iacute;dico mexicano, a lo largo de nuestra historia contempor&aacute;nea ha requerido cambios que obedecen a adecuaciones propias de los momentos hist&oacute;ricos que as&iacute; lo han demandado, siendo el presente uno de esos momentos.</P>

<P>En este sentido, nuestra Constituci&oacute;n Pol&iacute;tica requiere de una adecuaci&oacute;n dentro del apartado doctrinario de la misma, ya que en su art&iacute;culo 8o., que habla del derecho de audiencia, se&ntilde;ala como sujetos de la norma a funcionarios y empleados p&uacute;blicos.</P>

<P>Lo anterior contraviene lo estipulado por el mismo documento en su art&iacute;culo 108, art&iacute;culo donde se define a los servidores p&uacute;blicos. Esto es, existe una diferencia importante entre ambos conceptos, por un lado el del <I>empleado p&uacute;blico</I>, y por otro, el del <I>servidor p&uacute;blico</I>.</P>

<P>El primero de ellos obedec&iacute;a a una corriente de la teor&iacute;a de las organizaciones que ha ca&iacute;do en desuso, siendo rebasada por teor&iacute;as como la gerencia p&uacute;blica, que define a quienes est&aacute;n al servicio del Estado y, por supuesto, a los ciudadanos, como servidores p&uacute;blicos.</P>

<P>Algunos tratadistas, en particular el profesor Rafael Bielsa, catedr&aacute;tico de la Universidad de Buenos Aires, se&ntilde;ala que la teor&iacute;a contempor&aacute;nea distingue al servidor, del empleado p&uacute;blico, puesto que el primero es una persona f&iacute;sica elegida, nombrada o contratada para ocupar un cargo p&uacute;blico, cuya labor implica el ejercicio del poder p&uacute;blico en nombre del Estado, as&iacute; como en sus &oacute;rganos gubernamentales o en la administraci&oacute;n p&uacute;blica de funciones, actividades o poderes de iniciativa y de decisiones y de mando.</P>

<P>Puesto que los legisladores, en nuestra calidad de representantes de la poblaci&oacute;n, debemos atender responsabilidades diversas, propias del Estado, como la de observar puntualmente la obligaci&oacute;n del derecho de petici&oacute;n, debemos ser considerados servidores p&uacute;blicos.</P>

<P>Es preciso mencionar, compa&ntilde;eros, que sin importar la forma en que se encuentre definido el servicio p&uacute;blico, a &eacute;ste, en sus diversos campos de trabajo dentro de la administraci&oacute;n p&uacute;blica, deben asistirlo los compromisos superiores a los personales, tales como la lealtad, la entrega, la disciplina, la honorabilidad y honradez, debiendo ser todos ellos enfocados a la comunidad y a la instituci&oacute;n en la cual labora, es decir, al Estado, m&aacute;xime siendo un Estado como el nuestro, un Estado de derecho.</P>

<P>Vale la pena resaltar que en el art&iacute;culo 108 del T&iacute;tulo Cuarto de nuestra Constituci&oacute;n Pol&iacute;tica, en el cual se obliga a los representantes de elecci&oacute;n popular, entre otros servidores p&uacute;blicos, a respetar el derecho de petici&oacute;n; se puntualiza a los individuos que deben ser considerados como servidores p&uacute;blicos, sobre todo para atender las obligaciones impuestas en el resto de los art&iacute;culos del mismo T&iacute;tulo.</P>

<P>En los art&iacute;culos como el 34, fracci&oacute;n V; 109 en su fracci&oacute;n I, II, III; en el 110, 111, 112, 113, 114 y 134 de nuestra misma Constituci&oacute;n Pol&iacute;tica se hace referencia al t&eacute;rmino de servidor p&uacute;blico, lo cual exige atender y homogeneizar dicho ordenamiento jur&iacute;dico.</P>

<P>En otros instrumentos jur&iacute;dicos, como la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos, as&iacute; como en los c&oacute;digos civiles y penales se hace referencia a los servidores p&uacute;blicos, sin mencionar el antiguo concepto de empleado p&uacute;blico.</P>

<P>Es por ello y dada la encomienda que tenemos los legisladores, de fungir ante la federaci&oacute;n como representantes populares, debemos asumirnos como servidores p&uacute;blicos, al igual que todo aquel que, como ya fue expuesto, desempe&ntilde;a una labor y toma decisiones fundadas en la raz&oacute;n de Estado; es decir, aquellas dirigidas al bienestar de nuestro pa&iacute;s.</P>

<P>La aclaraci&oacute;n sugerida, compa&ntilde;eros, en el presente documento, contribuir&aacute; al esclarecimiento y fortalecimiento de los instrumentos jur&iacute;dicos que permitir&aacute;n que sigamos construyendo un pa&iacute;s mejor.</P>

<P>En virtud de lo anteriormente expuesto sometemos a la consideraci&oacute;n de esta honorable soberan&iacute;a el proyecto de decreto por el que se reforma el art&iacute;culo 8o de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Art&iacute;culo 8o. Los funcionarios y servidores p&uacute;blicos respetar&aacute;n el ejercicio de derecho de petici&oacute;n, siempre que &eacute;sta se formule por escrito, de manera pac&iacute;fica y respetuosa, pero en materia pol&iacute;tica s&oacute;lo podr&aacute;n hacer uso de ese derecho los ciudadanos de la Rep&uacute;blica Mexicana.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a los 25 d&iacute;as del mes de noviembre del a&ntilde;o 2008. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene la palabra la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo quinto de la Ley de Educaci&oacute;n Militar del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos. Adelante, diputada.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Con su permiso, se&ntilde;ora presidenta. El art&iacute;culo 3o constitucional fundamenta un enfoque de integralidad en los programas educativos como una responsabilidad exclusiva del Estado mexicano.</P>

<P>Concretar esta visi&oacute;n ha implicado el requerimiento de estructurar programas educativos, que a la vez que reivindiquen los contenidos filos&oacute;ficos y de car&aacute;cter nacional en la materia contengan herramientas concretas de adecuaci&oacute;n y operaci&oacute;n institucional que permitan la formaci&oacute;n adecuada de los educandos en todos los niveles.</P>

<P>En este sentido, nociones generales sobre ciudadan&iacute;a, preservaci&oacute;n del medio ambiente y equidad y g&eacute;nero son algunos de los principales aspectos que la preceptiva p&uacute;blica y privada han tenido a bien incorporar en sus niveles diferentes del proceso educativo.</P>

<P>Sin embargo, la educaci&oacute;n dirigida a los espacios castrenses parece desvinculada, apegada principalmente a conocimientos t&eacute;cnicos y de estrategias de defensa de la soberan&iacute;a, con profundas ra&iacute;ces conceptuales centradas en nociones de nacionalismo y valores, ante todo disciplinarios, por lo que consideramos que la educaci&oacute;n militar debe ampliar sus bases formativas, de manera que la autopercepci&oacute;n, s&oacute;lo como protectores de los bienes nacionales, se enriquezca con los fundamentos del respeto irrestricto de los derechos humanos de mujeres y hombres en su totalidad.</P>

<P>La necesaria introspecci&oacute;n de la perspectiva de derechos humanos en sus programas educacionales constituir&iacute;a un patr&oacute;n de conocimientos para ampliar el alcance de sus funciones y de su misi&oacute;n en lo personal y en lo colectivo, por lo que es una necesidad indudable que los miembros de los cuerpos castrenses cuenten con bases s&oacute;lidas de respeto a los derechos humanos, de manera que se constate la voluntad de consolidar nuestra democracia dentro y fuera de nuestro pa&iacute;s.</P>

<P>El reconocimiento de la igualdad de derechos que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos signa en su art&iacute;culo 1o. es la fundamentaci&oacute;n directa que orienta a todas las dem&aacute;s disposiciones jur&iacute;dicas de nuestro pa&iacute;s, pertenezcan al fuero castrense o civil.</P>

<P>Por este motivo es relevante y b&aacute;sico dotar de la perspectiva integral a la educaci&oacute;n militar, para as&iacute; ir construyendo un futuro de corresponsabilidad y coadyuvancia en la prevalencia del respeto y reconocimiento de los derechos humanos, sin distinci&oacute;n alguna y sin aplicaci&oacute;n selectiva por motivos de g&eacute;nero, de edad, de origen &eacute;tnico, de orientaci&oacute;n sexual, ni de ninguna otra naturaleza.</P>

<P>Ahora bien, de manera articulada, con la perspectiva de derechos humanos en los programas de estudio de la milicia mexicana, es importante sentar bases para una percepci&oacute;n m&aacute;s orientada a la paz que al conflicto, con ajuste pleno a la reconocida vocaci&oacute;n pacifista de nuestras instituciones militares.</P>

<P>Con el fin de que M&eacute;xico afirme y promueva reformas de tercera generaci&oacute;n a favor de los nuevos derechos sociales, y por una cultura fielmente garante de los derechos humanos, la presente iniciativa propone modificar el art&iacute;culo 5 de la Ley de Educaci&oacute;n Militar del Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos, a fin de que los programas de educaci&oacute;n militar incluyan principios rectores para la ense&ntilde;anza y la formaci&oacute;n de los miembros de nuestras instituciones militares, sustentados en el respeto y pr&aacute;ctica de las libertades, los derechos humanos en sus diferentes expresiones y la paz.</P>

<P>Es por ello que, con el prop&oacute;sito de fortalecer dicha formaci&oacute;n integral, presento el siguiente proyecto de decreto por el que se reforma el art&iacute;culo 5 de la Ley de Educaci&oacute;n Militar del Ej&eacute;rcito y Fuerza A&eacute;rea y proponemos fomentar, en su fracci&oacute;n VII, el valor de la justicia, de la observancia de la ley y de la igualdad de individuos ante &eacute;sta, as&iacute; como propiciar el conocimiento en perspectiva de g&eacute;nero, igualdad de oportunidades, diversidad &eacute;tnica y cultural, as&iacute; como en el respeto a los derechos humanos.</P>

<P>Fracci&oacute;n VII. Impulsar la perspectiva de paz y prevenci&oacute;n de conflictos. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Tiene la palabra la diputada Aleida Alavez Ruiz, para presentar iniciativa que reforma el art&iacute;culo 24 y adiciona los art&iacute;culos 26 Bis y 26 Ter a la Ley del Banco de M&eacute;xico, suscrita por ella misma y el diputado Alejandro S&aacute;nchez Camacho, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Aleida Alavez Ruiz:</B> Con su venia, diputada presidenta. Iniciativa con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley del Banco de  M&eacute;xico y del C&oacute;digo Federal de Procedimientos  Penales, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos.</P>

<P>Nuestro pa&iacute;s enfrenta un nuevo contexto econ&oacute;mico y social derivado de los efectos de la crisis financiera de Estados Unidos de Am&eacute;rica. En este panorama hemos sido testigos de la depreciaci&oacute;n del peso y de la intervenci&oacute;n del gobierno mediante subastas que ha realizado el Banco de M&eacute;xico, por instrucciones de la Comisi&oacute;n de Cambios, que preside el secretario de Hacienda y que ejecuta el Banco de M&eacute;xico.</P>

<P>En nuestro sistema de cambio fijo el banco central ha intentado mantener la paridad de nuestra moneda vendiendo su reserva de moneda extrajera a cambio de moneda nacional, y por tanto, equilibrando la oferta de moneda por su demanda o aumentando los tipos de inter&eacute;s intentando mantener la moneda nacional.</P>

<P>La Ley del Banco de M&eacute;xico otorga a dicho &oacute;rgano constitucional atribuciones para regular la emisi&oacute;n y circulaci&oacute;n de la moneda, los cambios, la intermediaci&oacute;n y los servicios financieros, as&iacute; como los sistemas de pagos, y realizar, entre otras, operaciones con divisas.</P>

<P>En este contexto, el Banco de M&eacute;xico cuenta con una reserva de activos internacionales que tendr&aacute; por objeto coadyuvar a la estabilidad del poder adquisitivo de la moneda nacional mediante la compensaci&oacute;n de desequilibrios entre los ingresos y egresos de divisas del pa&iacute;s.</P>

<P>Con relaci&oacute;n a esto &uacute;ltimo, la Ley del Banco de M&eacute;xico determina que las operaciones que realice con las instituciones de cr&eacute;ditos se efectuar&aacute;n mediante subasta o de conformidad con disposiciones de car&aacute;cter general que expida el propio banco.</P>

<P>Bajo este esquema normativo y ante la presencia de la crisis econ&oacute;mica norteamericana y sus repercusiones en M&eacute;xico, el banco central procedi&oacute;, el pasado 8 de octubre, con la anuencia de la Comisi&oacute;n de Cambios, a intervenir en el mercado de divisas con la expectativa de frenar la especulaci&oacute;n que llev&oacute; al d&oacute;lar a superar los 14 pesos, disponiendo la subasta ese d&iacute;a de 2 mil 500 millones de d&oacute;lares, as&iacute; como de 400 millones de d&oacute;lares diarios a partir de esa fecha, hasta en tanto se estabilizara el mercado de dinero en el pa&iacute;s, lo cual a m&aacute;s de 47 d&iacute;as, no ha logrado resultados significativos.</P>

<P>Se debe se&ntilde;alar que el cuerpo del documento de subasta, emitido por el Banco de M&eacute;xico, en el apartado relativo a la <I>Presentaci&oacute;n de posturas</I> indica que el Banco de M&eacute;xico se reserva el derecho de rechazar cualquier postura o declarar total o parcialmente desierta la subasta, si a juicio de dichas posturas, por sus caracter&iacute;sticas, pudieran producir efectos inconvenientes en el mercado cambiario, en el sano desarrollo del mercado financiero, en general, o si considera que son consistentes con las condiciones que prevalecen en el mercado cambiario, por lo que se debe revisar, tambi&eacute;n, el propio proceso de asignaci&oacute;n de d&oacute;lares.</P>

<P>No obstante lo anterior, la intervenci&oacute;n del banco central no logr&oacute; serenar los movimientos especulativos con el d&oacute;lar, pues el 10 de octubre se cotiza la moneda americana por encima de los 14 pesos, nuevamente, pues, se detect&oacute; que los d&oacute;lares que hab&iacute;an sido subastados se hab&iacute;an evaporado.</P>

<P>Lo anterior, motivado por la acci&oacute;n de varias empresas que especularon con las divisas que adquirieron, generando volatilidad en el mercado de divisas.</P>

<P>Diversos medios period&iacute;sticos han se&ntilde;alado a los consorcios de Comercial Mexicana, Alfa, Grupo Industrial Saltillo y Cemex, entre otros, que intervinieron de manera masiva en la compra de d&oacute;lares y provocaron la ca&iacute;da del peso respecto a la divisa norteamericana.</P>

<P>Como consecuencia, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y la Comisi&oacute;n Nacional Bancaria y de Valores anunciaron una investigaci&oacute;n para sancionar a las empresas que causaron la depreciaci&oacute;n del peso, dado que las empresas que especularon con las divisas hab&iacute;an omitido dar a conocer informaci&oacute;n relevante sobre el riesgo financiero de la empresa, por lo cual los directivos y consejeros pueden enfrentar sanciones, incluso penales, de acuerdo con la Ley del Mercado de Valores.</P>

<P>De seguir as&iacute; las cosas no existir&aacute;n reservas que alcancen y la econom&iacute;a de nuestro pa&iacute;s se ver&aacute; en un problema m&aacute;s grave ante la mirada limitada de las autoridades federales. Es necesario, ante la especulaci&oacute;n de divisas, que se d&eacute; lugar a una investigaci&oacute;n mayor y que se revise no s&oacute;lo el impacto de requerimiento de d&oacute;lares para cubrir sus compromisos en el extranjero, sino que dichas operaciones est&eacute;n en la contabilidad de las empresas.</P>

<P>Como sabemos, el sistema financiero implica actividades sumamente complicadas para el manejo de recursos. Este sistema, vigilado adecuadamente, debe ser importante motor para el desarrollo econ&oacute;mico del pa&iacute;s.</P>

<P>Sin embargo queda claro que tambi&eacute;n es el medio id&oacute;neo para la especulaci&oacute;n y obtener ganancias il&iacute;citas a partir de la manipulaci&oacute;n del mercado, para lo cual existen instrumentos de control que el gobierno no ha utilizado.</P>

<P>En este sentido proponemos esta iniciativa que modifica el art&iacute;culo 24 y adiciona los art&iacute;culos 26 Bis y 26 Ter de la Ley del Banco de M&eacute;xico con el objeto de: </P>

<P>1. Sancionar a las personas f&iacute;sicas o jur&iacute;dicas con la reparaci&oacute;n del da&ntilde;o por actividades especulativas que incidan en la toma de decisiones de la pol&iacute;tica cambiaria.</P>

<P>2. Trat&aacute;ndose de manipulaci&oacute;n del mercado con divisas, que se castigar&aacute; con la devoluci&oacute;n de los beneficios obtenidos il&iacute;citamente, as&iacute; como multa equivalente al 10 por ciento sobre las ventas totales de la empresa responsable, correspondientes al ejercicio fiscal del a&ntilde;o en que se registre la anomal&iacute;a.</P>

<P>3. La especulaci&oacute;n que afecte decisiones de la pol&iacute;tica cambiaria ser&aacute; considerada delito grave que no alcance libertad provisional.</P>

<P>Debido a que la presente propuesta sufri&oacute; algunos cambios a lo publicado en la Gaceta Parlamentaria, se incluy&oacute; lo del C&oacute;digo Penal Federal. Me permito solicitar a la Presidencia la inserci&oacute;n &iacute;ntegra de la iniciativa en el Diario de los Debates, as&iacute; como su nueva publicaci&oacute;n en Gaceta.</P>

<P>Hago entrega en este acto, de la iniciativa suscrita por los diputados Alejandro S&aacute;nchez Camacho y una servidora.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tiene la palabra el diputado Carlos Alberto Torres Torres, para presentar iniciativa que expide la Ley para el Desarrollo de la Sociedad de la Informaci&oacute;n, suscrita por diputados de diversos grupos parlamentarios.</P>

<B><P>El diputado Carlos Alberto Torres Torres: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, cuando iniciamos el proyecto de crear esta ley coment&aacute;bamos que en nuestro pa&iacute;s requer&iacute;amos que la pol&iacute;tica estuviera al servicio de las tecnolog&iacute;as de la informaci&oacute;n, en lugar de que las tecnolog&iacute;as de la informaci&oacute;n se politicen.</P>

<P>Quiero expresar mi reconocimiento a los compa&ntilde;eros de la Comisi&oacute;n de Acceso Digital, porque en cada foro y en cada reuni&oacute;n, previos a la presentaci&oacute;n de esta iniciativa, ha destacado un ambiente de madurez.</P>

<P>En esta din&aacute;mica vale resaltar esfuerzos muy importantes en la materia, realizados por grupos de acad&eacute;micos, destacando la colaboraci&oacute;n de Andr&eacute;s Hoffman, trabajos de la iniciativa privada a trav&eacute;s del documento <I>Visi&oacute;n veinte veinte</I>, las referencias de otros pa&iacute;ses y los trabajos serios que realizan en la materia la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, de Econom&iacute;a y la Secretar&iacute;a de Comunicaciones y Transportes a trav&eacute;s de la Coordinaci&oacute;n E-M&eacute;xico. </P>

<P>Lo que decidimos hacer en la comisi&oacute;n fue articular estos esfuerzos, resumiendo este trabajo puedo definir como tema central la necesidad de fijar un rumbo claro en materia de tecnolog&iacute;as de la informaci&oacute;n; esto es, concebir a las tecnolog&iacute;as de la informaci&oacute;n como pol&iacute;ticas de Estado.</P>

<P>En este reto de fijar un rumbo, tres caracter&iacute;sticas componen nuestro diagn&oacute;stico:</P>

<P>Primero, la necesidad de acelerar el paso. La brecha que existe de otros pa&iacute;ses con M&eacute;xico es muy grande y m&aacute;s nos debe ocupar la brecha que existe entre todos los mexicanos, que en mi opini&oacute;n es la desigualdad que encontramos hacia la gente que tiene conocimientos y los que no lo tienen; la brecha digital.</P>

<P>Segundo, el reto de coordinarnos. Existen muy buenos esfuerzos en las secretar&iacute;as de Estado, en los gobiernos estatales. Sin embargo, requerimos coordinarnos mejor. Una mejor coordinaci&oacute;n con los acad&eacute;micos y con la iniciativa privada.</P>

<P>Tercer punto, proyectar al pa&iacute;s hacia el futuro. Ver m&aacute;s all&aacute; de los ciclos de una legislatura, revisar lo que est&aacute;n haciendo otros pa&iacute;ses, y esto significa establecer v&iacute;nculos que vayan m&aacute;s all&aacute; de los cargos y de las personas.</P>

<P>Dentro de los principales puntos que integramos en un ejercicio de comunicaci&oacute;n con la sociedad y con distintos entes de gobierno destacan: N&uacute;mero uno. Esta ley obliga a construir una agenda digital a 20 a&ntilde;os. Establece tiempos, fechas, una agenda en la que est&aacute;n todos los actores con una visi&oacute;n de 20 a&ntilde;os.</P>

<P>Segundo punto. Establecer sexenalmente, dentro del Plan de Desarrollo, la visi&oacute;n del gobierno en relaci&oacute;n a la sociedad de la informaci&oacute;n.</P>

<P>Tercero. Esta ley obliga a presentar anualmente un programa que englobe todas las acciones de la administraci&oacute;n en la materia.</P>

<P>Existen dos pasos para concretar este esfuerzo: la creaci&oacute;n de una comisi&oacute;n intersecretarial de Desarrollo de la Informaci&oacute;n, encargada de coordinar el despliegue, la estrategia digital integral para el acceso masivo de las tecnolog&iacute;as de los ciudadanos.</P>

<P>Aqu&iacute; quiero resaltar que hay una muy buena referencia en los trabajos que realiza la Funci&oacute;n P&uacute;blica en gobierno electr&oacute;nico, pero tenemos que dar un siguiente paso, y aqu&iacute; otro tema muy importante es la evaluaci&oacute;n.</P>

<P>Estamos proponiendo la creaci&oacute;n de un consejo consultivo con gran fortaleza ciudadano, con el objetivo de revisar peri&oacute;dicamente los objetivos y acciones en la materia, y recomendar las modificaciones, adiciones o reorientaciones pertinentes.</P>

<P>Son &eacute;stos los principales puntos: una agenda a 20 a&ntilde;os, un programa sexenal en el Plan de Desarrollo, un programa anual, un comit&eacute; intersecretarial y un consejo en el que la mayor&iacute;a la tienen los especialistas en tecnolog&iacute;as por parte de la informaci&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, no est&aacute; de m&aacute;s recordar la larga batalla emprendida por gobierno y sociedad para reducir las tasas de analfabetismo en el M&eacute;xico del siglo XX.</P>

<P>Luego de casi un siglo de esfuerzos e inversi&oacute;n pudimos pasar del 72 por ciento de analfabetismo en 1910, a una tasa de 9 por ciento en 2002. Hoy tenemos un nuevo reto cuando se habla ya en nuestro pa&iacute;s de un analfabetismo digital.</P>

<P>Con la misma tenacidad y amor a nuestra patria que tuvieron los mexicanos de ayer, estamos obligados a colocar al Estado mexicano en el centro de una estrategia nacional que nos permita potenciar los distintos esfuerzos que se realizan en materia digital y darle a nuestro M&eacute;xico un sentido de futuro.</P>

<P>Finalmente, pido a esta Presidencia se inserte &iacute;ntegro el texto de la presente iniciativa y su exposici&oacute;n de motivos en el Diario de los Debates. Agradezco mucho su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Como ha sido la petici&oacute;n, se inserta &iacute;ntegro en el Diario de los Debates.</P>

<P>Queremos saludar la presencia de l&iacute;deres pol&iacute;ticos del distrito XIX del estado de Jalisco, invitados por el diputado Salvador Barajas del Toro. Sean ustedes bienvenidos.</P>

<P>Asimismo, se encuentra en este sal&oacute;n de sesiones el excelent&iacute;simo se&ntilde;or embajador Dermot Brangan, embajador de la Rep&uacute;blica de Irlanda en M&eacute;xico, quien el d&iacute;a de hoy nos honr&oacute; en la inauguraci&oacute;n de las jornadas de Irlanda en M&eacute;xico, invitado por el presidente del Grupo de Amistad M&eacute;xico-Irlanda, diputado Joaqu&iacute;n de los Santos Molina.</P>

<P>Sea usted bienvenido, se&ntilde;or embajador, y que este intercambio cultural entre nuestros pa&iacute;ses siga estrechando los lazos de amistad existentes. Buenas tardes.</P>

<P>Concluyo con el turno de la iniciativa que ha sido expuesta. Se turna a la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, con opini&oacute;n de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene la palabra la diputada Holly Matus Toledo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 61 de la Ley General de Salud.</P>

<B><P>La diputada Holly Matus Toledo: </B>Dada la estrechez del tiempo, atentamente le pido, diputada presidenta, se sirva integrar el texto completo en el Diario de los Debates.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas, en M&eacute;xico, seg&uacute;n informes de la Secretar&iacute;a de Salud, desde el inicio de la pandemia del VIH Sida, hace 25 a&ntilde;os, se han registrado 110 mil casos, de los cuales 60 mil afectados y afectadas ya fallecieron. Por sexo, tan s&oacute;lo del total de muertes el 82.7 por ciento son de hombres y el 17.3 por ciento son de mujeres.</P>

<P>En nuestro pa&iacute;s, la v&iacute;a sexual sigue siendo la principal fuente de transmisi&oacute;n. Se ha observado, adem&aacute;s, que los casos de transmisi&oacute;n heterosexual han ido en aumento alcanzando el 57.9 por ciento del total de casos diagnosticados.</P>

<P>Aunque la epidemia del VIH a&uacute;n se considera concentrada ?esto es, que hay prevalencia en grupos de riesgo, hombres que tienen sexo con los hombres, usuarios de drogas intravenosas y trabajadoras o trabajadores sexuales?, el hecho es que se est&aacute; incrementando el n&uacute;mero de mujeres contagiadas debido a un sinn&uacute;mero de factores biol&oacute;gicos, sociales, culturales y econ&oacute;micos, incluyendo la arraigada desigualdad social y econ&oacute;mica que enfrentan las mujeres dentro de las relaciones sexuales y el matrimonio.</P>

<P>Entre los factores que incrementan la vulnerabilidad de la mujer para contraer la infecci&oacute;n se encuentran los biol&oacute;gicos, ya que se ha comprobado que en relaciones heterosexuales la mujer es de dos a cuatro veces m&aacute;s vulnerable a la infecci&oacute;n por VIH/sida que el hombre, debido a la zona de exposici&oacute;n ante el virus, la cual es mayor en superficie.</P>

<P>Por otro lado, se ha registrado un incremento paulatino del n&uacute;mero de muertes maternas por sida, increment&aacute;ndose 2.6 veces de 2002 a 2006, lo cual podr&iacute;a ser un reflejo indirecto del incremento de la infecci&oacute;n en las mujeres, y una creciente feminizaci&oacute;n del VIH.</P>

<P>La vulnerabilidad social y el menor acceso de las mujeres a los recursos econ&oacute;micos y materiales, las vuelve dependientes de los hombres y con escasas posibilidades de acceder a informaci&oacute;n, prevenci&oacute;n y atenci&oacute;n en el tema del VIH/sida.</P>

<P>La vulnerabilidad de las mujeres se refuerza cuando adem&aacute;s se suman otras disparidades como son la pobreza o la discriminaci&oacute;n por razones &eacute;tnicas o de preferencias sexuales. Es decir, el VIH/sida afecta a las mujeres en tanto mujeres, pero no las afecta a todas por igual.</P>

<P>Una de las consecuencias de que d&iacute;a a d&iacute;a haya m&aacute;s mujeres infectadas por el VIH y de que la edad en la que se concentra el mayor n&uacute;mero de casos sea a la edad reproductiva, es la posibilidad de que aumente el n&uacute;mero de embarazadas infectadas.</P>

<P>M&eacute;xico fue uno de los pa&iacute;ses que m&aacute;s tempranamente respondi&oacute; al llamado internacional que hizo la Organizaci&oacute;n Mundial de la Salud para establecer un programa nacional para la prevenci&oacute;n y control de este grave problema de salud.</P>

<P>Sin embargo, uno de los cuestionamientos que se hace al interior, actualmente, es que a pesar de contar con un Programa Nacional para la Prevenci&oacute;n de la Transmisi&oacute;n Vertical de la Infecci&oacute;n, no se ha logrado el impacto deseado en su disminuci&oacute;n, no obstante que &eacute;sta pueda alcanzarse en un 98 por ciento de intervenciones altamente costo-efectivas como la detecci&oacute;n del VIH en toda mujer embarazada, el acceso a esquemas retrovirales para mujeres embarazadas VIH positivas, la implementaci&oacute;n de programas de atenci&oacute;n integral que incluyan la realizaci&oacute;n de ces&aacute;reas selectivas, evitar la lactancia materna y procurar una alimentaci&oacute;n segura y de calidad con suced&aacute;neos l&aacute;cteos y el fortalecimiento de la planificaci&oacute;n familiar y anticoncepci&oacute;n de las mujeres afectadas.</P>

<P>Las mujeres embarazadas infectadas con VIH/sida tienen muchas necesidades espec&iacute;ficas. Requieren de servicios integrales de salud a donde puedan acudir para recibir atenci&oacute;n, para poder tener tambi&eacute;n acciones de prevenci&oacute;n, tratamiento, diagn&oacute;stico y cuidado de las personas afectadas con este mal.</P>

<P>La feminizaci&oacute;n de la pandemia del VIH/sida, la ausencia de una vacuna y la lejan&iacute;a de encontrar una cura hacen necesario tomar acciones al respecto, por lo que es necesario que la prevenci&oacute;n y atenci&oacute;n del VIH perinatal sea una prioridad en la atenci&oacute;n de la salud materno-infantil.</P>

<P>Es por ello que propongo que se adicione un p&aacute;rrafo sexto al art&iacute;culo 61 de la Ley General de Salud, a fin de que acciones de detecci&oacute;n y atenci&oacute;n del VIH sean una actividad prioritaria para la salud materno-infantil, y podamos, de una manera u otra, disminuirla en la transmisi&oacute;n vertical que se est&aacute; presentando de las madres a sus hijos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Holly Matus Toledo. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Queremos saludar la presencia de maestros y alumnos del Colegio de Bachilleres Venustiano Carranza, invitados por nuestro compa&ntilde;ero el diputado Felipe D&iacute;az Garibay, que el d&iacute;a de hoy nos honran con su presencia.</P>

<P>Asimismo del Instituto Educativo Biling&uuml;e Albert Einstein, del Distrito Federal, invitados por el diputado Ram&oacute;n Lemus Mu&ntilde;oz Ledo.</P>

<P>De estudiantes de la Universidad Aut&oacute;noma de Ciudad Ju&aacute;rez, invitados por la diputada Lilia Merodio Reza.</P>

<P>Sean todos ustedes bienvenidos a este recinto.</P>

<P>Queremos rectificar el turno de la iniciativa del diputado Carlos Alberto Torres Torres, relativa a la Ley del Desarrollo para la Sociedad de la Informaci&oacute;n, &eacute;sta se turna a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica, con opini&oacute;n de Ciencia y Tecnolog&iacute;a y Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que expide la Ley General de Contabilidad Gubernamental y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa. Se le dispensa la lectura.</P>

<P>Tiene la palabra el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, por las comisiones, para fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro: </B>Con su permiso, se&ntilde;ora presidenta. Vengo a nombre de las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica, a fundamentar el dictamen con proyecto de decreto que expide la Ley General de Contabilidad Gubernamental.</P>

<P>En primer t&eacute;rmino quiero hacer un reconocimiento a los diputados: Alma Alcaraz Hern&aacute;ndez, Mois&eacute;s Alcalde Virgen, Antonio Ortega Mart&iacute;nez y Javier Guerrero Garc&iacute;a, porque son los promotores de esta iniciativa y que con su trabajo han dado cumplimiento al mandato que ten&iacute;amos como C&aacute;mara de Diputados, para tener una Ley General de Contabilidad Gubernamental, en un plazo que conclu&iacute;a el pr&oacute;ximo mayo del 2009.</P>

<P>Quiero destacar que fueron hechas de su conocimiento diversas modificaciones aprobadas por la Comisiones Unidas, que son parte del presente dictamen y que fueron propuestas por los diputados: Enrique C&aacute;rdenas del Avellano, Joaqu&iacute;n Conrado de los Santos, Manuel C&aacute;rdenas, Pablo Trejo y Xavier L&oacute;pez Adame.</P>

<P>Asimismo el d&iacute;a de hoy se present&oacute; una &uacute;ltima modificaci&oacute;n al art&iacute;culo 4o del proyecto de esta ley, tambi&eacute;n aprobada por los integrantes de las comisiones unidas y que en su momento se entreg&oacute; a la Mesa Directiva y que ha sido repartida en sus curules. Esta &uacute;ltima modificaci&oacute;n fundamentalmente consiste en mantener la definici&oacute;n de los intereses de la deuda en este art&iacute;culo 4o.</P>

<P>Quiero destacar que para esta LX Legislatura, la creaci&oacute;n de esta ley con sus reformas genera un cumplimiento integral a las reformas de la hacienda p&uacute;blica, que iniciamos el a&ntilde;o pasado.</P>

<P>Es importante destacar que cada vez son mayores los recursos que se destinan a los estados y municipios, y que esta soberan&iacute;a ha trabajado para que a&ntilde;o con a&ntilde;o se incremente el Presupuesto de Egresos, pero no solamente debemos de trabajar en el incremento de los recursos, sino en imponer mayores responsabilidades respecto a la recaudaci&oacute;n, custodia, aplicaci&oacute;n y control de los recursos p&uacute;blicos, que le son asignados, tanto a la federaci&oacute;n como a los estados y municipios.</P>

<P>Desde el a&ntilde;o de 2003 los estados tienen la obligaci&oacute;n de presentar a esta soberan&iacute;a un diagn&oacute;stico de sus finanzas estatales. En dichos informes nos hemos percatado de la complejidad que supone el an&aacute;lisis de esta informaci&oacute;n, en virtud de la diversidad de registros contables en las cuentas p&uacute;blicas de las entidades federativas.</P>

<P>Actualmente, existe una indeseable diversidad en sistemas de informaci&oacute;n administrativa y financiera entre las entidades federativas, sistemas contables que son, en algunos casos, deficientes o limitados, tambi&eacute;n cuentas p&uacute;blicas incompatibles.</P>

<P>No existen sistemas de contabilidad gubernamental que sea uniformes, lo que trae como consecuencia que los entes de gobierno integren la informaci&oacute;n contable y financiera, que se generan con bases diversas a disposiciones tambi&eacute;n diversas, y que esta informaci&oacute;n no sea susceptible de ser comparada, toda vez que se emplean t&eacute;rminos, metodolog&iacute;as, criterios y formatos diferentes para la presentaci&oacute;n de la informaci&oacute;n generada.</P>

<P>Al d&iacute;a de hoy no es posible obtener informaci&oacute;n precisa y homog&eacute;nea de las finanzas p&uacute;blicas a nivel nacional. Es por eso que yo s&iacute; quiero dejar constancia que esta LX Legislatura del honorable Congreso de la Uni&oacute;n se ha preocupado por avanzar en los temas de transparencia, fiscalizaci&oacute;n y rendici&oacute;n de cuentas.</P>

<P>Y ah&iacute; est&aacute;n, para dejar constancia de estos trabajos, todo lo que hemos avanzando en materia de transparencia, acceso a la informaci&oacute;n p&uacute;blica, en los sistemas de evaluaci&oacute;n, en los sistemas de presupuestos por resultados, en las facultades que le hemos otorgado a la Auditor&iacute;a Superior de la Federaci&oacute;n y a las entidades estatales de fiscalizaci&oacute;n.</P>

<P>De manera muy concreta, en mayo de este a&ntilde;o se public&oacute;, en el Diario Oficial de la Federaci&oacute;n, la reforma al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos donde, en la fracci&oacute;n XXVIII, se otorga facultad expresa a esta C&aacute;mara de Diputados para expedir leyes en materia de contabilidad gubernamental que deben de regir a todos los entes p&uacute;blicos.</P>

<P>De manera tambi&eacute;n muy precisa, se se&ntilde;ala en el art&iacute;culo segundo transitorio de ese decreto, que el Congreso de la Uni&oacute;n ten&iacute;a que aprobar las leyes que fueran necesarias para dar cumplimiento a lo dispuesto en dicho decreto, a m&aacute;s tardar en el plazo de un a&ntilde;o a partir de la fecha de expedici&oacute;n del mismo.</P>

<P>Por lo anterior, con el dictamen que hoy se pone a su consideraci&oacute;n, esta soberan&iacute;a cumple con los tiempos que ella misma se ha impuesto, valiendo la pena destacar que este cumplimiento no fue al plazo final, sino con anticipaci&oacute;n.</P>

<P>Ahora bien, por lo que respecta al texto de la iniciativa, las comisiones dictaminadoras realizaron algunas modificaciones que les fueron planteadas por diversos diputados. Un aspecto muy importante es que esta ley es obligatoria para todos los entes p&uacute;blicos del gobierno federal, gobiernos estatales, el Poder Legislativo, el Poder Judicial, los &oacute;rganos aut&oacute;nomos.</P>

<P>Cabe resaltar la creaci&oacute;n del Consejo Nacional de Armonizaci&oacute;n Contable, que ser&aacute; el &oacute;rgano de coordinaci&oacute;n para la armonizaci&oacute;n de la contabilidad gubernamental. Se crea la figura del Comit&eacute; Consultivo como un &oacute;rgano auxiliar.</P>

<P>En su t&iacute;tulo tercero se establece todo un sistema de contabilidad gubernamental al que deben de sujetarse los entes p&uacute;blicos, as&iacute; como las directrices que deben de cumplirse en el manejo de informaci&oacute;n.</P>

<P>En un t&iacute;tulo cuarto se refiere a la informaci&oacute;n financiera gubernamental y la cuenta p&uacute;blica.</P>

<P>En el t&iacute;tulo quinto se se&ntilde;ala un r&eacute;gimen de responsabilidades a los servidores p&uacute;blicos, as&iacute; como las sanciones a las que deber&aacute;n ser sujetos en el &aacute;mbito de cada una de las Leyes de Responsabilidades de los Servidores P&uacute;blicos, ya sea federal o en el &aacute;mbito de los estados.</P>

<P>Como modificaciones que se plantearon en las Comisiones Unidas est&aacute; el fortalecimiento del Consejo Nacional con la inclusi&oacute;n de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, y de un representante de un municipio del pa&iacute;s.</P>

<P>Asimismo, al secretario t&eacute;cnico se le obliga a dar respuesta a las consultas que son presentadas al Comit&eacute; Consultivo.</P>

<P>Tambi&eacute;n, en el Comit&eacute; Consultivo se a&ntilde;ade la participaci&oacute;n de una entidad estatal y de &oacute;rganos de la sociedad especializados en la contabilidad.</P>

<P>Tambi&eacute;n algunas modificaciones para hacer arm&oacute;nicas las disposiciones de la ley respecto a las entidades federativas y al Distrito Federal, y los municipios y los &oacute;rganos pol&iacute;tico-administrativos.</P>

<P>Quiero dejar constancia tambi&eacute;n del trabajo arm&oacute;nico que hubo con la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico; a su presidente, el diputado Jorge Estefan, nuestro agradecimiento por el trabajo que pudimos hacer en ambas comisiones.</P>

<P>Por &uacute;ltimo, les quisiera comentar, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, que con la aprobaci&oacute;n de esta ley sin duda se aumentar&aacute; la eficacia y eficiencia de los procesos de fiscalizaci&oacute;n sobre los recursos p&uacute;blicos y se conocer&aacute; con exactitud el estado real del patrimonio y de las finanzas p&uacute;blicas de la naci&oacute;n.</P>

<P>Por todo lo anterior, solicito su voto a favor, con las modificaciones que han sido presentadas a la Mesa Directiva y que han sido del conocimiento de todos ustedes. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Antes de hacer la consulta correspondiente a esta asamblea, le solicito a la diputada secretaria que nos haga favor de dar lectura a las modificaciones del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Modificaciones al dictamen de la Ley General de Contabilidad Gubernamental, que presentan las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de la Funci&oacute;n P&uacute;blica.</P>

<P>Se modifica el tercer p&aacute;rrafo del art&iacute;culo 1o., para quedar como sigue:</P>

<P>Art&iacute;culo 1o. </P>

<P>?</P>

<P>Los gobiernos estatales deber&aacute;n coordinarse con los municipales para que &eacute;stos armonicen su contabilidad con base en las disposiciones de esta ley.</P>

<P>El Gobierno del Distrito Federal deber&aacute; coordinarse con los &oacute;rganos pol&iacute;tico-administrativos de sus demarcaciones territoriales.</P>

<P>Las entidades federativas deber&aacute;n respetar los derechos de los municipios con poblaci&oacute;n ind&iacute;gena, entre los cuales se encuentran el derecho a decidir las formas internas de convivencia pol&iacute;tica y el derecho a elegir conforme a sus normas, y en su caso, costumbres, a las autoridades o representantes para el ejercicio de sus propias formas de gobierno interno.</P>

<P>Se mantiene en el dictamen la fracci&oacute;n VI del art&iacute;culo 4o., de la modificaci&oacute;n presentada en la Gaceta de hoy, en la siguiente forma:</P>

<P>Art&iacute;culo 4o.</P>

<P>VI. Para efectos de esta ley se entender&aacute; por <I>costo financiero de la deuda</I> a &quot;los intereses, comisiones u otros gastos derivados del uso de cr&eacute;dito&quot;.</P>

<P>Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, a nombre de la Comisi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Faltan, se&ntilde;ora presidenta.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Adelante.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se adiciona la fracci&oacute;n V del art&iacute;culo 8o., recorri&eacute;ndose la numeraci&oacute;n como corresponde, para sumar un total de ocho fracciones, y se modifica la fracci&oacute;n VI del dictamen, equivalente a la s&eacute;ptima, una vez ajustada la numeraci&oacute;n para quedar como sigue:</P>

<P>Art&iacute;culo 8o. El consejo se integra por?</P>

<P>V. Un representante de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica.</P>

<P>?</P>

<P>VII. Dos representantes de los ayuntamientos, de los municipios, o de los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales del Distrito Federal, elegidos por los otros miembros del consejo, quienes deber&aacute;n ser servidores p&uacute;blicos con atribuciones en materia de contabilidad gubernamental del ayuntamiento u otro &oacute;rgano pol&iacute;tico-administrativo que corresponda.</P>

<P>Se sustituye el tercer p&aacute;rrafo del art&iacute;culo 10 del dictamen por uno nuevo y se adiciona un cuarto p&aacute;rrafo, de forma que los anteriores p&aacute;rrafos cuarto y quinto se recorran para ser el quinto y sexto de dicho art&iacute;culo.</P>

<P>Debe decir: art&iacute;culo 10. En primera convocatoria existe qu&oacute;rum para que sesione el consejo cuando se encuentren presentes cuando menos tres funcionarios de la federaci&oacute;n de los citados en las fracciones II a V del art&iacute;culo 8 de esta ley, tres de los cuatro gobernadores a que se refiere la fracci&oacute;n VI del mismo precepto legal y el presidente del consejo.</P>

<P>En segunda convocatoria existe qu&oacute;rum para que sesione el consejo cuando se encuentran presentes cuando menos siete de sus integrantes, sin importar su procedencia.</P>

<P>Se modifica la fracci&oacute;n VIII del art&iacute;culo 11 para quedar como sigue:</P>

<P>Art&iacute;culo 11. El titular de la unidad administrativa competente, en materia de contabilidad gubernamental de la Secretar&iacute;a de Hacienda, fungir&aacute; como secretario t&eacute;cnico del consejo y tendr&aacute; las facultades siguientes:</P>

<P>Fracci&oacute;n VIII. Recibir, evaluar y dar respuesta a las propuestas t&eacute;cnicas que presenten el comit&eacute;, las instituciones p&uacute;blicas y privadas y los miembros de la sociedad civil.</P>

<P>Se modifica la fracci&oacute;n IV del art&iacute;culo 12 y se adicionan las fracciones VI y VII, de forma que la anterior fracci&oacute;n VI ocupar&iacute;a el lugar VIII, la cual se modifica para quedar como sigue:</P>

<P>Art&iacute;culo 12. El comit&eacute; se integra por: </P>

<P>Fracci&oacute;n IV. Un representante de las entidades estatales de fiscalizaci&oacute;n.</P>

<P>VI. Un representante de la Asociaci&oacute;n Mexicana de Colegios de Contadores P&uacute;blicos.</P>

<P>VII. Un representante del Instituto Mexicano de Contadores P&uacute;blicos y</P>

<P>VIII Los representantes de otras organizaciones de profesionales expertos en materia contable que sean invitados por el consejo.</P>

<P>Se modifica el p&aacute;rrafo cuarto al art&iacute;culo 15 para quedar como sigue: El secretario t&eacute;cnico publicar&aacute; la informaci&oacute;n a que se refiere este art&iacute;culo en una p&aacute;gina de Internet desarrollada expresamente para estos efectos, la cual deber&aacute; ser accesible para la poblaci&oacute;n en general.</P>

<P>Se modifica el primer p&aacute;rrafo del art&iacute;culo 54, para quedar como sigue: La informaci&oacute;n presupuestaria y program&aacute;tica que forme parte de la cuenta p&uacute;blica deber&aacute; relacionarse, en lo conducente, con los objetivos y prioridades de la planeaci&oacute;n del desarrollo. Asimismo, deber&aacute; incluir los resultados de la evaluaci&oacute;n del desempe&ntilde;o de los programas federales de las entidades federativas municipales y de las demarcaciones territoriales del Distrito Federal, respectivamente, as&iacute; como los vinculados al ejercicio de los recursos federales que les hayan sido transferidos.</P>

<P>Se modifica el primer p&aacute;rrafo y se adiciona un segundo p&aacute;rrafo al art&iacute;culo quinto transitorio para quedar como sigue: Los ayuntamientos de los municipios emitir&aacute;n informaci&oacute;n peri&oacute;dica y elaborar&aacute;n sus cuentas p&uacute;blicas conforme a lo dispuesto en el art&iacute;culo 55 de esta ley a m&aacute;s tardar el 31 de diciembre de 2012. Los &oacute;rganos pol&iacute;tico administrativos de las demarcaciones territoriales del Distrito Federal emitir&aacute;n informaci&oacute;n peri&oacute;dica e integrar&aacute;n la cuenta p&uacute;blica conforme a lo dispuesto en el art&iacute;culo 55 de esta ley, a m&aacute;s tardar el 31 de diciembre de 2012. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada secretaria. Consulte la Secretar&iacute;a a la asamblea si se aceptan las modificaciones propuestas por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, a nombre de las comisiones unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de la Funci&oacute;n P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, a nombre de las comisiones unidas. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias. En consecuencia, est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por el diputado y aceptadas por esta asamblea.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios, las siguientes diputadas y diputados: Por el Grupo Parlamentario de Nueva alianza, el diputado Manuel C&aacute;rdenas Fonseca. Por el Grupo Parlamentario de Convergencia, el diputado Jos&eacute; Manuel del R&iacute;o Virgen. Por el Grupo Parlamentario del PRI, el diputado Javier Guerrero Garc&iacute;a. Por el Grupo Parlamentario del PRD, el diputado Antonio Ortega Mart&iacute;nez. Por el Grupo Parlamentario de Acci&oacute;n Nacional, la diputada Alma Edwviges Alcaraz Hern&aacute;ndez.</P>

<P>En consecuencia tiene la palabra el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, hasta por cinco minutos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Uno de los compromisos que tiene la C&aacute;mara de Diputados es la aprobaci&oacute;n y vigilancia del gasto p&uacute;blico. Para hacerlo, se ha vuelto necesario impulsar cambios jur&iacute;dico-administrativos e iniciativas que permitan un aseguramiento no nada m&aacute;s del gasto por s&iacute; mismo, sino de la evaluaci&oacute;n del mismo y su pertinencia.</P>

<P>No nada m&aacute;s en el orden federal. Aqu&iacute; se ha comentado que no hay una armonizaci&oacute;n en los tres &oacute;rdenes de gobierno y esto, bueno, se ha venido desarrollando en el transcurso del tiempo, inclusive, a partir de que se gest&oacute; la nueva estructura program&aacute;tica y la Ley de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Cabe destacar que hace a&ntilde;o y medio aproximadamente que estuvimos en la OCDE, en Par&iacute;s, Francia, algunos compa&ntilde;eros y un servidor establecimos el compromiso de poder abundar en esta materia y avanzar, de tal suerte que pudi&eacute;ramos tener una armonizaci&oacute;n contable que permitiera el que se acabaran los dimes y diretes entre los distintos &oacute;rdenes de gobierno respecto de los criterios, los conceptos y los asientos contables.</P>

<P>Fue as&iacute;, pues, que con motivo de la reforma constitucional, se hizo el compromiso para que los tres &oacute;rdenes de gobierno tuvieran un esquema de armonizaci&oacute;n y de registro contable que tiene como principio esta iniciativa, la cual apoya el Grupo Parlamentario Nueva Alianza, que particip&oacute; responsable y decididamente para que en adelante ya no se abuse de esta confusi&oacute;n que existe, queriendo hacer valer los criterios de cada uno de los &oacute;rdenes de gobierno en ella involucrado.</P>

<P>Cabe destacar que mediante esta ley, adicionalmente a las reformas que hicimos para que la Auditor&iacute;a Superior de la Federaci&oacute;n pueda fiscalizar cualquier recurso p&uacute;blico vaya a donde vaya, inclusive, organizaciones privadas, y los pueda fiscalizar, esta nueva ley permitir&aacute; el normar la contabilidad p&uacute;blica y la presentaci&oacute;n homog&eacute;nea de informaci&oacute;n financiera de ingresos y de egresos.</P>

<P>Cabe destacar que en este tema se vuelve fundamental que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica presente al pleno de esta soberan&iacute;a los dict&aacute;menes de las cuentas p&uacute;blicas de 2002 a 2005 del anterior gobierno del ex presidente Vicente Fox, porque estamos en falta, porque es responsable reconocerlo y porque este pleno est&aacute; esperando los referidos dict&aacute;menes desde que se inici&oacute;  la presente Legislatura.</P>

<P>No se puede seguir avanzando acusando y diciendo que un gobernador o un alcalde o alg&uacute;n funcionario del orden federal, est&aacute;n en falta cuando nosotros mismos no estamos haciendo la tarea debidamente.</P>

<P>Hago votos para que la Comisi&oacute;n de Presupuesto presente ante este pleno los dict&aacute;menes correspondientes que ya han sido publicados en la Gaceta y que no entendemos el por qu&eacute; no los hemos atendido.</P>

<P>Cabe se&ntilde;alar que con esta nueva Ley General de Contabilidad Gubernamental se proponen en ella l&iacute;neas generales para el registro contable de las operaciones financieras, de la cuenta p&uacute;blica de los tres &oacute;rdenes de gobierno, asume como premisa b&aacute;sica el registro y la evaluaci&oacute;n del patrimonio del Estado. Implica registrar y dar un tratamiento valorativo de los hechos econ&oacute;mico-financieros, as&iacute; como el reconocimiento de los activos, pasivos, patrimonio, ingreso de gasto p&uacute;blico. La aplicaci&oacute;n de postulados b&aacute;sicos de contabilidad gubernamental y de pr&aacute;cticas nacionales e internacionales, y generalmente por as&iacute; aceptadas en lo que es la auditor&iacute;a misma.</P>

<P>En materia de Cuenta P&uacute;blica establece la informaci&oacute;n m&iacute;nima que debe integrar el documento y que la informaci&oacute;n presupuestal y program&aacute;tica forme parte del mismo.</P>

<P>En suma, esta nueva Ley General de Contabilidad Gubernamental trae una serie de beneficios; pero, sobre todo lo que la caracteriza es que con sus sistemas contables se podr&aacute;n emitir estados financieros, de ejecuci&oacute;n presupuestaria y otra informaci&oacute;n que coadyuve a la toma de decisiones.</P>

<P>Para Nueva Alianza esta ley representa un avance estrat&eacute;gico para posibilitar la vigilancia, la transparencia, la evaluaci&oacute;n y la pertinencia del gasto. Por esas consideraciones estamos a favor del dictamen que hoy se somete a esta soberan&iacute;a. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Se concede el uso de la palabra al diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Carlos Alberto Puente Salas:</B> Con su venia, diputada presidenta. Compa&ntilde;eros legisladores, transparencia, confianza, certeza y control son probablemente las palabras que m&aacute;s fuertes suenan tras la crisis financiera internacional que vivimos y las quiebras de empresas como ING, Enron, WorldCom y otras que presentaron fallas en su contabilidad.</P>

<P>Actualmente, todos los grupos parlamentarios estamos trabajando en iniciativas para fortalecer las medidas que dan certidumbre ante una crisis financiera y en recuperar la confianza para con la ciudadan&iacute;a.</P>

<P>Perm&iacute;tanme dar a todos ustedes un reconocimiento por la voluntad que han demostrado todas las fuerzas pol&iacute;ticas aqu&iacute; representadas, para hacer realidad la Ley General de Contabilidad Gubernamental, cuyo tema central est&aacute; dedicado a la convergencia, las normas de la federaci&oacute;n, estados y municipios para regir la contabilidad p&uacute;blica y la presentaci&oacute;n de la informaci&oacute;n financiera y patrimonial de los tres diferentes &oacute;rdenes de gobierno.</P>

<P>Sin duda, dicha convergencia se ha venido haciendo m&aacute;s necesaria en virtud de la creciente demanda de transparencia y rendici&oacute;n de cuentas en el ejercicio de los recursos p&uacute;blicos.</P>

<P>Esta concordancia de normas de contabilidad puede ofrecer m&uacute;ltiples beneficios como son: el facilitar la comparaci&oacute;n de la informaci&oacute;n financiera, disminuir los tiempos requeridos para reportar la informaci&oacute;n contable al no ser necesario reformular sus estados financieros o conciliarlos con principios de contabilidad distintos entre los distintos niveles de gobierno y as&iacute; facilitar la supervisi&oacute;n consolidada y la valoraci&oacute;n integral de los resultados econ&oacute;micos o financieros.</P>

<P>No obstante, para alcanzar estos beneficios potenciales es necesario que desde hoy las instituciones se involucren con el nuevo sistema de contabilidad gubernamental que redundar&aacute; en eficacia, econom&iacute;a y eficiencia del gasto e ingresos p&uacute;blicos.</P>

<P>Al respecto, me gustar&iacute;a compartir con todos ustedes, cu&aacute;l ha sido la experiencia mexicana en materia de t&eacute;cnicas contables para la revisi&oacute;n de la eficiencia y eficacia del gasto p&uacute;blico.</P>

<P>Cada a&ntilde;o, aprobamos, como Congreso de la Uni&oacute;n, el Presupuesto de Egresos de la Federaci&oacute;n. Este a&ntilde;o es de 3 billones 45 mil 470 millones de pesos, y no menos importante, llevamos a cabo la revisi&oacute;n de la Cuenta P&uacute;blica. En esta revisi&oacute;n la ciudadan&iacute;a se da cuenta de la eficiencia en la toma de las decisiones sobre las finanzas p&uacute;blicas y de la transparencia en la contabilidad gubernamental.</P>

<P>Por ello, es necesario reconocer que el sistema de contabilidad gubernamental es un proceso en el que debemos avanzar y en el que deben atenderse todos los pendientes en materia de transparencia, integridad, auditor&iacute;a, pertinencia y veracidad de todas y cada una de las operaciones y pr&aacute;cticas contables de la administraci&oacute;n p&uacute;blica y de una supervisi&oacute;n eficaz.</P>

<P>Ahora bien. Me congratulo por la creaci&oacute;n del Consejo Nacional de Armonizaci&oacute;n Contable, un &oacute;rgano de coordinaci&oacute;n para la armonizaci&oacute;n y emisi&oacute;n de normas y lineamientos aplicables a todos los entes p&uacute;blicos. Con la integraci&oacute;n de este consejo ha quedado de manifiesto que ser&aacute; un grupo  plural, autoridades locales, federales y estatales, las que participar&aacute;n en el desarrollo de normas contables para la efectividad del sistema.</P>

<P>El Partido Verde velar&aacute; porque este &oacute;rgano sea independiente, imparcial y de investigaci&oacute;n, para que nunca en la emisi&oacute;n de una norma exista conflicto de inter&eacute;s y en su elaboraci&oacute;n siempre se privilegie el conocimiento especializado en la materia. </P>

<P>Adem&aacute;s, porque sabemos que no basta con que surja un nuevo ordenamiento, sino que es necesario seguir trabajando en b&uacute;squeda de las normas justas, claras y objetivas, demandaremos la participaci&oacute;n de representantes de la academia en el comit&eacute; t&eacute;cnico que prev&eacute; esta nueva ley.</P>

<P>De esta manera esperamos que participen activamente en el comit&eacute; el Instituto Mexicano de Contadores P&uacute;blicos, el Instituto Mexicano de Ejecutivos de Finanzas, la Asociaci&oacute;n Nacional de Facultades y Escuelas de Contadur&iacute;a y Administraci&oacute;n; la Asociaci&oacute;n de Bancos de M&eacute;xico; el Consejo Coordinador Empresarial e incluso nuestro Centro de Estudios de las Finanzas P&uacute;blicas, para contribuir en el futuro.</P>

<P>En beneficio de la sociedad, la informaci&oacute;n contable dejar&aacute; de ser s&oacute;lo un documento que refleja registros de movimientos contables y presupuestarios, para convertirse as&iacute; en un instrumento de transparencia que genera confianza en la sociedad, gracias a que podr&aacute;n distinguirse los resultados obtenidos con los recursos p&uacute;blicos a trav&eacute;s de los indicadores de la evaluaci&oacute;n del desempe&ntilde;o de todos y cada uno de los distintos programas.</P>

<P>Durante los &uacute;ltimos a&ntilde;os hemos logrado avances importantes en todas estas &aacute;reas, pero a&uacute;n hay espacio para mejorar. Por ello mi partido, el Partido Verde, apoyar&aacute; siempre los esfuerzos que robustecen la confianza en nuestros gobiernos federales, estatales y municipales, y que responden a las mayores exigencias de transparencia y rendici&oacute;n de cuentas de la ciudadan&iacute;a. Es cuanto, diputada presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Grupo Parlamentario de Convergencia.</P>

<P>Queremos saludar la presencia de estudiantes del estado de Veracruz que a invitaci&oacute;n del diputado Antonio del Valle Toca, el d&iacute;a de hoy nos honran con su presencia. Sean todos ustedes bienvenidos.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, tendremos finalmente una nueva Ley General de Contabilidad Gubernamental. Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores, para que se den una idea ustedes de la t&eacute;cnica contable que tiene este pa&iacute;s, cada municipio de los m&aacute;s de 2 mil 500 municipios que hay, lleva su propio registro contable y reporta muy poco o casi nada a la Federaci&oacute;n.</P>

<P>Esta nueva ley es muy importante en t&eacute;rminos de t&eacute;cnica contable, pero tambi&eacute;n es muy importante en t&eacute;rminos de rendici&oacute;n de cuentas. Esta ley va a regir la contabilidad p&uacute;blica, va a obligar a una presentaci&oacute;n homog&eacute;nea.</P>

<P>Convergencia, que tiene la experiencia de haber gobernado muchos municipios y que est&aacute; gobernando muchos municipios en este pa&iacute;s, muchos, por cierto, apoyados por algunos de ustedes ?y les agradecemos su apoyo?, muchos municipios ?yo mismo fui presidente municipal? ten&iacute;amos un sistema, un registro contable y por eso vamos a apoyar esta Ley de Contabilidad Gubernamental, para que en el Distrito Federal tambi&eacute;n se incorpore a ese sistema de Ley Gubernamental y no que cada delegaci&oacute;n haga cualquier cosa.</P>

<P>Queremos que haya un solo registro homog&eacute;neo; que la contabilidad gubernamental sea lo mismo en Veracruz que en el Distrito Federal y no que se lleve como se quiera llevar. Tenemos que observar par&aacute;metros generales. Aqu&iacute; se trata de que haya un registro contable t&eacute;cnico, eficaz, eficiente; que no cada quien agarre como si fuera su patrimonio y registre como quiera y se acab&oacute;. No.</P>

<P>El Comit&eacute; Consultivo va a tener una gran ventaja. El Comit&eacute; Consultivo va a tener la ventaja de que va a estar integrado por diferentes representantes de car&aacute;cter pol&iacute;tico, social y econ&oacute;mico. Pero algo que da confianza es que va a estar la Auditor&iacute;a Superior de la Federaci&oacute;n con un representante en ese Comit&eacute; Consultivo.</P>

<P>¿A qu&eacute; me refiero, compa&ntilde;eras y compa&ntilde;eros diputados, para que le vayamos entendiendo los que no le entienden? Nos estamos refiriendo a que la nueva Ley General de Contabilidad Gubernamental tiene muy claro cu&aacute;l va a ser la t&eacute;cnica legislativa, c&oacute;mo se va a desarrollar, para qu&eacute; se va a desarrollar y qu&eacute; resultados va a dar.</P>

<P>Algo que a Convergencia no le gust&oacute; mucho ?y tenemos que decirlo con toda sinceridad? es el car&aacute;cter del secretario t&eacute;cnico que tiene todo el mismo poder que siempre ha tenido, como va a seguir teniendo el mismo poder y los mismos recursos que ha tenido. Nos hubiera gustado m&aacute;s que el poder del secretario t&eacute;cnico estuviera acotado.</P>

<P>Sin embargo, son los primeros pasos. Esta C&aacute;mara est&aacute; facultada para poder emitir este tipo de nuevas leyes. Y qu&eacute; bueno que podemos hacerlo con esa nueva Ley General de Contabilidad Gubernamental. As&iacute; que vamos a tener algo muy importante. Acaban de mandar precisamente los miembros de las Comisiones Unidas la fe de erratas, en el sentido de que quede registrada la deuda p&uacute;blica y su costo financiero.</P>

<P>Convergencia ?le duela a quien le duela? gobierna muchos municipios; no ha tenido un solo alcalde en la historia que haya sido sometido por la Auditor&iacute;a Superior de la Federaci&oacute;n, por un &oacute;rgano de fiscalizaci&oacute;n por ladr&oacute;n. Convergencia por eso va a votar esta nueva Ley de Contabilidad Gubernamental. Y les pido, compa&ntilde;eras y compa&ntilde;eros, que ustedes tambi&eacute;n lo hagan. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se le concede el uso de la palabra al diputado Javier Guerrero Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a:</B> Buenas tardes. Con su permiso, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Adelante.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a:</B> La administraci&oacute;n p&uacute;blica mexicana consolid&oacute; en la d&eacute;cada de los 80 un esquema de sectorizaci&oacute;n con estructura y atribuciones, que sirvi&oacute; para encauzar las acciones gubernamentales de manera eficaz, lo que contribuy&oacute; a alcanzar los niveles de crecimiento y desarrollo de finales de la d&eacute;cada de los 90.</P>

<P>El cambio, en el paradigma de la gesti&oacute;n p&uacute;blica, que ha implicado una reorientaci&oacute;n de las funciones del gobierno y una descentralizaci&oacute;n apenas incipiente, ha ido acompa&ntilde;ado de mayores exigencias en nuestra vida democr&aacute;tica, por lo que a la par de las acciones de gobierno se ha exigido una mayor transparencia, rendici&oacute;n de cuentas, fiscalizaci&oacute;n y evaluaci&oacute;n de los programas y los presupuestos p&uacute;blicos para hacer compatibles, de esta manera, las decisiones gubernamentales con los resultados esperados por la sociedad en los diferentes niveles y &aacute;mbitos en que se desenvuelve la gesti&oacute;n p&uacute;blica.</P>

<P>Importantes reformas han permitido los cambios institucionales como la desregulaci&oacute;n administrativa, la orientaci&oacute;n a resultados y el empe&ntilde;o en una mejor calidad de los servicios p&uacute;blicos.</P>

<P>Estas acciones han exigido nuevos esquemas de administraci&oacute;n impl&iacute;citos en el marco de recomendaciones propias de organismos internacionales, como la OCDE, a efecto de dar seguimiento, lectura y an&aacute;lisis a la evoluci&oacute;n de la econom&iacute;a y a los sistemas financieros de regiones, pa&iacute;ses y comunidades.</P>

<P>La iniciativa que se vota re&uacute;ne los requisitos de partida a los que debe aspirar toda sociedad moderna en materia de registro de su patrimonio y operaciones financieras, por lo que en su conformaci&oacute;n se observan con claridad los &oacute;rganos rectores de este proceso, los m&eacute;todos y los procedimientos en los que hay que destacar el car&aacute;cter interinstitucional e interdisciplinario que fue sumado al cuerpo de la ley.</P>

<P>De esta manera, adem&aacute;s de reunir en un Consejo Nacional de Armonizaci&oacute;n Contable y en un Comit&eacute; T&eacute;cnico Consultivo la capacidad normativa del nuevo sistema de contabilidad gubernamental, se aprecian los resultados pretendidos en materia contable, financiera, program&aacute;tica, presupuestal, evaluatoria, y lo que es muy importante, en materia de informaci&oacute;n econ&oacute;mica para obtener la situaci&oacute;n que guardan las finanzas p&uacute;blicas y su relaci&oacute;n con las cuentas nacionales.</P>

<P>Con la nueva ley se fortalece el federalismo pues la homologaci&oacute;n pretende auxiliar de manera congruente la toma de decisiones p&uacute;blicas por la federaci&oacute;n, las entidades federativas y los municipios, dejando en cada nivel de gobierno la responsabilidad de tomar los acuerdos necesarios para instrumentar las decisiones del Consejo Nacional de Armonizaci&oacute;n Contable.</P>

<P>La nueva ley permite ordenar los registros y la informaci&oacute;n econ&oacute;mico-presupuestal de los entes p&uacute;blicos del pa&iacute;s y es un efecto de la visi&oacute;n legislativa que adiciona la fracci&oacute;n XXVIII del art&iacute;culo 73 constitucional, y que permite al Congreso de la Uni&oacute;n, mediante ley general normar la materia de contabilidad gubernamental, con lo que adem&aacute;s de determinar la posici&oacute;n financiera de las unidades de gobierno, permitir&aacute; hacer un registro de activos con los que el gobierno cuenta, incluyendo de manera indirecta aquellos que no est&aacute;n vinculados al servicio p&uacute;blico pero que representan un bien nacional del dominio p&uacute;blico.</P>

<P>La ley es oportuna con el desarrollo de otros sistemas institucionales que abogan por la competitividad y la solvencia de las entidades federativas. De esta manera, la nueva estructura program&aacute;tica, el Sistema Integral de Administraci&oacute;n Financiera y la homologaci&oacute;n de cuentas para la calificaci&oacute;n de la deuda p&uacute;blica tendr&aacute;n un respaldo t&eacute;cnico y confiable sobre el cual se podr&aacute;n hacer escenarios sobre las finanzas p&uacute;blicas.</P>

<P>Del mismo modo, la transparencia es obligada en la medida en que trimestralmente los entes p&uacute;blicos de los tres &oacute;rdenes de gobierno organicen, sistematicen y difundan la informaci&oacute;n que generen a trav&eacute;s de sus p&aacute;ginas electr&oacute;nicas, a&uacute;n m&aacute;s con la vinculaci&oacute;n relativa que otorga a la ley a trav&eacute;s de un cat&aacute;logo de conductas sancionables.</P>

<P>Nos parece que esta ley es un paso fundamental que recupera la congruencia con la que hemos venido legislando en la LX Legislatura. Es un paso trascendental que implica una revoluci&oacute;n tecnol&oacute;gica en los niveles de gobierno, un esfuerzo de voluntad pol&iacute;tica y el establecimiento de criterios t&eacute;cnicos que permitan avanzar en un tema que es fundamental para el pa&iacute;s y para la sociedad mexicana, la transparencia y la rendici&oacute;n de cuentas.</P>

<P>Por todo esto, la fracci&oacute;n parlamentaria del Partido Revolucionario Institucional no s&oacute;lo impuls&oacute; con determinaci&oacute;n la elaboraci&oacute;n de esta iniciativa, sino que va a apoyar este dictamen con el voto positivo y va a impulsar con voluntad pol&iacute;tica la implementaci&oacute;n de este sistema de contabilidad gubernamental. Muchas gracias. </P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Se concede el uso de la palabra al diputado Antonio Ortega Mart&iacute;nez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez: </B>Con el permiso de la Presidencia. La reforma constitucional sobre calidad y control del gasto p&uacute;blico promulgada el pasado 7 de mayo, mandat&oacute; al Congreso de la Uni&oacute;n a expedir la Ley Reglamentaria de la fracci&oacute;n XXVIII del Art&iacute;culo 74, a fin de normar la contabilidad gubernamental.</P>

<P>Compa&ntilde;eros, perm&iacute;tanme algunos comentarios para resaltar las bondades del dictamen que se presenta.</P>

<P>En primer lugar hay que resaltar que el proyecto de ley que se somete a su consideraci&oacute;n representar&aacute; para la administraci&oacute;n p&uacute;blica de nuestro pa&iacute;s la adopci&oacute;n de un nuevo paradigma que dar&aacute; paso a la sustituci&oacute;n de un tratamiento diferenciado y heterog&eacute;neo de la contabilidad gubernamental, en el pa&iacute;s, por una nueva ley general que establece un sistema de contabilidad gubernamental a partir de normas contables generales y espec&iacute;ficas, claras, sencillas, precisas y compatibles que facilitar&aacute;n el reconocimiento de ingresos, gastos, activos, pasivos y el patrimonio de los entes p&uacute;blicos; que integrar&aacute; en forma autom&aacute;tica las cuentas presupuestarias con las cuentas contables; que permitir&aacute; que los registros se efect&uacute;en considerando la base acumulativa para la integraci&oacute;n de la informaci&oacute;n financiera.</P>

<P>Un sistema contable que reflejar&aacute; un registro congruente y ordenado de cada operaci&oacute;n que genere derechos y obligaciones derivados de la gesti&oacute;n econ&oacute;mica y financiera de los entes p&uacute;blicos, que generar&aacute; en tiempo real estados financieros y otra informaci&oacute;n que coadyuve a la toma de decisiones, a la transparencia, a la programaci&oacute;n con base en resultados, a la evaluaci&oacute;n y a la rendici&oacute;n de cuentas.</P>

<P>Un sistema contable que facilite el registro y control de los inventarios de los bienes muebles e inmuebles de los entes p&uacute;blicos. Es decir, se crea un sistema homog&eacute;neo integral y arm&oacute;nico de contabilidad gubernamental.</P>

<P>En segundo lugar se establece una observancia universal para todos los entes p&uacute;blicos, es decir, la ley ser&aacute; obligatoria para los Poderes Ejecutivo, Legislativo y Judicial de la federaci&oacute;n y los estados, los &oacute;rganos de gobierno del Distrito Federal, los ayuntamientos de los municipios, los &oacute;rganos pol&iacute;tico-administrativos de las demarcaciones territoriales del Distrito Federal, las entidades de la administraci&oacute;n p&uacute;blica paraestatal, ya sean federales, estatales o municipales, y los &oacute;rganos aut&oacute;nomos federales, estatales y municipales.</P>

<P>En tercer lugar se dise&ntilde;a un esquema institucional para iniciar el sistema de contabilidad gubernamental sobre una base arm&oacute;nica, y al mismo tiempo propiciar la actualizaci&oacute;n y modernizaci&oacute;n permanente del sistema a partir de la conformaci&oacute;n del Consejo Nacional de Armonizaci&oacute;n Contable, integrado por seis representantes de la federaci&oacute;n, cuatro representantes de las entidades federativas y dos representantes de los municipios, con facultades para emitir normas contables y lineamientos para la generaci&oacute;n financiera que aplicar&aacute;n los entes p&uacute;blicos.</P>

<P>Los entes p&uacute;blicos adoptar&aacute;n e implementar&aacute;n, con car&aacute;cter obligatorio, en el &aacute;mbito de sus respectivas competencias, las decisiones que tome el consejo. Es decir, las decisiones del consejo no ser&aacute;n obligatorias por s&iacute; mismas, puesto que la ley prev&eacute; que los entes p&uacute;blicos de los tres &oacute;rdenes de gobierno deber&aacute;n adoptar e implementar las decisiones del consejo para que tengan obligatoriedad en su &aacute;mbito de competencia, as&iacute; los congresos de los estados y la Asamblea Legislativa del Distrito Federal aprobar&aacute;n leyes, y los entes p&uacute;blicos, obligados en el &aacute;mbito de sus competencias y facultades, emitir&aacute;n normas y reglamentos en concordancia con la nueva Ley General de Contabilidad Gubernamental. Es decir, el proyecto de ley tiene un sentido federalista respetuoso de la soberan&iacute;a de los estados y municipios.</P>

<P>En cuarto lugar contaremos con un poderoso instrumento para la rendici&oacute;n de cuentas, la transparencia, la eficacia y eficiencia gubernamental y para el combate a la corrupci&oacute;n, puesto que el proyecto  de ley establece la obligatoriedad de todos los entes p&uacute;blicos del pa&iacute;s de publicar en Internet o cualquier otro medio p&uacute;blico ?en caso de los municipios m&aacute;s peque&ntilde;os?, toda la informaci&oacute;n respectiva a la contabilidad, el patrimonio, el presupuesto, la cuenta p&uacute;blica, los estados financieros y los resultados de la evaluaci&oacute;n del desempe&ntilde;o de manera comprensible para los ciudadanos.</P>

<P>Los &oacute;rganos de representaci&oacute;n popular podr&aacute;n mejorar su funci&oacute;n constitucional de control del gasto p&uacute;blico, de fiscalizaci&oacute;n superior y de evaluaci&oacute;n del resultado de las pol&iacute;ticas p&uacute;blicas y del dise&ntilde;o institucional.</P>

<P>Los ciudadanos y especialistas contar&aacute;n con la informaci&oacute;n y metodolog&iacute;a para hacer los an&aacute;lisis y comparaciones de la gesti&oacute;n gubernamental.</P>

<P>Nada escapar&aacute; ni nadie al escrutinio social; ning&uacute;n recurso p&uacute;blico podr&aacute; ser desviado del objetivo al cual ha sido destinado; se podr&aacute; controlar y preservar el patrimonio p&uacute;blico.</P>

<P>La gesti&oacute;n gubernamental podr&aacute; alcanzar mejores est&aacute;ndares en sus resultados, puesto que la informaci&oacute;n contable como herramienta tecnol&oacute;gica de informaci&oacute;n y comunicaci&oacute;n coadyuvar&aacute; en la toma de decisiones.</P>

<P>Por &uacute;ltimo, el sistema de contabilidad gubernamental tomar&aacute; en consideraci&oacute;n las asimetr&iacute;as que presentan los municipios y la actualizaci&oacute;n y modernizaci&oacute;n y establece un plazo m&aacute;ximo de tres a&ntilde;os a los entes p&uacute;blicos para su total implementaci&oacute;n en todo el pa&iacute;s.</P>

<P>No hay duda, compa&ntilde;eros, compa&ntilde;eras, contamos con un instrumento que hac&iacute;a falta en nuestro sistema jur&iacute;dico.</P>

<P>Es sin duda, tambi&eacute;n, un poderoso instrumento de legitimaci&oacute;n del poder p&uacute;blico, pero al mismo tiempo un instrumento de control pol&iacute;tico por parte de la representaci&oacute;n popular y de los ciudadanos.</P>

<P>Es, en s&iacute;ntesis, un paso importante en el fortalecimiento democr&aacute;tico de nuestro pa&iacute;s. Por ello, reitero la solicitud del voto a favor del presente dictamen. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado. Finalmente, se le concede el uso de la palabra a la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez:</B> Con su venia, se&ntilde;ora presidenta. Buenas tardes, compa&ntilde;eros diputados y diputadas, medios de comunicaci&oacute;n.</P>

<P>Esta iniciativa es prioridad del Grupo Parlamentario del Partido Acci&oacute;n Nacional y ha sido tratada de la misma manera en nuestra agenda legislativa, iniciativa que presentamos en conjunto con el grupo parlamentario del PRI y del PRD, raz&oacute;n por la cual el d&iacute;a de hoy nos congratulamos de que todos los grupos parlamentarios que integran esta C&aacute;mara de Diputados hayan otorgado a esta iniciativa su voto a favor y tambi&eacute;n la hayan fortalecido con sus propuestas.</P>

<P>Esta iniciativa dispone ya de un pilar constitucional en su art&iacute;culo 73 y representa un avance medular, un avance toral en el tema de la transparencia, en el tema de la rendici&oacute;n de cuentas y en el tema de la fiscalizaci&oacute;n, en los tres niveles de gobierno.</P>

<P>La contabilidad gubernamental dejar&aacute; atr&aacute;s la idea de que su prop&oacute;sito solamente es la generaci&oacute;n de informaci&oacute;n para la integraci&oacute;n de cuentas p&uacute;blicas que tienen que revisar los Congresos locales o la C&aacute;mara de Diputados.</P>

<P>Con esta iniciativa se propone que la contabilidad gubernamental sea un instrumento clave, permanente y recurrente, en la toma de decisiones, pero tambi&eacute;n que la ciudadan&iacute;a, que la sociedad, est&eacute; enterada de manera fehaciente, de manera clara y de manera comprensible, de c&oacute;mo se utilizan sus recursos p&uacute;blicos.</P>

<P>Esta iniciativa por primera vez establece los criterios generales para la contabilidad gubernamental. Es decir, por primera vez en M&eacute;xico tendremos los principios de contabilidad gubernamental y no cada estado llevar&aacute; el suyo o cada municipio tendr&aacute; su propia contabilidad.</P>

<P>La emisi&oacute;n de informaci&oacute;n financiera en los tres &oacute;rdenes de gobierno, que incluyen por supuesto al Poder Ejecutivo, al Poder Legislativo y al Poder Judicial.</P>

<P>Se pretende entonces la armonizaci&oacute;n contable, la homologaci&oacute;n contable en todo el pa&iacute;s, en todos los municipios, en todo el Estado, en toda la federaci&oacute;n, que se apliquen los mismos principios de contabilidad gubernamental.</P>

<P>Bajo el esquema que se propone, se facilita el registro, pero tambi&eacute;n se facilita la fiscalizaci&oacute;n de los recursos, de los activos, de los pasivos, de los ingresos y de los gastos con el fin de medir la eficacia, la eficiencia, la econom&iacute;a del gasto.</P>

<P>Por primera vez se busca que la informaci&oacute;n contable mantenga estricta congruencia con la informaci&oacute;n presupuestaria. Por primera vez existir&aacute;n disposiciones respecto de un registro patrimonial, es decir, se prev&eacute; que existan registros contables en cuentas espec&iacute;ficas del activo de los bienes muebles e inmuebles destinados a un servicio p&uacute;blico, incluyendo obviamente equipos de c&oacute;mputo, equipos de oficina, veh&iacute;culos, equipos de maquinaria pesada, etc&eacute;tera, porque hasta el momento si los municipios quieren registrar estos activos los registran, y si se los quieren llevar a su casa, se los llevan, y esto es una realidad en nuestro pa&iacute;s.</P>

<P>Para mayor certeza, los registros contables deber&aacute;n reflejar altas y bajas de bienes en los inventarios de los entes p&uacute;blicos a m&aacute;s tardar 30 d&iacute;as despu&eacute;s de haberse adquirido o de haberse dado de baja. Todo ello en virtud de que sabemos de los saqueos frecuentes y constantes en las administraciones p&uacute;blicas, donde nuestro pa&iacute;s ha perdido miles de millones de pesos debido a los terribles y escandalosos robos que realizan muchos de nuestros gobernantes. Con esto se van a tapar, amigos y amigas, grandes hoyos negros que existen en nuestro pa&iacute;s de fugas de recursos p&uacute;blicos.</P>

<P>Por primera vez se va a llevar un registro auxiliar de los bienes que por su naturaleza son inalienables e imprescriptibles, como lo son los monumentos arqueol&oacute;gicos e hist&oacute;ricos o culturales que est&aacute;n bajo el resguardo de los entes p&uacute;blicos porque, por ejemplo, a nivel federal, seg&uacute;n la Auditor&iacute;a Superior de la Federaci&oacute;n existen 200 mil sitios arqueol&oacute;gicos; sin embargo, &uacute;nicamente est&aacute;n registrados 29 mil de esos sitios.</P>

<P>Por primera vez se prev&eacute; un mecanismo para el caso de los bienes que, por la fecha de su adquisici&oacute;n, no han sido registrados al momento en que una administraci&oacute;n saliente deba de entregarle a la entrante, y es aqu&iacute;, en la entrega-recepci&oacute;n en donde se dan los grandes saqueos en nuestro pa&iacute;s.</P>

<P>Por primera vez se prev&eacute; que los entes p&uacute;blicos de los tres &oacute;rdenes de gobierno organicen, sistematicen y difundan la informaci&oacute;n que generen, al menos cada tres meses, en sus respectivas p&aacute;ginas electr&oacute;nicas de Internet y que est&eacute;n a la mano de la ciudadan&iacute;a.</P>

<P>En cuanto al marco institucional se prev&eacute; la creaci&oacute;n del Consejo Nacional de Armonizaci&oacute;n Contable. Se prev&eacute; tambi&eacute;n un cap&iacute;tulo de sanciones a quienes omitan o alteren registros contables, a quienes alteren documentos, a quienes no registren las compras presupuestarias y contables, a quienes no conserven la documentaci&oacute;n que compruebe el patrimonio y a quienes tengan conocimiento de que puede resultar da&ntilde;ada la hacienda p&uacute;blica o el patrimonio p&uacute;blico y, teniendo atribuciones, no lo eviten.</P>

<P>Tambi&eacute;n se van a lograr los reportes en tiempo real y se dar&aacute;n, en el caso de la administraci&oacute;n p&uacute;blica federal centralizada en el 2011, y en el caso de la administraci&oacute;n p&uacute;blica federal paraestatal, en las entidades federativas, as&iacute; como en los municipios y delegaciones, en el 2012.</P>

<P>La sociedad hoy m&aacute;s que nunca exige transparentar todo lo que hacemos. Exige honestidad en todo lo que decimos y rendici&oacute;n de cuentas de todo lo que hicimos.</P>

<P>Para Acci&oacute;n Nacional la rendici&oacute;n de cuentas debe de ser p&uacute;blica, porque p&uacute;blicos son los recursos que se manejan. M&eacute;xico es el pa&iacute;s de todos y no es patrimonio particular de nadie. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Esta Presidencia informa que se ha registrado para la discusi&oacute;n en lo general la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Partido Revolucionario Institucional, que se inscribe en pro.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): Declino.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Me dice la diputada que declina su participaci&oacute;n. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto, con las modificaciones presentadas por la Comisi&oacute;n y aceptadas por esta asamblea.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto, el proyecto presentado con las modificaciones aprobadas por esta asamblea.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto?  Contin&uacute;a abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 342 votos en pro, 0 en contra, 0 abstenciones, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada secretaria. Aprobado en lo general y en lo particular por unanimidad de votos, con las modificaciones presentadas por la Comisi&oacute;n y aceptadas por la asamblea, 342 votos.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley General de Contabilidad Gubernamental y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. Pasa al Senado para sus efectos constitucionales. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n, del 27 de noviembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(15:38)<B>:</B> Gracias, diputada secretaria. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 27 de noviembre a las 11:00 horas. El sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
