<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 17 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Se informa a la Presidencia que existen registrados previamente 258 diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:57 horas): Se abre la sesi&oacute;n.</P>
<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada el acta.</P>
<P>Compa&ntilde;eros diputados, quiero informar a ustedes que se encuentra con nosotros la ex candidata a la presidencia municipal de Santa Mar&iacute;a, Quiegolani, Oaxaca, Eufrosina Cruz Mendoza, para quien les pido un fuerte aplauso, por favor.</P>

<P>Contin&uacute;e la Secretar&iacute;a con las Comunicaciones</P>

<P>Del Poder Judicial de la Federaci&oacute;n. Perd&oacute;n. Van a leer primero un comunicado de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Por este conducto los coordinadores de los grupos parlamentarios integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el art&iacute;culo 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, hemos acordado solicitar a la Mesa Directiva de la C&aacute;mara de Diputados de la LX Legislatura lo siguiente:</P>

<P>&Uacute;nico. Se solicita a la Mesa Directiva que en t&eacute;rminos del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos por el que se establece el calendario legislativo para el segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura, mismo que fue aprobado por el pleno en su sesi&oacute;n del 12 de febrero del presente a&ntilde;o; hoy se realiza la sesi&oacute;n ordinaria establecida en el calendario citado.</P>

<P>Palacio Legislativo de San L&aacute;zaro a 17 de abril de 2008. Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, excepto el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo. Son los que no firman esta solicitud.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Comunicaciones del Poder Judicial de la Federaci&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio del Poder Judicial de la Federaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. Del Poder Ejecutivo de Aguascalientes, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio del Poder Ejecutivo de Aguascalientes, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. De la Comisi&oacute;n Nacional del Agua.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la Comisi&oacute;n Nacional del Agua, con el que informa que los ingresos excedentes recaudados por esta comisi&oacute;n al t&eacute;rmino del primer trimestre de este ejercicio fiscal no realiz&oacute; asignaci&oacute;n de recursos a los diversos municipios y prestadores de servicios de agua potable y saneamiento inmersos en el Programa de Asignaci&oacute;n de Recursos Derivados del Pago de Derechos del Agua.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para su conocimiento.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la Comisi&oacute;n Nacional del Agua, con el que remite informe por entidad federativa, correspondiente al cierre de ejercicio fiscal 2007, acerca de los recursos devueltos a los diversos municipios y prestadores de servicios de agua potable y saneamiento inmersos en el Programa de Devoluci&oacute;n de Derechos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Recursos Hidr&aacute;ulicos, para su conocimiento. De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que se remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas correspondiente a marzo de 2008 desagregada por tipo de fondo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, y de Presupuesto y Cuenta P&uacute;blica, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tanse a las comisiones correspondientes para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la Comisi&oacute;n Permanente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase al promovente para su conocimiento.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la C&aacute;mara de Senadores, en el que transcribe acuerdo relativo a la designaci&oacute;n de un recinto alterno dentro de las instalaciones del Senado.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Rem&iacute;tase a la Mesa Directiva.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la C&aacute;mara de Senadores, con el que se comunica que la Mesa Directiva design&oacute; como recinto alterno de la C&aacute;mara de Senadores el auditorio &quot;Sebasti&aacute;n Lerdo de Tejada&quot;, ubicado en Donceles No. 14, Centro de la Ciudad de M&eacute;xico.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Rem&iacute;tase la Mesa Directiva.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Mesa Directiva.</P>

<P>Oficio n&uacute;mero DGPL-2P2A.5158. M&eacute;xico, DF, 15 de abril de 2008. Secretarios de la honorable C&aacute;mara de Diputados. Presentes. Me permito comunicar a ustedes que en sesi&oacute;n celebrada en la fecha se recibi&oacute; del senador Ram&oacute;n Galindo Noriega, Jaime Rafael D&iacute;az Ochoa y Alfredo Rodr&iacute;guez y Pacheco, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, propuesta con</P>

<P>Punto de acuerdo</P>

<P>Por el que se exhorta a realizar las auditor&iacute;as a las entidades federativas, relativas a los recursos derivados de los excedentes petroleros (Fondo de Estabilizaci&oacute;n de los Ingresos de las Entidades Federativas y Fideicomiso para la Infraestructura en los Estados), la Presidencia dispuso que la primera parte de dicho punto de acuerdo se turnar&aacute; a la C&aacute;mara de Diputados y a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico del Senado el resto de la proposici&oacute;n, misma que se anexa.</P>
<P>Atentamente senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese el primer punto a la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso del estado de Chihuahua, con el que remite iniciativa que reforma y adiciona diversos art&iacute;culos de la Ley General de Desarrollo Forestal Sustentable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio del Congreso del estado de Colima, con el que remite iniciativa que reforma el apartado B, fracci&oacute;n III del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>
<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes de primera lectura.</P>

<P>Comisi&oacute;n de Trabajo y Previsi&oacute;n Social, con proyecto de decreto que reforma los art&iacute;culos 59, 110, 166 y 995 de la Ley Federal del Trabajo.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Queda de primera lectura.</P>
<P>El siguiente punto en el orden del d&iacute;a es el de dict&aacute;menes a discusi&oacute;n. El primer dictamen que ser&aacute; puesto a consideraci&oacute;n de la asamblea es con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la…</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputada Secretaria. ¿Con qu&eacute; objeto, compa&ntilde;era diputada Marina Arvizu? Le pueden proporcionar el micr&oacute;fono.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Quiero hacer una aclaraci&oacute;n y quiero decir que el Grupo Parlamentario de Alternativa est&aacute; en esta sesi&oacute;n porque creemos que es incorrecto lo que est&aacute; pasando en la tribuna, sin embargo tampoco estamos de acuerdo con un dictamen en el que todos sabemos que el otro grupo, el Frente Amplio, ha dado un gran debate al respecto.</P>

<P>Puede ser una provocaci&oacute;n real o ficticia, pero esto no abona a la situaci&oacute;n que estamos viviendo. Me parece que es un asunto que tendr&iacute;amos que valorar y por eso Alternativa va a permanecer en el sal&oacute;n, porque creemos que es lo correcto, sin embargo este dictamen no lo vamos a votar. Gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Marina Arvizu. ¿Con qu&eacute; objetivo, diputado Ra&uacute;l Cervantes?</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Para hechos.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>No est&aacute; a discusi&oacute;n ning&uacute;n dictamen todav&iacute;a, diputado. Si quiere hacer usted alguna aclaraci&oacute;n desde su asiento.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Sobre todo la anormalidad que estamos viviendo. Nadie puede hacer valer en su beneficio su propio dolo. &Eacute;se es un principio de las obligaciones y de los deberes del Estado mexicano. Ellos son los que tienen tomado, les hemos invitado, se ha retrasado este dictamen y es sumamente importante para la vida de la ejecuci&oacute;n administrativa de este pa&iacute;s.</P>

<P>Tiene ahorro de cientos de millones de pesos, tiene una funcionalidad y bienvenido el debate. Siempre lo hemos hecho, aqu&iacute; est&aacute; abierto, aqu&iacute; no son frentes. Si el frente quiere con sus grupos parlamentarios debatir, bienvenido, pero no considero que sea adecuado. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se&ntilde;oras y se&ntilde;ores diputados, les recuerdo. Este dictamen est&aacute; agendado en el orden del d&iacute;a de la sesi&oacute;n de hoy y la discusi&oacute;n de este dictamen puede suspenderse si es que solamente el pleno as&iacute; lo determina, bajo la solicitud de una suspensi&oacute;n de la discusi&oacute;n, una moci&oacute;n suspensiva.</P>

<P>No ha sido presentada ninguna moci&oacute;n suspensiva, procederemos a la discusi&oacute;n del dictamen si ustedes est&aacute;n de acuerdo. ¿Quiere adicionar algo, compa&ntilde;ero diputado? Diputado C&aacute;rdenas.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul): Gracias, se&ntilde;or Presidente. Quiero nada m&aacute;s decir algo como secretario de la comisi&oacute;n. Fue firmado por la mesa directiva. El PRD estuvo de acuerdo en este dictamen. Se han pospuesto por capricho y aqu&iacute; no se cumplen caprichos. Aqu&iacute; se hace valer la ley y aqu&iacute; la ley es la que tenemos hoy… y que estamos aqu&iacute; reunidos.</P>

<P>Yo disiento un poquito con nuestra compa&ntilde;era diputada, pero aqu&iacute; hay que darle tr&aacute;mite a las cosas. No lo podemos seguir retrasando, como tenemos las reformas al IFE y todo lo que traemos pendiente. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se le dispensa la lectura. Se concede el uso de la palabra al diputado Benjam&iacute;n Gonz&aacute;lez Roaro, para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro: </B>Muchas gracias, se&ntilde;or Presidente. Vengo a nombre de la comisi&oacute;n, como presidente de la misma, a fundamentar el dictamen que hoy presentamos ante ustedes.</P>

<P>Quisiera iniciar se&ntilde;alando y reafirmando lo que aqu&iacute; acaba de se&ntilde;alar el secretario de la comisi&oacute;n. Realmente este dictamen que hoy les presentamos incluye e incorpora todas las propuestas que nos fueron presentadas en su momento por los compa&ntilde;eros del Partido de la Revoluci&oacute;n Democr&aacute;tica. Lamentamos que despu&eacute;s de que &eacute;stas se incorporaron, en la comisi&oacute;n hubo un voto dividido de la fracci&oacute;n. Pero no es cierto que todos hayan estado en contra y no es cierto que no se hayan incorporado sus posiciones.</P>

<P>¿Qu&eacute; es lo que se&ntilde;ala este dictamen? Yo quisiera mencionar un antecedente muy breve al mismo.</P>

<P>El diputado Eduardo S&aacute;nchez propuso, desde septiembre, reformar el r&eacute;gimen vigente en materia de adquisiciones del sector p&uacute;blico, para efectos de admitir la posibilidad de llevar a cabo ofertas electr&oacute;nicas y posibilitar la modalidad de oferta de descuentos subsecuentes con la finalidad de fomentar la competencia entre los proveedores del Estado, transparentar los procesos de contrataci&oacute;n del gobierno federal, promover la modernizaci&oacute;n de la gesti&oacute;n p&uacute;blica, impulsar la reducci&oacute;n de los costos de transacci&oacute;n y de contrataci&oacute;n, fomentar la eficiencia de las adquisiciones del sector p&uacute;blico y alcanzar los objetivos de econom&iacute;a, eficacia, eficiencia, imparcialidad y honradez establecidos en la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Derivado del an&aacute;lisis, esta iniciativa fue sometida a una serie de revisiones. Yo quisiera se&ntilde;alar que se tomaron en cuenta aportaciones de distintos sectores como el farmac&eacute;utico, la industria de la consultor&iacute;a, la industria de telecomunicaciones y tecnolog&iacute;as de la informaci&oacute;n, la Confederaci&oacute;n Nacional de C&aacute;maras de Comercio, la C&aacute;mara Nacional de la Industria de la Construcci&oacute;n, representantes del sector acad&eacute;mico, la de diversos estados y municipios y tambi&eacute;n se recibieron opiniones de legisladores.</P>

<P>Asimismo esta comisi&oacute;n organiz&oacute; durante el mes de febrero un foro que le titulamos <I>La Nueva Cultura de la Contrataci&oacute;n en el Sector P&uacute;blico</I>, donde tratamos este tema y otros temas relacionados.</P>

<P>Despu&eacute;s de haber analizado la iniciativa, &eacute;sta fue sometida a algunos cambios. En primer lugar y con el prop&oacute;sito de armonizar con el texto del 134 constitucional, se elimin&oacute; la posibilidad de que la subasta electr&oacute;nica fuera efectuada por terceros o por particulares.</P>

<P>La subasta electr&oacute;nica, de acuerdo al dictamen, siempre ser&aacute; realizada por las dependencias del sector p&uacute;blico.</P>

<P>Otra modificaci&oacute;n que se hizo es que esta modalidad de ofertas de descuentos subsecuentes no sea obligatoria, sino que sea una posibilidad, una opci&oacute;n que utilice la administraci&oacute;n p&uacute;blica en cada uno de sus procesos licitatorios.</P>

<P>Una vez que este procedimiento opcional es utilizado, la administraci&oacute;n p&uacute;blica deber&aacute; comunicarlo a sus proveedores.</P>

<P>Para lograr lo anterior, tambi&eacute;n se busc&oacute; fomentar la transparencia que aportan los medios remotos de comunicaci&oacute;n electr&oacute;nica.</P>

<P>En el proyecto de decreto se propone la inclusi&oacute;n de las siguientes reformas y adiciones: En primer lugar se plantea agregar una fracci&oacute;n VIII al art&iacute;culo 2o., en el que se establezca la definici&oacute;n de ofertas subsecuentes de descuentos.</P>

<P>Un p&aacute;rrafo sexto al art&iacute;culo 26, en el que se establezca la posibilidad de que las licitaciones se lleven a cabo a trav&eacute;s de medios remotos de comunicaci&oacute;n.</P>

<P>Adicionar un &uacute;ltimo p&aacute;rrafo al art&iacute;culo 28, para prever de manera expresa la posibilidad de llevar a cabo licitaciones con ofertas subsecuentes de descuento.</P>

<P>Reformar la fracci&oacute;n V del art&iacute;culo 29 para establecer que en las convocatorias se haga la indicaci&oacute;n en caso de utilizarse alg&uacute;n mecanismo de ofertas subsecuentes de descuento.</P>

<P>Reformar el p&aacute;rrafo segundo de la fracci&oacute;n II y la fracci&oacute;n III del art&iacute;culo 33, para establecer que no ser&aacute; necesario el anexar la publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n de las modificaciones a las convocatorias o las bases cuando la informaci&oacute;n respectiva se ponga a disposici&oacute;n de los licitantes que participen a trav&eacute;s de medios remotos de comunicaci&oacute;n.</P>

<P>De la misma manera y atendiendo a las preocupaciones de legisladores de nuestra comisi&oacute;n y de otros sectores, se incluy&oacute; la necesidad de fortalecer y promover el desarrollo y crecimiento de la micro y peque&ntilde;a industria. Y en este sentido se agrega un tercer p&aacute;rrafo a la fracci&oacute;n I del art&iacute;culo 28, para establecer que &quot;en igualdad de circunstancias, en las licitaciones p&uacute;blicas nacionales a que se refiere esta fracci&oacute;n, las dependencias y entidades deber&aacute;n adjudicar los contratos a las micro, peque&ntilde;as y medianas empresas, sin perjuicio de lo que se dispone en el art&iacute;culo 14 de la misma ley&quot;.</P>

<P>Por otra lado se reforma el sexto p&aacute;rrafo del art&iacute;culo 42, en donde se establece que las operaciones comprendidas en los supuestos de excepci&oacute;n a la licitaci&oacute;n p&uacute;blica que se refiere este art&iacute;culo deber&aacute;n adjudic&aacute;rseles cuando menos el 50 por ciento del valor de las adquisiciones a la micro, peque&ntilde;a y mediana empresa.</P>

<P>Tambi&eacute;n quisiera se&ntilde;alar a esta asamblea que hemos recibido en la comisi&oacute;n dos propuestas de modificaci&oacute;n de reservas, mismas que la comisi&oacute;n ha hecho suyas. La primera presentada por el diputado Alan Notholt Guerrero, del Partido Verde Ecologista, donde se reservan los art&iacute;culos 16 y 29. En estas reservas, lo que se busca en el 16 es establecer claramente que los compradores que act&uacute;en en el extranjero, en nuestras embajadas y consulados, est&eacute;n expresamente sujetos a las normas de responsabilidades administrativas de los servidores p&uacute;blicos y a las normas de fiscalizaci&oacute;n superior.</P>

<P>El art&iacute;culo 29 se&ntilde;ala que al igual que en las convocatorias se deba de hacer expreso, que se utilizar&aacute; el sistema de ofertas subsecuentes de descuento se haga tambi&eacute;n en las bases. Esa es la reforma que se propone al 29.</P>

<P>Y la reserva que presenta el diputado Luis Enrique Ben&iacute;tez Ojeda, al art&iacute;culo segundo, tercer p&aacute;rrafo, donde se se&ntilde;ala que el art&iacute;culo segundo establece cu&aacute;l es este procedimiento, esta modalidad que se incorpora ahora en la ley.</P>

<P>Y se&ntilde;ala que deber&aacute; de hacerse en los t&eacute;rminos establecidos en el art&iacute;culo 36 Bis. Sin embargo, en el art&iacute;culo 36 Bis no se comprend&iacute;a esta modalidad de oferta subsecuente de descuento y queda ya incorporada en la III fracci&oacute;n del art&iacute;culo 36 Bis.</P>

<P>Dejo a la mesa estas dos reservas que la comisi&oacute;n ha hecho suyas y solicito a esta asamblea su voto favorable a esta iniciativa que sin duda provocar&aacute; un gran ahorro, una gran eficiencia en las compras del sector p&uacute;blico, una gran transparencia.</P>

<P>Y por otro lado queda resguardada y protegida la participaci&oacute;n de la mediana, peque&ntilde;a y micro industria en estos procesos de adjudicaci&oacute;n p&uacute;blica. Much&iacute;simas gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Benjam&iacute;n Gonz&aacute;lez Roaro. Consulte la Secretar&iacute;a a la asamblea si se admiten las modificaciones propuestas por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, a nombre de la comisi&oacute;n.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se aceptan las modificaciones propuestas por el diputado Benjam&iacute;n Gonz&aacute;lez Roaro, a nombre de la comisi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por la asamblea. Se ha registrado para la discusi&oacute;n en lo general el diputado Eduardo S&aacute;nchez Hern&aacute;ndez, del Grupo Parlamentario del PRI, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez: </B>Gracias, diputado Presidente. Es para m&iacute; particularmente motivo de orgullo ver que esta iniciativa ha llegado a buen puerto en la C&aacute;mara de Diputados.</P>

<P>Hoy quiz&aacute; como nunca me siento profundamente orgulloso de ser pri&iacute;sta y agradezco a mis compa&ntilde;eros el apoyo que han dado a esta iniciativa porque se trata de dar un paso al frente para realmente, en los hechos y no s&oacute;lo con palabras, combatir la corrupci&oacute;n.</P>

<P>Todos sabemos que la mayor parte de la corrupci&oacute;n se da a la hora de los contratos con el gobierno. Es ah&iacute; de donde salen las jugosas ganancias y las grandes mordidas y los grandes negocios que tradicionalmente nos han sumido en la corrupci&oacute;n.</P>

<P>Esta iniciativa tiene como prop&oacute;sito precisamente abatir esa &aacute;rea de oportunidad que tiene la corrupci&oacute;n en nuestro pa&iacute;s, y lo estamos haciendo con las mejores pr&aacute;cticas gubernamentales que se tienen a nivel mundial.</P>

<P>Nuestra iniciativa, que presentamos como grupo parlamentario, tiene cuatro &aacute;reas de oportunidad. La primera tiene que ver con la competitividad. Est&aacute;n, a partir de ahora, abatidas las barreras de entrada para la micro, peque&ntilde;a y mediana industria que quiere participar en los concursos de gobierno y que tradicionalmente no lo han podido hacer.</P>

<P>Existe en el texto de la ley un derecho de preferencia para que, en igualdad de circunstancias, el gobierno opte por asignar estos concursos a la micro, peque&ntilde;a y mediana empresa.</P>

<P>La segunda &aacute;rea de oportunidad la tenemos en materia de competencia. Al hacer las subastas o hacer estos concursos a trav&eacute;s de Internet se hacen de manera transparente y desde luego se evita la colusi&oacute;n entre quienes participan en un concurso.</P>

<P>En materia de mejores pr&aacute;cticas a nivel mundial hemos recibido los dict&aacute;menes de cuatro instituciones con el mayor reconocimiento a nivel nacional, que son el Instituto Mexicano para la Competitividad, la Comisi&oacute;n Federal de Competencia, el CIDE y Transparencia Mexicana, en donde han dictaminado que esta iniciativa presenta las mejores pr&aacute;cticas, a nivel mundial, para las adquisiciones de gobierno.</P>

<P>La tercera &aacute;rea de oportunidad que hemos encontrado aqu&iacute; es la eficiencia en el gasto. Como diputados federales aprobamos aqu&iacute; una iniciativa de reforma fiscal en donde le estamos pidiendo a la gente que haga un esfuerzo para pagar m&aacute;s impuestos y con ello recaudar un punto del PIB.</P>

<P>Me parece que estamos obligados, tambi&eacute;n, a que el gasto p&uacute;blico se ejerza con eficacia y con eficiencia y sin corrupci&oacute;n. Los c&aacute;lculos que hemos realizado nos arrojan el resultado de que al aplicar esta nueva forma de adquisiciones el pa&iacute;s tendr&aacute;, s&oacute;lo el primer a&ntilde;o, un ahorro de un punto del PIB. Estamos hablando de otra reforma fiscal, solamente en la eficiencia del gasto p&uacute;blico.</P>

<P>Por &uacute;ltimo, quisiera decirles, compa&ntilde;eras y compa&ntilde;eros, que esta iniciativa tambi&eacute;n transparenta. Al hacerlo en Internet cualquier ciudadano, desde cualquier punto de la rep&uacute;blica, va a poder presenciar en el momento real en el que se est&aacute;n dando las cosas: c&oacute;mo se lleva a cabo un concurso, c&oacute;mo se est&aacute;n conduciendo los participantes y a qu&eacute; precio est&aacute; comprando el gobierno.</P>

<P>Me parece vergonzoso que el Seguro Social y el ISSSTE, por ejemplo, compren medicinas a precios mucho m&aacute;s caros de lo que se compran en la farmacia de la esquina y esto por el perverso sistema del sobre cerrado.</P>

<P>Quienes creemos que la corrupci&oacute;n se abate modificando el marco institucional y no esperando solamente por los buenos deseos de las personas, estamos apostando por esta iniciativa.</P>

<P>Yo quiero destacar que todas las observaciones que fueron presentadas por nuestros compa&ntilde;eros de la Revoluci&oacute;n Democr&aacute;tica fueron integradas al dictamen tal y como lo dijo el presidente de la comisi&oacute;n, a quien hago p&uacute;blico reconocimiento por su trabajo y por su apoyo para que esta iniciativa salga adelante.</P>

<P>Yo espero, compa&ntilde;eras y compa&ntilde;eros, que nuestra tribuna sea tomada muchas veces, pero que se tome con la fuerza de las ideas, de los argumentos y nunca m&aacute;s con la fuerza de la arbitrariedad. Porque, compa&ntilde;eras y compa&ntilde;eros, hay que reconocerlo: la arbitrariedad es quiz&aacute;, el rostro m&aacute;s cobarde que tiene la violencia. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B>: Gracias, diputado Eduardo S&aacute;nchez Hern&aacute;ndez. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B>: Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a recoger la votaci&oacute;n nominal en lo particular y en lo general con un solo acto, con las modificaciones aceptadas por la asamblea.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento Interior. Se va a proceder a recoger la votaci&oacute;n nominal en lo general y en lo particular de los art&iacute;culos nos impugnados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, por la afirmativa.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Jacinto G&oacute;mez Pasillas, por la negativa.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul)<B>: </B>Alma Alcaraz Hern&aacute;ndez, del Grupo Parlamentario del PAN, aprobado.</P>

<B><P>La diputada Maria del Pilar Ortega Mart&iacute;nez </B>(desde la curul)<B>: </B>Pilar Ortega, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul)<B>: </B>Di&oacute;doro Carrasco, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>: </B>H&eacute;ctor Larios, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul)<B>: </B>Beatriz Eugenia Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Ezquivel </B>(desde la curul)<B>: </B>Humberto D&aacute;vila, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul)<B>: </B>Silvia Luna, a favor. </P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul)<B>: </B>C&aacute;rdenas del Avellano Enrique, por supuesto por la afirmativa.</P>

<B><P>El diputado Wenceslao Herrera Co&ntilde;ac </B>(desde la curul)<B>: </B>Wenceslao Herrera, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedolla </B>(desde la curul)<B>: </B>Juan Francisco Rivera Bedolla, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul)<B>: </B>Enrique Ben&iacute;tez, por la transparencia, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul)<B>: </B>Jorge Mario Lescieur, a favor.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul)<B>: </B>Javier Guerrero, a favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul)<B>: </B>Juan Manuel Par&aacute;s, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul)<B>: </B>Antonio D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul)<B>: </B>Ra&uacute;l Cervantes Andrade, a favor.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur </B>(desde la curul)<B>: </B>Gonz&aacute;lez Zarur, a favor.</P>

<B><P>El diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez </B>(desde la curul)<B>: </B>Marco Bernal, a favor.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul)<B>: </B>Orihuela B&aacute;rcenas, a favor.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde la curul)<B>: </B>Jes&uacute;s Ram&iacute;rez Stabros, si.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>: </B>Samuel Aguilar, a favor.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul)<B>: </B>Emilio Flores, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul)<B>: </B>Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul)<B>: </B>Margarita Arenas, a favor.</P>

<B><P>La diputada Maria Elena &Aacute;lvarez Bernal de Vivenvio </B>(desde la curul)<B>: </B>&Aacute;lvarez de Vivencio Maria Elena, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul)<B>: </B>Mirna Rinc&oacute;n, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul)<B>: </B>Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul)<B>: </B>Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>El diputado Carlos Rene S&aacute;nchez Gil </B>(desde la curul)<B>: </B>Carlos Rene S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul)<B>: </B>Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul)<B>: </B>Gonz&aacute;lez Roaro, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero</B> (desde la curul)<B>: </B>Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez</B> (desde la curul)<B>: </B>Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>La diputada Maria Eugenia Campos Galv&aacute;n</B> (desde la curul)<B>: </B>Campos Galv&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez</B> (desde la curul)<B>: </B>Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jorge Quintero Bello</B> (desde la curul)<B>: </B>Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso</B> (desde la curul)<B>: </B>Plascencia Alonso, a favor.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller</B> (desde la curul)<B>: </B>Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul)<B>: </B>Yolanda Garmendia, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez</B> (desde la curul)<B>: </B>Eduardo S&aacute;nchez, a favor.</P>

<B><P>El diputado Enrique Serrano Escobar</B> (desde la curul)<B>: </B>Enrique Serrano, a favor.</P>

<B><P>El diputado Cesar Horacio Duarte J&aacute;quez</B> (desde la curul)<B>: </B>Cesar Duarte, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul)<B>: </B>Emilio Gamboa, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul)<B>: </B>Lilia Merodio, a favor.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul)<B>: </B>Toledo Luis Jorge, si.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul)<B>: </B>Alan Notholt, a favor.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez </B>(desde la curul)<B>: </B>Ver&oacute;nica Velasco, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul)<B>: </B>Jes&uacute;s Sesma, a favor.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez</B> (desde la curul)<B>: </B>Javier Estrada, a favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres</B> (desde la curul)<B>: </B>Carlos Armando Briebrich, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame</B> (desde la curul)<B>: </B>L&oacute;pez Adame, a favor.</P>

<B><P>La diputada Ana Maria Ram&iacute;rez Cerda</B> (desde la curul)<B>: </B>Ana Maria Ram&iacute;rez Cerda, a favor.</P>

<B><P>La diputada Maria Guadalupe Josefina Garc&iacute;a Noriega</B> (desde la curul)<B>: </B>Guadalupe Garc&iacute;a Noriega, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador</B> (desde la curul)<B>: </B>Manuel Salgado, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a</B> (desde la curul)<B>: </B>Gloria Lavara, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas</B> (desde la curul)<B>: </B>Diego Cobo Terrazas, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna</B> (desde la curul)<B>: </B>Rogelio Mu&ntilde;oz Serna, a favor.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez</B> (desde la curul)<B>: </B>Joel Guerrero, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo</B> (desde la curul)<B>: </B>Gustavo Caballero Camargo, a favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez</B> (desde la curul)<B>: </B>Edmundo Ram&iacute;rez Mart&iacute;nez, a favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda</B> (desde la curul)<B>: </B>Fernando Moctezuma, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n</B> (desde la curul)<B>: </B>Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui</B> (desde la curul)<B>: </B>Eduardo Espinosa Abuxapqui, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo</B> (desde la curul)<B>: </B>Oviedo Oviedo Ernesto, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres</B> (desde la curul)<B>: </B>Jos&eacute; Luis Murillo Torres, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos</B> (desde la curul)<B>: </B>Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera</B> (desde la curul)<B>: </B>Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva</B> (desde la curul)<B>: </B>Rub&iacute; Laura L&oacute;pez, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes</B> (desde la curul)<B>: </B>Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul)<B>: </B>Mart&iacute;nez D&iacute;az, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul)<B>: </B>Roc&iacute;o Morgan Franco, a favor.</P>

<B><P>El diputado David Figueroa Ortega</B> (desde la curul)<B>: </B>Figueroa Ortega David, a favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero</B> (desde la curul)<B>: </B>Sof&iacute;a Castro, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul)<B>: </B>Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul)<B>: </B>Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul)<B>: </B>Daniel Ludlow, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul)<B>: </B>Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul)<B>: </B>Gabriela Gonz&aacute;lez Mart&iacute;nez, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul)<B>: </B>Laura Rojas, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul)<B>: </B>Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul)<B>: </B>Agust&iacute;n Leura Gonz&aacute;lez, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul)<B>: </B>Lara Compe&aacute;n David, a favor.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul)<B>: </B>Carlos Felton Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul)<B>: </B>Qui&ntilde;ones Canales Lourdes, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul)<B>: </B>Alfredo R&iacute;os Camarena, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul)<B>: </B>Vega Ortiz Mar&iacute;a Oralia, a favor.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul)<B>: </B>Pag&eacute;s Llergo, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul)<B>: </B>Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul)<B>: </B>Lagunes Gallina, s&iacute;.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez </B>(desde la curul)<B>: </B>Ruiz Ch&aacute;vez, s&iacute;.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul)<B>: </B>L&oacute;pez Balbuena, s&iacute;.</P>

<B><P>La diputada Aracely Escalante Jasso </B>(desde la curul)<B>: </B>Escalante Jasso Aracely, por la afirmativa.</P>

<B><P>La diputada Juana Leticia Herrera Ale</B> (desde la curul)<B>: </B>Leticia Herrera Ale, a favor.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha</B> (desde la curul)<B>: </B>Mart&iacute;nez Rocha Arturo, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez</B> (desde la curul)<B>: </B>Jos&eacute; Antonio Ar&eacute;valo, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido</B> (desde la curul)<B>: </B>Francisco Elizondo Garrido, a favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez</B> (desde la curul)<B>: </B>Ram&oacute;n Barajas L&oacute;pez, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a</B> (desde la curul)<B>: </B>Pe&ntilde;uelas Acu&ntilde;a Mayra, a favor.</P>

<B><P>El diputado Diego Aguilar</B> (desde la curul)<B>: </B>Diego Aguilar, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola</B> (desde la curul)<B>: </B>Daniel Amador, s&iacute;.</P>

<B><P>El diputado Gilberto Ojeda Camacho</B> (desde la curul)<B>: </B>Gilberto Ojeda, a favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros</B> (desde la curul)<B>: </B>Gerardo Vargas Landeros, a favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos</B> (desde la curul)<B>: </B>Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez</B> (desde la curul)<B>: </B>Ismael Ordaz Jim&eacute;nez, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul)<B>: </B>Aispuro, a favor.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy</B> (desde la curul)<B>: </B>Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Isael Villa Villa</B> (desde la curul)<B>: </B>Isael Villa Villa, a favor.</P>

<B><P>El diputado Gerardo Aranda Orozco</B> (desde la curul)<B>: </B>Gerardo Aranda, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti</B> (desde la curul)<B>: </B>Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira</B> (desde la curul)<B>: </B>Ernesto Ruiz Velasco de Lira, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul)<B>: </B>D&iacute;az de Le&oacute;n Torres Leticia, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul)<B>: </B>Claudia S&aacute;nchez, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul)<B>: </B>Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul)<B>: </B>Sara Shej, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul)<B>: </B>Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul)<B>: </B>Carbajal Tejada Rogelio, a favor.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul)<B>: </B>Gloria Valenzuela Garc&iacute;a, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul)<B>: </B>Silvia Degante, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul)<B>: </B>Navarro Sugich Carlos, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Manuel C&aacute;rdenas Fonseca, s&iacute;.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul)<B>: </B>F&eacute;lix Holgu&iacute;n, a favor</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul)<B>: </B>Javier Bola&ntilde;os, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul)<B>: </B>&Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul)<B>: </B>Ram&oacute;n Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul)<B>: </B>Antonio Vasconcelos, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul)<B>: </B>Martha Ang&eacute;lica Romo Jim&eacute;nez, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul)<B>: </B>V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul)<B>: </B>Violeta Lagunes, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul)<B>: </B>V&iacute;ctor Manuel Torres, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul)<B>: </B>Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul)<B>: </B>Salazar Madera, por la afirmativa.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul)<B>: </B>Arellano Arellano, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul)<B>: </B>Juan Manuel Sandoval, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul)<B>: </B>Deshamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul)<B>: </B>Marisol Mora, a favor.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul)<B>: </B>Marcos Salas, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul)<B>: </B>Elda G&oacute;mez Lugo, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul)<B>: </B>Alejandro Olivares, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul)<B>: </B>Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul)<B>: </B>Sergio Sandoval, a favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul)<B>: </B>Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul)<B>: </B>Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul)<B>: </B>Jes&uacute;s Patr&oacute;n, a favor. </P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul)<B>: </B>Martha Partida, a favor.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul)<B>: </B>Pedro Montalvo G&oacute;mez, a favor.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul)<B>: </B>Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a, a favor.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul)<B>: </B>Mauricio Ortiz Proal, a favor.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza </B>(desde la curul)<B>: </B>Yary Gebhardt, a favor.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul)<B>: </B>Arnulfo Cordero, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul)<B>: </B>Andr&eacute;s Carballo, a favor.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul)<B>: </B>Alberto Amador Leal, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul)<B>: </B>David Maldonado, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul)<B>: </B>Jorge Nordhausen, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul)<B>: </B>Rodr&iacute;guez Ahumada Luis Fernando, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul)<B>: </B>Juan Victoria Alva, en pro.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul)<B>: </B>Paredes Rodr&iacute;guez Francisco, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul)<B>: </B>Collado Lara Beatriz, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul)<B>: </B>Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul)<B>: </B>Jorge Salum, a favor.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul)<B>: </B>Adriana Vieyra, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul)<B>: </B>Salvador Arredondo, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul)<B>: </B>Murillo Flores Francisco Javier, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul)<B>: </B>Mart&iacute;n Malag&oacute;n R&iacute;os, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul)<B>: </B>Marco Heriberto Orozco Ruiz Velazco, a favor y a favor de las instituciones.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul)<B>: </B>Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul)<B>: </B>Iragorri Dur&aacute;n Enrique, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul)<B>: </B>Apolonio M&eacute;ndez, a favor.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul)<B>: </B>Mar&iacute;a Dolores Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul)<B>: </B>Francisco Fraile, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul)<B>: </B>Ector Jaime Ram&iacute;rez Barba, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul)<B>: </B>Torres G&oacute;mez, en pro.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul)<B>: </B>Xavier Maawad, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul)<B>: </B>Gustavo Ram&iacute;rez, a favor.</P>

<B><P>La diputada Nelly Hurtado P&eacute;rez </B>(desde la curul)<B>: </B>Nelly Hurtado, a favor.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez </B>(desde la curul)<B>: </B>Juan Enrique Barrios, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul)<B>: </B>Carbajal M&eacute;ndez Liliana, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul)<B>: </B>Gerardo Priego, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul)<B>: </B>Ricardo Franco, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul)<B>: </B>Andr&eacute;s Berm&uacute;dez, <I>yes.</P>
</I>
<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul)<B>: </B>Carlos Bracho, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul)<B>: </B>Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul)<B>: </B>Jos&eacute; Nicol&aacute;s Morales, favor.</P>

<B><P>El diputado Omar Antonio Borboa Becerra </B>(desde la curul)<B>: </B>Omar Antonio Borboa, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul)<B>: </B>Pedro Armend&aacute;riz Garc&iacute;a, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul)<B>: </B>Pulido Pecero Pedro, por la afirmativa.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul)<B>: </B>Francisco Dom&iacute;nguez Servi&eacute;n, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul)<B>: </B>Monraz Ibarra, a favor.</P>

<B><P>El diputado &Eacute;lmar Darinel D&iacute;az Sol&oacute;rzano </B>(desde la curul)<B>: </B>&Eacute;lmar D&iacute;az Sol&oacute;rzano, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul)<B>: </B>Madrid, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul)<B>: </B>Aldana, s&iacute;.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul)<B>: </B>Chaurand Arzate, s&iacute;.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul)<B>: </B>Mota Hern&aacute;ndez, s&iacute;.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul)<B>: </B>V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>

<B><P>El diputado Fabi&aacute;n Montes S&aacute;nchez </B>(desde la curul)<B>: </B>Fabi&aacute;n Montes, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul)<B>: </B>Fernanda Villafranca Aguirre, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul)<B>: </B>Mendoza Morales, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul)<B>: </B>Esperanza Morelos Borja, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul)<B>: </B>Mar&iacute;a Nieves Noriega, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul)<B>: </B>Denegre Vaught, favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul)<B>: </B>Escobar Adolfo, a favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul)<B>: </B>Tom&aacute;s del Toro del Villar, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul)<B>: </B>D&aacute;vila Garc&iacute;a, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul)<B>: </B>Reyes L&oacute;pez Carlos, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul)<B>: </B>Stefanonni Mazzocco Mart&iacute;n, a favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul)<B>: </B>Antonio Medell&iacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul)<B>: </B>Soledad Limas Frescas, a favor.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul)<B>: </B>Marcela Cuen Garibi, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul)<B>: </B>Juan Manuel Villanueva Arjona, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul)<B>: </B>Rolando Rivero, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul)<B>: </B>Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul)<B>: </B>Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul)<B>: </B>Jos&eacute; Guillermo Fuentes, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul)<B>: </B>Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul)<B>: </B>Gerardo Amezola Fonceca, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul)<B>: </B>Demetrio Rom&aacute;n Isidoro, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul)<B>: </B>Lujano Nicol&aacute;s, a favor.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul)<B>: </B>Jorge de la Garza, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul)<B>: </B>Amado Orihuela, a favor.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul)<B>: </B>Ram&oacute;n Salas, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul)<B>: </B>D&iacute;az Garibay, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul)<B>: </B>Martha D&iacute;az Gordillo, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul)<B>: </B>Antonio Vega Corona, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul)<B>: </B>Verd&iacute;n Jaime, a favor.</P>

<B><P>El diputado Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul)<B>: </B>Adriana Rodr&iacute;guez Vizcarra, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul)<B>: </B>Eduardo Ortiz Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul)<B>: </B>Gudi&ntilde;o Ortiz Francisco Javier, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul)<B>: </B>Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul)<B>: </B>Francisco Rueda, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul)<B>: </B>D&aacute;vila Fern&aacute;ndez Adriana, a favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul)<B>: </B>Felicito al diputado Eduardo S&aacute;nchez. Carlos Torres, a favor.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul)<B>: </B>Cardona Benav&iacute;dez, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul)<B>: </B>Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul)<B>: </B>Alma Hilda Medina, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul)<B>: </B>Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul)<B>: </B>Ochoa L&oacute;pez Nabor, a favor.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul)<B>: </B>Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul)<B>: </B>Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul)<B>: </B>I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul)<B>: </B>Javier Zambrano Elizondo, s&iacute;.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul)<B>: </B>Felipe Borrego, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul)<B>: </B>Juan Carlos Velasco, s&iacute;.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul)<B>: </B>Leonardo Magall&oacute;n, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul)<B>: </B>Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul)<B>: </B>Edgar Ram&iacute;rez, s&iacute;.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul)<B>: </B>Gerardo Escaroz, a favor.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul)<B>: </B>Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul)<B>: </B>Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul)<B>: </B>Ver&aacute;stegui Cesar Augusto, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul)<B>: </B>Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul)<B>: </B>Luis Alonso Mej&iacute;a Garc&iacute;a, a favor.</P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul)<B>: </B>Edgar Olvera, a favor.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul)<B>: </B>Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul)<B>: </B>Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul)<B>: </B>Mart&iacute;n L&oacute;pez, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul)<B>: </B>Antonio Valladolid, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul)<B>: </B>Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul)<B>: </B>De la Torre Jaramillo, en pro.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul) Flores Grande Arturo, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul)<B>: </B>Contreras Coeto, a favor.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>Mauricio Duck, por la afirmativa.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul)<B>: </B>D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul)<B>: </B>Tamayo Herrera Yadhira, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul)<B>: </B>Alcalde Virgen, s&iacute;.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul)<B>: </B>Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul)<B>: </B>Gildardo Guerrero, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul)<B>: </B>Antonio del Valle, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul)<B>: </B>Alejandro Landero, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul)<B>: </B>Parra Noriega, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul)<B>: </B>Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul)<B>: </B>Enr&iacute;quez Flores, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul)<B>: </B>Gonz&aacute;lez Betancourt Jorge Justiniano, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul)<B>: </B>Alfonso Bello, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul)<B>: </B>Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul)<B>: </B>Ra&uacute;l Alejandro Padilla, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado de emitir su voto?</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul)<B>: </B>Canavati, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por emitir su voto?</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul)<B>: </B>Se&ntilde;or Presidente, solicito con respeto que el voto que fue mencionado en otro idioma aclare el sentido de su voto. Estamos actuando con responsabilidad en esta C&aacute;mara. Ser&iacute;a la petici&oacute;n.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias. ¿Se encuentra presente el diputado Andr&eacute;s Berm&uacute;dez? Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por votar?</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n </B>(desde la curul)<B>: </B>Gonz&aacute;lez Mor&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul)<B>: </B>Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul)<B>: </B>Buganza, s&iacute;.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul)<B>: </B>S&aacute;nchez Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul)<B>: </B>Andr&eacute;s Berm&uacute;dez, <I>yes</I> significa s&iacute;. Voy por ella.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez</B> (desde la curul)<B>: </B>Medina Rodr&iacute;guez, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Procederemos a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Villanueva Abraj&aacute;n Patricia, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Olga Patricia Chozas y Chozas, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Casta&ntilde;o Conteras Cristi&aacute;n, a favor. </P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se emitieron 286 votos a favor y ninguno en contra.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado en lo general y en lo particular, por 286 votos, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona los art&iacute;culos 7 y 42 de la Ley General de Educaci&oacute;n; y 32 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se concede el uso de la palabra a la diputada Esperanza Morelos, para hablar a nombre de la comisi&oacute;n.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja: </B>Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas, con fundamento en el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, expongo a ustedes la fundamentaci&oacute;n del dictamen de la minuta con proyecto de decreto por el que se adiciona una fracci&oacute;n XIII al art&iacute;culo 7o., se adiciona el art&iacute;culo 42 de la Ley General de Educaci&oacute;n; y se adiciona el inciso a) al art&iacute;culo 32 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes.</P>

<P>Nuestra Carta Magna establece en su art&iacute;culo 3o. el derecho a recibir educaci&oacute;n y, en su fracci&oacute;n II dispone que el criterio que la orientar&aacute; se basara en los resultados del progreso cient&iacute;fico, luchar&aacute; contra la ignorancia y sus efectos, las servidumbres, los fanatismos y los prejuicios.</P>

<P>Adem&aacute;s, ordena que la educaci&oacute;n contribuya a la convicci&oacute;n del inter&eacute;s general de la sociedad, sustentando los ideales de fraternidad e igualdad de derechos de todos los hombres, evitando los privilegios de raza, de religi&oacute;n, de grupos, de sexos o de individuos.</P>

<P>Atendiendo estos preceptos constitucionales, el dictamen que hoy estamos considerando reforma el art&iacute;culo 42 de la Ley General de Educaci&oacute;n y el 32 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes, para asegurar que en la educaci&oacute;n de las ni&ntilde;as, ni&ntilde;os y adolescentes se les otorgue la protecci&oacute;n y el cuidado necesario para preservar su integridad f&iacute;sica, psicol&oacute;gica, social y tambi&eacute;n su sexualidad y afectividad. Todo ello con base en el respeto a su dignidad.</P>

<P>La sexualidad no es una caracter&iacute;stica que surge en la adolescencia, como se cre&iacute;a en &eacute;pocas pasadas. La sexualidad es un componente de la vida humana presente desde el nacimiento, que se manifiesta durante el desarrollo de la persona en sus cambios f&iacute;sicos, psicol&oacute;gicos y sociales.</P>

<P>Sin embargo, hay una gran cantidad de ni&ntilde;os y ni&ntilde;as que tienen informaci&oacute;n err&oacute;nea sobre el tema, lo que obliga a legislar para que la educaci&oacute;n de la sexualidad y afectividad se imparta desde el primer grado de preescolar, con el objetivo de que las ni&ntilde;as y ni&ntilde;os conozcan el desarrollo natural de su cuerpo, as&iacute; como sus efectos en la sexualidad de los individuos de una manera paulatina, sistem&aacute;tica y apropiada y as&iacute; prevenir y disminuir los problemas que aquejan a muchos ni&ntilde;os, ni&ntilde;as y adolescentes que, sin tener plena conciencia de las responsabilidades que implica la sexualidad, se enfrentan a una gran diversidad de peligros como son<B>: </B>la pornograf&iacute;a y la explotaci&oacute;n sexual comercial infantil, los embarazos en adolescentes que conllevan a la deserci&oacute;n escolar derivada de la maternidad y paternidad anticipada, etc&eacute;tera.</P>

<P>Los ni&ntilde;os, ni&ntilde;as y adolescentes est&aacute;s masivamente expuestos a edades cada vez m&aacute;s tempranas, a mensajes procedentes de la publicidad y de una cultura excesivamente sexualizada que afecta negativamente a su maduraci&oacute;n.</P>

<P>La minuta establece la obligaci&oacute;n del Estado de proporcionar en todos los niveles y grados de educaci&oacute;n b&aacute;sica a las ni&ntilde;as, ni&ntilde;os y adolescentes, una educaci&oacute;n en la sexualidad y afectividad integral, objetiva, orientadora, cient&iacute;fica, gradual y formativa, que desarrolle su autoestima y el respeto a su cuerpo y a la sexualidad responsable, lo que implica un avance vital en la formaci&oacute;n integral de ni&ntilde;os y ni&ntilde;as, ya que m&aacute;s all&aacute; del conocimiento puramente biol&oacute;gico, explicar&aacute; procesos trascendentales como la construcci&oacute;n de la identidad o las relaciones afectivas en el &aacute;mbito de nuestra cultura.</P>

<P>La educaci&oacute;n de la sexualidad es hoy una demanda social basada en el derecho de las ni&ntilde;as, ni&ntilde;os y adolescentes a vivir en condiciones de bienestar y sano desarrollo. Esta formaci&oacute;n debe incluir los aspectos biol&oacute;gicos, &eacute;ticos y sociales, entendiendo a la sexualidad como parte de la comunicaci&oacute;n humana y fuente de salud y afectividad para contribuir a la mejor convivencia humana, robusteciendo en el educando el aprecio por la dignidad de la persona y la integridad de la familia.</P>

<P>Es imposible separar la sexualidad de la afectividad, ya que si pretendemos construir una sociedad en la que hombres y mujeres convivan en igualdad y sin discriminaciones, es imprescindible proporcionar a los alumnos, en todos los niveles y grados de educaci&oacute;n b&aacute;sica, una educaci&oacute;n integral y de calidad para transformar la cultura y favorecer la construcci&oacute;n de una sociedad m&aacute;s democr&aacute;tica.</P>

<P>No debemos olvidar que si bien la sexualidad humana est&aacute; &iacute;ntimamente ligada a lo privado, tambi&eacute;n est&aacute; regulada social y culturalmente.</P>

<P>El conocimiento de la sexualidad y afectividad ayudar&aacute; a ni&ntilde;as, ni&ntilde;os y adolescentes, a crecer como personas; aprender a ser felices, es un reto permanente del ser humano. Y la educaci&oacute;n de la sexualidad y la afectividad contribuir&aacute;n de una manera importante a lograrla.</P>

<P>Por lo expuesto y por el bien de las ni&ntilde;as, ni&ntilde;os y adolescentes de M&eacute;xico, pido su voto a favor de este dictamen. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Esperanza Morelos. En consecuencia est&aacute; a discusi&oacute;n en lo general.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame. ¿Con qu&eacute; objeto, diputada Laura Rojas?</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez</B> (desde la curul)<B>: </B>Quisiera hacer una moci&oacute;n a la asamblea, si me lo permite, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Moci&oacute;n ¿de qu&eacute; tipo?</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez</B> (desde la curul)<B>: </B>Quisiera pedir a la asamblea que reflexion&aacute;ramos sobre este tipo de asuntos de protecci&oacute;n a la infancia, ya que son igual de importantes que el combate a la corrupci&oacute;n y las dem&aacute;s reformas que aprobamos d&iacute;a a d&iacute;a en la C&aacute;mara.</P>

<P>Entonces as&iacute; como guardamos silencio y pusimos atenci&oacute;n y felicitamos a los compa&ntilde;eros de la comisi&oacute;n anterior, me hubiera gustado que hubi&eacute;ramos mostrado el mismo respeto y el mismo inter&eacute;s por este dictamen.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Rojas. Se ha registrado para fijar la posici&oacute;n de su grupo parlamentario la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza, por lo que se le concede el uso de la palabra hasta por cinco minutos.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la sexualidad es un componente de la personalidad humana que afecta toda la realidad biol&oacute;gica, emocional y social. Es una responsabilidad del ser humano frente a su entorno y un medio de comunicaci&oacute;n que debe defenderse ante la explotaci&oacute;n, en medio de un pa&iacute;s en que, como el nuestro, existe una gran cantidad de abusos y violaciones sexuales a menores.</P>

<P>En Nueva Alianza concordamos en que resulta imperativo impartir y ampliar la cobertura de la educaci&oacute;n sexual en todos los niveles de la ense&ntilde;anza b&aacute;sica, siempre y cuando &eacute;sta tenga una visi&oacute;n integral. Esto cobra sentido cuando vemos que el 17 por ciento de los partos en este pa&iacute;s son de adolescentes; cuando la explotaci&oacute;n sexual de ni&ntilde;as mexicanas y de ni&ntilde;os mexicanos es un grave problema; cuando tan solo durante el a&ntilde;o pasado se registraron 5 mil 316 nuevos casos de VIH, lo que equivale a que 15 personas se contagian diariamente de esta enfermedad.</P>

<P>No obstante los avances en la materia, la educaci&oacute;n sexual en las escuelas ha sido insuficiente. Las acciones y estrategias de largo plazo con una finalidad formativa y preventiva contin&uacute;an pendientes.</P>

<P>Ya es tiempo que entendemos que s&oacute;lo por medio de una educaci&oacute;n sexual integral, efectiva y congruente con los nuevos tiempos es que podremos hacer de &eacute;sta, una sociedad m&aacute;s preparada y responsable. Para que nuestras ni&ntilde;as y ni&ntilde;os adolescentes puedan acceder a una mejor calidad de vida bajo un ambiente de sano respeto, convivencia y corresponsabilidad es indispensable que los dotemos de informaci&oacute;n necesaria acorde a su edad y condici&oacute;n social.</P>

<P>Nuestro objetivo debe ser, como se expone en el dictamen, que todos reciban una educci&oacute;n sexual integral, objetiva, orientadora, afectiva, cient&iacute;fica, gradual y formativa, que desarrolle al mismo tiempo su sentido de autoestima y el respeto a su propio cuerpo.</P>

<P>En Nueva Alianza estamos a favor de que se asegure que en los planteles de estudio se garantizar&aacute; una educaci&oacute;n sexual para menores de edad que les ayude a proteger su integridad f&iacute;sica, sicol&oacute;gica y social, as&iacute; como su dignidad sexual y afectiva. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Silvia Luna Rodr&iacute;guez. Consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen est&aacute; suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, suficientemente discutido.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Suficientemente discutido en lo general. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n nominal en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se va a proceder a recoger la votaci&oacute;n nominal en un solo acto.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul)<B>: </B>Alma Alcaraz, a favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul)<B>: </B>Pilar Ortega, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul)<B>: </B>Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul)<B>: </B>Di&oacute;doro Carrasco, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul)<B>: </B>H&eacute;ctor Larios, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul)<B>: </B>Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul)<B>: </B>Beatriz Eugenia Garc&iacute;a Reyes, en contra.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul)<B>: </B>Humberto D&aacute;vila, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul)<B>: </B>Silvia Luna, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul)<B>: </B>Manuel C&aacute;rdenas, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul)<B>: </B>Juan Francisco Rivera Bedoya, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul)<B>: </B>Benitez, si.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul)<B>: </B>Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul)<B>: </B>Samuel Aguilar, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul)<B>: </B>Eduardo Ortiz Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monroy </B>(desde la curul)<B>: </B>Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul)<B>: </B>Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul)<B>: </B>Juan Carlos Velasco, a favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul)<B>: </B>Ra&uacute;l Cervantes, a favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul)<B>: </B>Biebrich, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul)<B>: </B>Castillo N&aacute;jera, no.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul)<B>: </B>Emilio Flores, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul)<B>: </B>Ramos Covarrubias, en contra.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul)<B>: </B>Arenas Guzm&aacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul)<B>: </B>&Aacute;lvarez de Vicencio Mar&iacute;a Elena, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul)<B>: </B>Mirna Rinc&oacute;n Vargas, en contra.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul)<B>: </B>Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Antonio Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul)<B>: </B>Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul)<B>: </B>Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul)<B>: </B>Gonz&aacute;lez Roaro, si.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul)<B>: </B>Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul)<B>: </B>Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n</B> (desde la curul)<B>: </B>Campos Galv&aacute;n Mar&iacute;a Eugenia, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez</B> (desde la curul)<B>: </B>Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jorge Quintero Bello</B> (desde la curul)<B>: </B>Jorge Quintero Bello, abstenci&oacute;n.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso</B> (desde la curul)<B>: </B>Plascencia Alonso, en contra.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller</B> (desde la curul)<B>: </B>Garc&iacute;a M&uuml;ller Martha, en contra.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul)<B>: </B>Yolanda Garmendia, en contra.</P>

<B><P>El diputado Enrique Serrano Escobar</B> (desde la curul)<B>: </B>Enrique Serrano, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez</B> (desde la curul)<B>: </B>Eduardo S&aacute;nchez, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul)<B>: </B>Emilio Gamboa, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul)<B>: </B>Lilia Merodio, a favor.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul)<B>: </B>Jorge Toledo, si.</P>

<B><P>El diputado Alan Notholt Guerrero </B>(desde la curul)<B>: </B>Alan Notholt, a favor.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez </B>(desde la curul)<B>: </B>Ver&oacute;nica Velasco, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul)<B>: </B>Jes&uacute;s Sesma, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul)<B>: </B>Rub&eacute;n Escajeda, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul)<B>: </B>Qui&ntilde;ones Canales Lourdes, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul)<B>: </B>Antonio D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El Diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul)<B>: </B>Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez</B> (desde la curul)<B>: </B>Ismael Ordaz Jim&eacute;nez, a favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul)<B>: </B>Armando Garc&iacute;a M&eacute;ndez, a favor.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas</B> (desde la curul)<B>: </B>Orihuela B&aacute;rcenas, a favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros</B> (desde la curul)<B>: </B>Mart&iacute;n L&oacute;pez, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda</B> (desde la curul)<B>: </B>Ana Mar&iacute;a Ram&iacute;rez Cerda, a favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul)<B>: </B>Garc&iacute;a Noriega Guadalupe, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Manuel Salgado, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Cobo Terrazas, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Mu&ntilde;oz Serna a favor.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez </B>(desde la curul): Joel Guerrero, a favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Pereda Moctezuma </B>(desde la curul): Fernando Moctezuma a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Jos&eacute; Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Eduardo Espinosa Abuxapqui, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez, en contra.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Oviedo Oviedo, en contra.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul): Jos&eacute; Luis Mouri&ntilde;o Torres, en contra.</P>

<B><P>La diputada Maria Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): Rub&iacute; Laura L&oacute;pez, en contra.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Mar&iacute;a Victoria Guti&eacute;rrez Lagunas, a favor.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul): Mart&iacute;nez D&iacute;az, a favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Stefanonni Mazzocco Mart&iacute;n, a favor</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Jos&eacute; Antonio D&iacute;az Garc&iacute;a, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Javier Maawad, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, en contra.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez Mart&iacute;nez.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Agust&iacute;n Leura Gonz&aacute;lez, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n David </B>(desde la curul): Lara Compe&aacute;n David, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Perd&oacute;n diputado, el sentido de su voto no se escuch&oacute;.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul): Lara Compe&aacute;n David, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): Oralia Vega. A favor.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul): Pag&eacute;s Llergo, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul): Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul): Lagunes Gallina, a favor.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez </B>(desde la curul): Ruiz Ch&aacute;vez, s&iacute;.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena, s&iacute;.</P>

<B><P>La diputada Araceli Escalante Jasso </B>(desde la curul): Escalante Jasso Araceli, s&iacute;.</P>

<B><P>La diputada Juana Leticia Herrera Ale </B>(desde la curul): Leticia Herrera Ale, a favor.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul): Mart&iacute;nez Rocha, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega Corona, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a Mayra Gisela, a favor.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): Diego Aguilar, a favor.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul): Gilberto Ojeda, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, si.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, por la afirmativa.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul): Enrique C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Isael Villa Villa </B>(desde la curul): Isael Villa Villa, a favor.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, en pro.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul): Claudia S&aacute;nchez Ju&aacute;rez, a favor.</P>

<B><P>La diputada Dolores Maria del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul): Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carbajal Tejada Rogelio, a favor.</P>

<B><P>La diputada Maria Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): Valenzuela Garc&iacute;a Gloria, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): Francisco Dom&iacute;nguez Servi&eacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Gildardo Guerrero, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul): Torres G&oacute;mez, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Mart&iacute;n Malag&oacute;n R&iacute;os, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Ignacio Lemus Mu&ntilde;os Ledo, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul): Martha Ang&eacute;lica Romo Jim&eacute;nez, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Manuel Torres, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo Garrido, a favor.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): Violeta Lagunes, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul): Marisol Mora, a favor.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): Marcos Salas, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul): Montalvo G&oacute;mez, a favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ram&oacute;n Barajas L&oacute;pez, a favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Edmundo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Alberto Amador Leal, a favor.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul): Mauricio Ortiz, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Jorge Mario Lescieur, a favor.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza </B>(desde la curul): Yary Gebhardt, a favor.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul): Arnulfo Cordero, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo Bustamante, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): Madrid Tovilla, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, en contra.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, en contra.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en contra.</P>

<B><P>El diputado Rodr&iacute;guez Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Francisco, en contra.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, en contra.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, en contra.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>

<B><P>El diputado Adriana Rebeca Vieyra Olivares </B>(desde la curul): Adriana Vieyra, en contra.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): Francisco Rueda, en contra.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Javier Bola&ntilde;os, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul): Gustavo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Hurtado, a favor.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez </B>(desde la curul): Barrios Rodr&iacute;guez Juan Enrique, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila Garc&iacute;a, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul): Marco Heriberto Orozco Ru&iacute;z Velazco, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco Cazares, abstenci&oacute;n.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul): Jos&eacute; Nicol&aacute;s Morales, en contra.</P>

<B><P>El diputado Omar Antonio Borboa Becerra </B>(desde la curul): Omar Borboa, en contra.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Pedro Armend&aacute;riz, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna Garc&iacute;a, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul): Aldana, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Mota Hern&aacute;ndez, s&iacute;.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur </B>(desde la curul): Gonz&aacute;lez Zarur, a favor.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Chaurand, s&iacute;.</P>

<B><P>El diputado Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Adriana Rodr&iacute;guez Vizcarra, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ram&iacute;rez Barba, a favor.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>La diputada Mar&iacute;a Nieves Noriega Blanco Vigil </B>(desde la curul): Noriega Blanco Mar&iacute;a Nieves, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Adolfo, a favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): Antonio del Valle, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Navarro Sugich Carlos, a favor.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): Javier Guerrero Garc&iacute;a, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, en contra.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Soledad Limas Frescas, en contra.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ru&iacute;z, en contra.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Por no m&aacute;s abuso a los ni&ntilde;os, Jos&eacute; Guillermo Fuentes, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, en contra.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul): Gerardo Amezola Fonseca, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Demetrio Rom&aacute;n Isidoro, en contra.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n, en contra.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, a favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge de la Garza, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul): Ram&oacute;n Salas, a favor.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez </B>(desde la curul): Javier Estrada, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): Martha D&iacute;az Gordillo, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Verd&iacute;n Salda&ntilde;a Jaime, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, en contra.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor. </P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): &Aacute;ngeles Jim&eacute;nez, a favor. </P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benavidez, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Urgarte Mar&iacute;a del Carmen, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): D&aacute;vila Fern&aacute;ndez Adriana, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rivero Rivero, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, en contra.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, en contra.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ernesto Ruiz Velasco de Lira, en contra.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, en contra.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, en contra.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, en contra.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul): Ra&uacute;l Garc&iacute;a, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): Ver&aacute;stegui Ostos C&eacute;sar Augusto, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): Luis Alonso Mej&iacute;a Garc&iacute;a, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Liliana Carbajal M&eacute;ndez, a favor. </P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul): Edgar Olvera Higuera, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Perd&oacute;n, compa&ntilde;ero. ¿El sentido de su voto?</P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul): A favor.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): De la Torre Jaramillo, en pro.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): Arturo Flores Grande, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul): Tamayo Herrera, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, s&iacute;.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): Mauricio Duck, por la afirmativa.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, s&iacute;.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Roc&iacute;o Morgan Franco, en contra.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, abstenci&oacute;n.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra, s&iacute;.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Rivera Jos&eacute; Guadalupe, abstenci&oacute;n.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): Edgar Ram&iacute;rez, a favor.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Juan Manuel Villanueva, en abstenci&oacute;n.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul): Javier Zambrano Elizondo, en abstenci&oacute;n.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Enr&iacute;quez Flores, s&iacute;.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n </B>(desde la curul): Gonz&aacute;lez Mor&aacute;n, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Antonio Vasconcelos, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Alfonso Bello, abstenci&oacute;n.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): Alejandro S&aacute;nchez Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel preciado, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera Mario, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padilla, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada de emitir su voto? S&iacute;, compa&ntilde;ero Wenceslao.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Par&aacute;s Gonz&aacute;lez Juan Manuel, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Alg&uacute;n compa&ntilde;ero diputado o compa&ntilde;era diputada que no haya emitido su voto? Vamos a iniciar la votaci&oacute;n de Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Olga Patricia Chozas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Villanueva Abraj&aacute;n Patricia, a favor.</P>

<B><P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Cristi&aacute;n Casta&ntilde;o, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Les voy a pedir que no tomen en cuenta mi voto, toda vez que mi grupo parlamentario no se encuentra, ¿s&iacute;? Gracias.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se&ntilde;ora Presidenta, se emitieron 236 votos en pro, 39 votos en contra y 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 236 votos el proyecto de decreto que reforma y adiciona los art&iacute;culos 7o. y 42 de la Ley General de Educaci&oacute;n, y 32 de la Ley para la Protecci&oacute;n de los Derechos de Ni&ntilde;as, Ni&ntilde;os y Adolescentes. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No habi&eacute;ndose inscrito nadie para fundamentar el dictamen ni tampoco para discutirlo en lo particular o en lo general, se considera suficientemente discutido el dictamen y para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n nominal en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento Interior. Se va a proceder a recoger la votaci&oacute;n nominal en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Olga Patricia Chozas y Chozas, por la afirmativa.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, por la negativa.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz, por la afirmativa.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega, s&iacute;.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul): Di&oacute;doro Carrasco, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Larios C&oacute;rdova, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Beatriz Eugenia Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila, s&iacute;.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Rivera Bedoya, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Ben&iacute;tez, por la afirmativa.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Paras Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Mauricio Ortiz Proal</B> (desde la curul): Mauricio Ortiz, por la afirmativa.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s</B> (desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui</B> (desde la curul): Eduardo Espinosa, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla</B> (desde la curul): Madrid, a favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos</B> (desde la curul): Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez</B> (desde la curul): Eduardo S&aacute;nchez, a favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda</B> (desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez</B> (desde la curul): Jes&uacute;s Sesma, a favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade</B> (desde la curul): Ra&uacute;l Cervantes, a favor.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur</B> (desde la curul): Gonz&aacute;lez Zarur, a favor.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas</B> (desde la curul): Orihuela, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Silvia Luna, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul): Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): Mirna Rinc&oacute;n Vargas, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul). Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Manuel C&aacute;rdenas, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rivero Rivero, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torre </B>(desde la curul): Gildardo Guerrero, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): D&aacute;vila Fern&aacute;ndez, a favor.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): Alma Alcaraz, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso, a favor.</P>

<B><P>La diputad Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Gamboa, s&iacute;.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul): Toledo Luis, s&iacute;.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez </B>(desde la curul): Ver&oacute;nica Velasco, a favor.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul): Montalvo G&oacute;mez, a favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Edmundo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): Antonio D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo Garrido, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul): Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Manuel Salgado, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Cobo Terrazas, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda </B>(desde la curul): Ana Mar&iacute;a Ram&iacute;rez Cerda, a favor.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde la curul): Ram&iacute;rez Stabros, a favor.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Chaurand, s&iacute;.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Mu&ntilde;oz Serna, s&iacute;.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): Javier Guerrero, s&iacute;.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero Camargo, s&iacute;.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Oviedo Oviedo, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul): Murillo Torres, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul): Mart&iacute;nez D&iacute;az, a favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carbajal Tejada Rogelio, a favor.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): Yolanda Garmendia, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez Mart&iacute;nez, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Villanueva Arjona, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul): Torres G&oacute;mez, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;les Roaro, s&iacute;.</P>

<B><P>El diputado Enrique C&aacute;rdenas Del Avellano </B>(desde la curul): Enrique C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores, por la afirmativa.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Canavati, s&iacute;.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): Rub&iacute; Laura L&oacute;pez, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Agust&iacute;n Leura Gonz&aacute;lez, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul): David Lara Compe&aacute;n, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): Qui&ntilde;&oacute;nez Canales, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>La diputada Juana Leticia Herrera Ale </B>(desde la curul): Leticia Herrera Ale, a favor.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul): Mart&iacute;nez Rocha Arturo, a favor.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul): Aldana, s&iacute;.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a M&eacute;ndez, a favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ram&oacute;n Barajas, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a Mayra Gisela, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, s&iacute;.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul) Gilberto Ojeda, a favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): Diego Aguilar, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, por la afirmativa.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ernesto Ruiz Velasco de Lira, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul): Claudia S&aacute;nchez, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul): Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Roc&iacute;o Morgan Franco, a favor.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): Gloria Valenzuela Garc&iacute;a, a favor.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>desde la curul): Maawad Robert, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Jos&eacute; Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila Garc&iacute;a, a favor.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul) Adriana Rodr&iacute;guez Vizcarra, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul) Martha Ang&eacute;lica Romo Jim&eacute;nez, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>La diputada Violeta del Pilar Lagunas Viveros </B>(desde la curul): Violeta Lagunes, a favor.</P>
<B>
<P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Manuel Torres, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul): Marisol Mora, a favor.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): Marcos Salas, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Jorge Mario Lescieur, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul): Carlos Biebrich, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez </B>(desde la curul): Jos&eacute; Antonio Ar&eacute;valo, a favor.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna Garc&iacute;a, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul): Lagunes Gallina, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo Bustamante, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada (</B>desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez Francisco, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, a favor.</P>
<B>
<P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul): Adriana Vieyra Olivares, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Escaroz Soler, a favor.</P>

<B><P>El diputado Omar Antonio Borboa Becerra </B>(desde la curul): Omar Borboa, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Mart&iacute;n Malag&oacute;n R&iacute;os, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.<B> </P>

<P>El diputado Osiel Castro de la Rosa </B>(desde la curul): Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): Antonio del Valle, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco (</B>desde la curul): Stefanonni Mazzocco Mart&iacute;n, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Nabor Ochoa, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Carlos Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Carlos Garc&iacute;a Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul) Andr&eacute;s Berm&uacute;dez, s&iacute;.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolunio M&eacute;ndez, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Adolfo, a favor.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Javier Bola&ntilde;os, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul) Marco Heriberto Orozco Ruiz Velazco, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul) Franco Cazarez, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Navarro Sugich Carlos, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Pedro Armend&aacute;riz, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): Francisco Rueda, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Mota Hern&aacute;ndez, s&iacute;.</P>

<B><P>El diputado V&iacute;ctor M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez, s&iacute;.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ram&iacute;rez Barba, a favor.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Fernanda Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre-Vaught Ram&iacute;rez </B>(desde la curul): Denegre-Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul). Gustavo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro, a favor.</P>

<B><P>El diputado Carlos Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul) Soledad Limas Frescas, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul) Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Jos&eacute; Guillermo Fuentes, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul): Gerardo Amezola, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Demetrio Rom&aacute;n, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, por la afirmativa.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul) Jorge de la Garza, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>
<B>
<P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul): Ram&oacute;n Salas, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay Felipe, a favor.</P>

<B><P>La diputada Martha D&iacute;az Gordillo </B>(desde la curul) Martha D&iacute;az Gordillo, favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega Corona, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Jaime Verd&iacute;n, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez</B> (desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): &Aacute;ngeles Jim&eacute;nez, a favor.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benav&iacute;dez, a favor.</P>
<B>
<P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte, a favor.</P>
<B>
<P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Medina Alma Hilda, a favor.</P>
<B>
<P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez (</B>desde la curul): I&ntilde;igo Laviada, a favor.</P>
<B>
<P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul): Javier Zambrano, a favor. </P>
<B>
<P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>
<B>
<P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>
<B>
<P>El diputado Joel Arellano Arellano </B>(desde la curul): Arellano Arellano Joel, a favor.</P>
<B>
<P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>
<B>
<P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>
<B>
<P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>
<B>
<P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, a favor.</P>
<B>
<P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia</B> (desde la curul): Gerardo Priego, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): Ver&aacute;stegui Ostos C&eacute;sar Augusto, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Hurtado, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): Luis Alonso Mej&iacute;a Garc&iacute;a, a favor.</P>

<B><P>La diputada Liliana Carvajal M&eacute;ndez </B>(desde la curul): Carvajal M&eacute;ndez Liliana, a favor.</P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul): Edgar Olvera, a favor.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul): Tamayo Herrera Yadhira, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): Francisco Dom&iacute;nguez Servi&eacute;n, a favor.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul): Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): De la Torre Jaramillo, a favor.</P>
<B>
<P>El diputado Arturo Flores Grande </B>(desde la curul): Flores Grande Arturo, a favor.</P>
<B>
<P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor</P>
<B>
<P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor</P>

<B><P>El diputado Oscar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul): Ismael Ordaz, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Jos&eacute; Antonio D&iacute;az Garc&iacute;a, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, si.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor</P>
<B>
<P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): Mauricio Duck, por la afirmativa.</P>

<B><P>El diputado Gerrdo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, si.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Parra Noriega, si.</P>

<B><P>La diputada Mar&iacute;a Nieves Noriega Blanco Vigil </B>(desde la curul): Noriega Blanco Vigil Mar&iacute;a Nieves, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>
<B>
<P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz, si.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Enr&iacute;quez Flores, si.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n </B>(desde la curul): Gonz&aacute;lez Mor&aacute;n, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Antonio Vasconcelos, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt Jorge, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Alfonso Bello, a favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): Alejandro S&aacute;nchez Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera Mario, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padilla, a favor.</P>
<B>
<P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): Edgar Ram&iacute;rez, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul): Velasco Juan Carlos, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul): Jos&eacute; Nicol&aacute;s Morales, a favor.</P>
<B>
<P>La Secretaria, diputada Olga Patricia Chozas y Chozas:</B> ¿Falta alg&uacute;n diputado o diputada de emitir su voto? Se va a proceder a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Patricia Villanueva Abraj&aacute;n, s&iacute;.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>
<B>
<P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Olga Patricia Chozas, a favor.</P>
<B>
<P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Cristi&aacute;n Casta&ntilde;o, a favor.</P>
<B>
<P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Se emitieron 276 votos a favor y ninguno en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad por 276 votos a favor. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto decreto que reforma y adiciona diversas disposiciones de las Leyes de Asistencia Social, de Desarrollo Rural Sustentable, de Fomento para la Lectura y el Libro, del Impuesto sobre la Renta, del Instituto de Seguridad y Servicio Sociales y de los Trabajadores del Estado, del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, Federal de Derechos, General de Asentamientos Humanos, General de Cultura F&iacute;sica y Deporte, y General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si es de dispensarse la lectura del dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En virtud de que no se ha inscrito ning&uacute;n diputado para fundamentar el dictamen y tampoco hay inscritos diputados para fijar la posici&oacute;n de sus grupos parlamentarios, ni tampoco para la discusi&oacute;n en lo general, se considera suficientemente discutido en lo general el dictamen.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo general se pide que proceda la Secretar&iacute;a a recoger la votaci&oacute;n nominal, y en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se abre la votaci&oacute;n nominal. H&aacute;ganse los avisos a los que se refiera el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos. Se va a proceder a recoger la votaci&oacute;n nominal para el dictamen en lo general y en lo particular.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega, a favor.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez</B> (desde la curul): D&aacute;vila Fern&aacute;ndez, a favor.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez</B> (desde la curul): Alma Alcaraz, a favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada</B> (desde la curul): Carbajal Tejada Rogelio, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Rodr&iacute;guez Prats, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano</B> (desde la curul): Di&oacute;doro Carrasco, s&iacute;.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova</B> (desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera</B> (desde la curul): Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Beatriz Eugenia Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel</B> (desde la curul): Humberto D&aacute;vila, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Luna Rodr&iacute;guez, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna Becerril, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): C&aacute;rdenas Fonseca, a favor</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Enrique Ben&iacute;tez, por la afirmativa.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Paras Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul): Biebrich, a favor.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez </B>(desde la curul): Juan Carlos Velasco, a favor.</P>

<B><P>El diputado Arturo Flores Grande </B>(desde la curul): Flores Grande Arturo, a favor.</P>

<B><P>El diputado Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): Javier Guerrero, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Mu&ntilde;oz Serna, s&iacute;.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Jos&eacute; Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Jorge Mario Lescieur, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Eduardo Espinosa Abuxapqui, a favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Ra&uacute;l Cervantes, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Gonz&aacute;lez salud, a favor.</P>

<B><P>El diputado Jos&eacute; Ascensi&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): Orihuela B&aacute;rcenas, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera, si</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul): Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Margarita Arenas, a favor.</P>

<B><P>La diputada Maria Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vivencio Maria Elena, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): Mirna Rinc&oacute;n, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Carlos Rene S&aacute;nchez Gil </B>(desde la curul): Carlos Rene S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Armend&aacute;riz Garc&iacute;a, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): Francisco Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero</B> (desde la curul): Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez</B> (desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez</B> (desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jorge Quintero Bello</B> (desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Francisco Javier Plascencia Alonzo</B> (desde la curul): Plascencia Alonzo, a favor.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez</B> (desde la curul): Yolanda Garmendia, a favor.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano</B> (desde la curul): Enrique C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Enrique Serrano Escobar</B> (desde la curul): Enrique Serrano, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez</B> (desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): Emilio Gamboa, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza</B> (desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Lu&iacute;s Ricardo Aldana Prieto</B> (desde la curul): Aldana, s&iacute;.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez</B> (desde la curul): Ver&oacute;nica Velasco, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda</B> (desde la curul): Ana Mar&iacute;a Ram&iacute;rez Cerda, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya</B> (desde la curul): Juan Francisco Rivera Bedoya, a favor.</P>

<B><P>El diputado Jorge Toledo Luis</B> (desde la curul): Toledo Luis Jorge, si.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz</B> (desde la curul): Felipe Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez</B> (desde la curul): Francisco Rueda, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez</B> (desde la curul): Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute;</B> (desde la curul): Antonio D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador</B> (desde la curul): Manuel Salgado, a favor.</P>

<B><P>La diputada Maria Guadalupe Josefina Garc&iacute;a Noriega</B> (desde la curul): Garc&iacute;a Noriega, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a</B> (desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas</B> (desde la curul): Diego Cobo Terrazas, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido</B> (desde la curul): Francisco Elizondo, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): Ram&iacute;rez Barba, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): Mota Hern&aacute;ndez, s&iacute;.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda</B> (desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo</B> (desde la curul): Gustavo Caballero Camargo, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez</B> (desde la curul): Medina Rodr&iacute;guez Lizbteth, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo</B> (desde la curul): Oviedo Oviedo Ernesto, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres</B> (desde la curul): Murillo Torres Jos&eacute; Luis, a favor.</P>

<B><P>La diputada Maria Esther Jim&eacute;nez Ramos</B> (desde la curul): Maria Esther Jim&eacute;nez, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera</B> (desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Victoria Guti&eacute;rrez, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz</B> (desde la curul): Oralia Vega, a favor.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul): Mart&iacute;nez D&iacute;az, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco</B> (desde la curul): Roc&iacute;o Morgan Franco, a favor.</P>

<B><P>El diputado Marcos Salas Contreras</B> (desde la curul): Marcos Salas, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez</B> (desde la curul): Eduardo S&aacute;nchez, a favor.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): Valenzuela Garc&iacute;a Gloria, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul): Jos&eacute; Nicol&aacute;s Morales, a favor.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>La diputada Maria Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez Mart&iacute;nez, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Agust&iacute;n Leura, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul): David Lara, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, s&iacute;.</P>

<B><P>El diputado Aturo Mart&iacute;nez Rocha </B>(desde la curul): Mart&iacute;nez Rocha Arturo, s&iacute;.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Chaurand, s&iacute;.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Edmundo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul): Pedro Montalvo G&oacute;mez, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): Qui&ntilde;ones Canales, s&iacute;.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padilla, a favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez</B> (desde la curul): Ram&oacute;n Barajas L&oacute;pez, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a</B> (desde la curul): Pe&ntilde;uelas Acu&ntilde;a Mayra Gisela, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola</B> (desde la curul): Daniel Amador, s&iacute;.</P>

<B><P>El diputado Gilberto Ojeda Camacho</B> (desde la curul): Ojeda Camacho, a favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros</B> (desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): Diego Aguilar, a favor.</P>

<B><P>El diputado Gerardo Aranda Orozco</B> (desde la curul): Gerardo Aranda, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti</B> (desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira</B> (desde la curul): Ernesto Ruiz Velasco de Lira, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez</B> (desde la curul): Claudia S&aacute;nchez, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres</B> (desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n</B> (desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada</B> (desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez</B> (desde la curul): Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila</B> (desde la curul): Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo</B> (desde la curul): Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez</B> (desde la curul): Martha Ang&eacute;lica Romo Jim&eacute;nez, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez</B> (desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera</B> (desde la curul): V&iacute;ctor Manuel Torres, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Murgu&iacute;a</B> (desde la curul): Juan Manuel Sandoval, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n</B> (desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas</B> (desde la curul): Marisol Mora, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo</B> (desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul): Lagunes Gallina, s&iacute;.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna Garc&iacute;a, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul): Mart&iacute;n L&oacute;pez, a favor.</P>

<B><P>La diputada Maria Eugenia Campos Galv&aacute;n </B>(desde la curul): Mar&iacute;a Eugenia Campos, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul): Mauricio Ortiz, en pro.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul): Adriana Vieyra, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Javier Maawad, a favor.</P>

<B><P>El diputado Adriana Rodr&iacute;guez Vizcarra Vel&aacute;zquez </B>(desde la curul): Adriana Rodr&iacute;guez Vizcarra, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, s&iacute;.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul): Javier Zambrano, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores, a favor.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez, a favor.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Stefanoni Mazzoco Mart&iacute;n, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Gildardo Guerrero Torres, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Adolfo, a favor.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Javier Bola&ntilde;os, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila Garc&iacute;a, a favor. </P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul): Marco Heriberto Orozco Ruiz Velazco, a favor.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez </B>(desde la curul): Barrios Rodr&iacute;guez Juan Enrique, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Navarro Sugich Carlos, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul): Pag&eacute;s Llergo, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): Madrid Tovilla, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera Mario, a favor. </P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos, a favor. </P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul): Noriega Mar&iacute;a Nieves, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Rosaura, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul): Gustavo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro, a favor.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n </B>(desde la curul): Gonz&aacute;lez Mor&aacute;n, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): Antonio del Valle, a favor.</P>

<B><P>El diputado &Eacute;dgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): Mauricio Duck, por la afirmativa.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Nabor Ochoa, a favor. </P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Parra Noriega, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor. </P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Soledad Limas Frescas, a favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a Jos&eacute; Luis, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Jos&eacute; Guillermo Fuentes, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul): Gerardo Amezola Fonceca, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Demetrio Rom&aacute;n Isidoro, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, por la afirmativa.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge de la Garza, a favor. </P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor. </P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul): Ram&oacute;n Salas, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay, a favor. </P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): D&iacute;az Gordillo, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Jaime Verd&iacute;n, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): Felton Gonz&aacute;lez Carlos Eduardo, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): &Aacute;ngeles Jim&eacute;nez, a favor. </P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benav&iacute;dez, a favor.</P>

<B><P>La diputada Alma Hilda Medina Macias </B>(desde la curul): Medina Macias Alma, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Escaroz Soler Gerardo, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco Cazarez, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul): Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello</B> (desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos</B> (desde la curul): Ver&aacute;stegui Ostos Augusto, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna</B> (desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a</B> (desde la curul): Luis Alonso Mej&iacute;a Garc&iacute;a, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez</B> (desde la curul): Liliana Carvajal M&eacute;ndez, a favor.</P>

<B><P>El diputado &Eacute;dgar Armando Olvera Higuera</B> (desde la curul): &Eacute;dgar Olvera, a favor.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros</B> (desde la curul): Violeta Lagunes, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): De la Torre Jaramillo, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor.</P>

<B><P>La diputada Aracely Escalante Jasso </B>(desde la curul): Escalante Jasso Aracely, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): L&oacute;pez Adame, a favor.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): Tamayo Yadhira, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, a favor.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Guillermo Vel&aacute;zquez Aguirre </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Hurtado, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Enr&iacute;quez Flores, s&iacute;.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Antonio Vasconcelos, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt Jorge, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Alfonso Bello, a favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): Alejandro S&aacute;nchez Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rivero Rivero, a favor.</P>

<B><P>El diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): &Eacute;dgar Ram&iacute;rez, a favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alg&uacute;n ciudadano diputado o ciudadana diputada por emitir su voto? Por favor.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde la curul): Ram&iacute;rez Stabros, a favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falta alguien por emitir su voto? Se va a proceder a recibir la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Villanueva Abraj&aacute;n Patricia, s&iacute;.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Olga Patricia Chozas, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor. Se emitieron 267 votos a favor, 0 en contra y 0 abstenciones, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona diversas disposiciones de las Leyes de Asistencia Social, de Desarrollo Rural Sustentable, de Fomento para la Lectura y el Libro, del Impuesto sobre la Renta, del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, Federal de Derechos, General de Asentamientos Humanos, General de Cultura F&iacute;sica y Deporte, y General de Salud, por 267 votos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto por el que se autoriza al Poder Ejecutivo federal para aceptar las enmiendas que se especifican del convenio constitutivo de la Corporaci&oacute;n Interamericana de Inversiones.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. No habiendo quien haga uso de la palabra para fundamentar el dictamen, ni tampoco quienes vayan a fijar posici&oacute;n por parte de los grupos parlamentarios, ni se han registrado diputados para la discusi&oacute;n en lo general, se considera suficientemente discutido en lo general.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutir en lo particular, se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n nominal en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. Se va a proceder a recoger la votaci&oacute;n.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): Alma Alcaraz, aprobado.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carbajal Tejada Rogelio, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul): Di&oacute;doro Carrasco, s&iacute;.</P>
<B>
<P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Rodr&iacute;guez Prats, a favor.</P>
<B>
<P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): D&aacute;vila Esquivel, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Silvia Luna, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): C&aacute;rdenas Fonseca, a favor.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Xavier Maawad, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros </B>(desde la curul): Jes&uacute;s Ram&iacute;rez Stabros, s&iacute;.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez</B> (desde la curul): Juan Manuel Par&aacute;s, a favor.</P>

<B><P>El diputado Mariano Gonz&aacute;lez Zarur </B>(desde la curul): Gonz&aacute;lez Zarur, a favor.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Jorge Mario Lescieur Talavera </B>(desde la curul): Jorge Mario Lescieur, a favor.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): Orihuela B&aacute;rcenas, s&iacute;.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): Antonio D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Mu&ntilde;oz Serna, s&iacute;.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Obdulio &Aacute;vila Mayo </B>(desde la curul): Obdulio &Aacute;vila, en pro.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a, a favor.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): Felton Gonz&aacute;lez Carlos Eduardo, a favor.</P>

<B><P>El diputado Javier Guerrero Garc&iacute;a </B>(desde la curul): Guerrero Garc&iacute;a, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado Jorge Toledo Luis </B>(desde la curul): Toledo Luis, s&iacute;.</P>

<B><P>El diputado Juan Enrique Barrios Rodr&iacute;guez </B>(desde la curul): Barrios Rodr&iacute;guez Juan Enrique, a favor.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul): Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio Mar&iacute;a Elena, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Gildardo Guerrero Torres, en pro.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Navarro Sugich, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Villanueva Arjona, a favor.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich</B> (desde la curul): Canavati, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero, a favor.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Armend&aacute;riz Garc&iacute;a, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila Garc&iacute;a, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul). Plascencia Alonso, a favor.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): Yolanda Garmendia, a favor.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul): Enrique C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): Enrique Serrano, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Gamboa, s&iacute;.</P>

<B><P>El diputado Luis Ricardo Aldana Prieto </B>(desde la curul): Aldana, s&iacute;.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Cervantes, a favor.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez </B>(desde la curul): Velasco, a favor.</P>

<B><P>El diputado Sergio Augusto L&oacute;pez Ram&iacute;rez </B>(desde la curul): Sergio Augusto L&oacute;pez Ram&iacute;rez, a favor.</P>

<B><P>La diputada Ana Mar&iacute;a Ram&iacute;rez Cerda </B>(desde la curul): Ana Mar&iacute;a Ram&iacute;rez Cerda, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Eduardo Espinosa, a favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Rivera Bedoya, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna Garc&iacute;a, a favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega, a favor.<B> </P>

<P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Cobo Terrazas, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo, a favor.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero Camargo, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Oviedo Oviedo, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul): Murillo Torres Jos&eacute; Luis, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>El diputado Arturo S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Arturo S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): Rodr&iacute;guez Ahumada Luis Fernando, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Victoria Guti&eacute;rrez, a favor.</P>

<B><P>La diputada Mar&iacute;a de Jes&uacute;s Mart&iacute;nez D&iacute;az </B>(desde la curul): Mart&iacute;nez D&iacute;az, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Roc&iacute;o Morgan Franco, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ernesto Ruiz Velasco de Lira, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul). Francisco Fraile, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul): Beatriz Eugenia Garc&iacute;a Reyes, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ram&iacute;rez Barba, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): Mirna Rinc&oacute;n Vargas, a favor.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Paredes Rodr&iacute;guez Francisco, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Sof&iacute;a Castro, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): Agust&iacute;n Leura, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul): David Lara, a favor.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, abstenci&oacute;n.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): Qui&ntilde;ones Canales, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez </B>(desde la curul): Eduardo S&aacute;nchez, a favor.</P>

<B><P>La diputada Aracely Escalante Jasso </B>(desde la curul): Aracely Escalante Jasso, a favor.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul). Chaurand, s&iacute;.</P>
<B>
<P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena, s&iacute;.</P>

<B><P>La diputada Juana Leticia Herrera Ale </B>(desde la curul): Leticia Herrera Ale, a favor.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul): Mart&iacute;nez Rocha Arturo, a favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Edmundo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Luis Enrique Ben&iacute;tez Ojeda </B>(desde la curul): Ben&iacute;tez Ojeda, a favor.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Jeric&oacute; Abramo, a favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ram&oacute;n Barajas L&oacute;pez, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Pe&ntilde;uelas Acu&ntilde;a Mayra Gisela, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, s&iacute;.</P>

<B><P>El diputado Gilberto Ojeda Camacho </B>(desde la curul): Gilberto Ojeda Camacho, a favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>
<B>
<P>El diputado Diego Aguilar </B>(desde la curul): Diego Aguilar, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, por la afirmativa.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Dolores Parra Jim&eacute;nez, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul): Claudia S&aacute;nchez Ju&aacute;rez, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul): Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>

<B><P>La diputada Mar&iacute;a Gloria Guadalupe Valenzuela Garc&iacute;a </B>(desde la curul): Gloria Valenzuela Garc&iacute;a, a favor.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): Gerardo Priego, a favor…</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul): Demetrio Rom&aacute;n, a favor.</P>

<B><P>El diputado Gustavo Ram&iacute;rez Villarreal </B>(desde la curul): Gustavo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul): Francisco Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul): Jos&eacute; Nicol&aacute;s Morales, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez </B>(desde la curul): Martha Ang&eacute;lica Romo Jim&eacute;nez, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul). Juan Manuel Sandoval, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul): Marisol Mora, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>

<B><P>La diputada Mar&iacute;a Beatr&iacute;z Pag&eacute;s Llergo Rebollar (</B>desde la curul): Pag&eacute;s Llergo, a favor.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Alberto Amador Leal, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz Yvette </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, abstenci&oacute;n.</P>

<B><P>El diputado Mauricio Ortiz Proal </B>(desde la curul): Mauricio Ortiz, a favor.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Andr&eacute;s Carballo Bustamante, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul). Marcos Salas, a favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>La diputada Beatr&iacute;z Collado Lara </B>(desde la curul): Collado Lara Beatr&iacute;z, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul). Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>
<B>
<P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): Edgar Ram&iacute;rez, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt (</B>desde la curul): Gonz&aacute;lez Betancourt Jorge, a favor.</P>
<B>
<P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>
<B>
<P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul): Javier Zambrano Elizondo, a favor.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolunio M&eacute;ndez, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Adolfo, a favor.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Bola&ntilde;os Aguilar, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Carbajal M&eacute;ndez, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): Salazar Madera Mario, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul): Marco Heriberto Orozco Ruiz Velazco, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul): Carlos Bracho, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor.</P>
<B>
<P>El diputado Pedro Montalvo G&oacute;mez </B>(desde la curul): Montalvo G&oacute;mez, a favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>El diputado Gerardo Lagunes Gallina </B>(desde la curul): Lagunes Gallina, s&iacute;.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Manuel Salgado, a favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, a favor.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul): Tom&aacute;s del Toro, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): Antonio del Valle, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padilla, a favor.</P>

<B><P>El diputado Osiel Castro de la Rosa </B>(desde la curul): Castro de la Rosa Osiel, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzoco </B>(desde la curul): Stefanonni Mazzocco Mart&iacute;n, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Manuel Torres, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Soledad Limas Frescas, a favor.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): Jos&eacute; Guillermo Fuentes Ortiz, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonseca </B>(desde la curul): Gerardo Amezola Fonseca, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, por la afirmativa.</P>

<B><P>El diputado Francisco Rueda G&oacute;mez </B>(desde la curul): Francisco Rueda, a favor.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge de la Garza, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>

<B><P>El diputado Ram&oacute;n Salas L&oacute;pez </B>(desde la curul): Ram&oacute;n Salas, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay Felipe, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): D&iacute;az Gordillo Martha, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Verd&iacute;n Salda&ntilde;a, a favor.</P>

<B><P>La diputada Adriana Rodr&iacute;guez Vizcarra Vel&aacute;squez </B>(desde la curul): Adriana Rodr&iacute;guez Vizcarra, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz, a favor.</P>

<B><P>El diputado Francisco Javier Gudi&ntilde;o Ortiz </B>(desde la curul): Gudi&ntilde;o Ortiz, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez Castillo </B>(desde la curul): &Aacute;ngeles Jim&eacute;nez, a favor.</P>

<B><P>La diputada Alma X&oacute;chitl Cardona Benavides </B>(desde la curul): Cardona Benavides, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Medina Mac&iacute;as Alma, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rivero Rivero, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Escaroz Soler Gerardo, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Ochoa L&oacute;pez Nabor, a favor.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul): I&ntilde;igo Laviada, a favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul): Mar&iacute;a Nieves Noriega, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Ra&uacute;l Garc&iacute;a Vivi&aacute;n </B>(desde la curul): Ra&uacute;l Garc&iacute;a Vivi&aacute;n, a favor.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): Ver&aacute;stegui Ostos C&eacute;sar Augusto, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>El diputado Luis Alonso Mej&iacute;a Garc&iacute;a </B>(desde la curul): Luis Alonso Mej&iacute;a Garc&iacute;a, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Parra Noriega, a favor.</P>

<B><P>El diputado Edgar Armando Olvera Higuera </B>(desde la curul): Edgar Olvera, a favor.</P>

<B><P>La diputada Violeta del Pilar Lagunas Viveros </B>(desde la curul): Violeta Lagunas, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): De la Torre Jaramillo, a favor.</P>

<B><P>La diputada Yadhira Ivette Tamayo Herrera </B>(desde la curul): Tamayo Herrera, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, s&iacute;.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor.</P>

<B><P>El diputado Ricardo Franco Cazares </B>(desde la curul): Ricardo Franco, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Acosta D&aacute;vila, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Hurtado, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, s&iacute;.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Enr&iacute;quez, s&iacute;.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Vasconcelos Rueda, a favor.</P>

<B><P>El diputado Alejandro S&aacute;nchez Dom&iacute;nguez </B>(desde la curul): Alejandro S&aacute;nchez Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n </B>(desde la curul): Gonz&aacute;lez Mor&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): Jos&eacute; Antonio D&iacute;az Garc&iacute;a, a favor.</P>
<B>
<P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por emitir su voto?</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Jos&eacute; Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul): Ismael Ordaz, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera, a favor.</P>
<B>
<P>El diputado Isael Villa Villa </B>(desde la curul): Isael Villa Villa, a favor.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> ¿Falta alg&uacute;n diputado por emitir su voto? Se va a proceder a recoger la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Patricia Villanueva Abraj&aacute;n Patricia, si.</P>
<B>
<P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Olga Patricia Chozas, a favor.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>
<B>
<P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Cristi&aacute;n Casta&ntilde;o, a favor.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>265 votos a favor y dos abstenciones. 265 votos a favor y tres abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular por 265 votos el proyecto de decreto por el que se autoriza al Poder Ejecutivo federal para aceptar las enmiendas que se especifican del Convenio Constitutivo de la Corporaci&oacute;n Interamericana de Inversiones. Pasa al Senado para sus efectos constitucionales.</P>

<P>Se acaba de recibir la comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria Patricia Villanueva Abraj&aacute;n:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica, Palacio Legislativo, M&eacute;xico, Distrito Federal, 17 de abril de 2008, diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo transitorio &uacute;nico de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n con la incursi&oacute;n del Ej&eacute;rcito colombiano a la Rep&uacute;blica del Ecuador.</P>

<P>Firman, diputados H&eacute;ctor Larios C&oacute;rdova, Presidente y Coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; el diputado Emilio<B> </B>Gamboa Patr&oacute;n<B>, </B>Coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; la diputada Gloria Lavara Mej&iacute;a, Coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, Coordinador del Grupo Parlamentario del Partido del Partido Nueva Alianza.</P>

<P>Sin firma del diputado Javier Gonz&aacute;lez Garza del Grupo Parlamentario del PRD; del diputado Alejandro Chanona Burguete del Grupo Parlamentario de Convergencia, del diputado Ricardo Cant&uacute; Garza del Partido de Trabajo y de la diputada A&iacute;da Marina Arvizu Rivas del Partido Alternativa Socialdem&oacute;crata.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Tiene la palabra el diputado Alfredo R&iacute;os Camarena para dar lectura al acuerdo.</P>

<P>Nos va a permitir el diputado que la Secretar&iacute;a lea el acuerdo y posteriormente &eacute;l pueda fundamentarlo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica en relaci&oacute;n en relaci&oacute;n con la incursi&oacute;n del Ej&eacute;rcito colombiano en territorio de la Rep&uacute;blica del Ecuador.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos, as&iacute; como en el art&iacute;culo d&eacute;cimo cuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya al proposici&oacute;n con punto de acuerdo relativo a la materia objeto del presente que presenta el diputado Alfredo Adolfo R&iacute;os Camarena, del Grupo Parlamentario Partido Revolucionario Institucional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n el siguiente </P>

<P>Punto de acuerdo</P>

<P>Primero. La honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta al Ejecutivo federal a que, a trav&eacute;s de la Secretar&iacute;a de Relaciones Exteriores exprese la formal protesta de M&eacute;xico ante el gobierno colombiano por el acto de invasi&oacute;n al territorio ecuatoriano, y presente formal petici&oacute;n al secretario general de la OEA, a fin de que se incluya el tema de los derechos humanos por parte de la misi&oacute;n que &eacute;l encabeza con motivo de la acciones militares del Ej&eacute;rcito y la Fuerza A&eacute;rea colombianos en territorio ecuatoriano el pasado 1 de marzo del presente a&ntilde;o.</P>

<P>Y, en especial, proceda a la revisi&oacute;n de los actos violatorios de los derechos humanos de cinco ciudadanos mexicanos que se encontraban presentes en la selva ecuatoriana que sucumbi&oacute;. Cuatro de ellos fallecidos: Ver&oacute;nica Natalia Vel&aacute;zquez Ram&iacute;rez, Fernando Francos Delgado, Soren Ulises Avil&eacute;s &Aacute;ngeles y Juan Gonz&aacute;lez del Castillo, as&iacute; como de la sobreviviente con heridas causadas por el bombardeo, Lucia Morett &Aacute;lvarez.</P>

<P>Segundo. Una vez escudri&ntilde;ado &eacute;ste asunto por la misi&oacute;n, encabezada por el Secretario General de la OEA, se solicita la intervenci&oacute;n de la Comisi&oacute;n Interamericana de Derechos Humanos a fin de que, mediante el procedimiento establecido en la Convenci&oacute;n del Pacto de San Jos&eacute;, dicha comisi&oacute;n proceda al estudio y an&aacute;lisis que se presumen violatorios de los derechos humanos de estos ciudadanos mexicanos.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 17 de abril del 2008. Firma el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, la diputada Gloria Lavara Mej&iacute;a y el diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Tiene el uso de la palabra el diputado R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena</B>: Subo a &eacute;sta tribuna reputada como la m&aacute;s alta de la naci&oacute;n, porque aqu&iacute; est&aacute; representada la soberan&iacute;a popular. Y no importa en el lugar que se encuentre, no importan los actos que pretendan impedir el trabajo soberano del Congreso, est&aacute; seguir&aacute; siendo la tribuna m&aacute;s alta de la naci&oacute;n.</P>

<P>Vengo a apoyar el punto de acuerdo que tiene que ver con la historia diplom&aacute;tica de M&eacute;xico, que ha sido extraordinaria y generosa. Vengo a recordar el proceso de lucha de los mexicanos, en materia de derechos humanos, y el respeto a la no intervenci&oacute;n y a la autodeterminaci&oacute;n de los pueblos, que est&aacute; en la fracci&oacute;n d&eacute;cima del art&iacute;culo 89 de la Constituci&oacute;n.</P>

<P>Cuando las tropas fascistas invadieron Etiopia, un representante de M&eacute;xico, de ilustre memoria, Isidro Fabela, puso en alto la bandera nacional. As&iacute;, se inici&oacute; una larga cadena de &eacute;xitos diplom&aacute;ticos en la defensa de la soberan&iacute;a de los pueblos del mundo.</P>

<P>Ayer, escuch&eacute; con indignaci&oacute;n, como mexicano, la intolerancia grosera del presidente de Colombia que vino a justificar el asesinato de cuatro mexicanos, cuyas causas no defiendo, pero s&iacute; defiendo la soberan&iacute;a de Ecuador, la soberan&iacute;a de los pueblos mexicanos y, sobre todo, que no se permita que sean asesinados mexicanos en el extranjero, por tropas fascistas.</P>

<P>Qu&eacute; hubiera pasado, me pregunto yo, si en vez de haber sido ciudadanos mexicanos hubieran sido ciudadanos norteamericanos, seguramente habr&iacute;a estallado un conflicto grav&iacute;simo.</P>

<P>No defiendo, repito, sus causas, no las conozco. Apoyo a mi alma m&aacute;ter, la casa de estudios de este pa&iacute;s, la Universidad Nacional Aut&oacute;noma de M&eacute;xico, para venir a proponer este punto de acuerdo ante la soberan&iacute;a de este Congreso; ante la soberan&iacute;a de esta C&aacute;mara y pedir que se agregue en ese punto de acuerdo, que se haga una excitativa al presidente Calder&oacute;n para que de alguna manera proteste por esas declaraciones groseras, indebidas, entrometidas en la pol&iacute;tica nacional.</P>

<P>Aqu&iacute;, este pa&iacute;s ha sido rosa de los vientos de todas las libertades. Hemos sido campeones del exilio. Hemos recibido a los espa&ntilde;oles de la rep&uacute;blica; a los chilenos que lucharon contra Pinochet. Tenemos una tradici&oacute;n grandiosa y llena de luz. Defend&aacute;mosla y no permitamos que s&aacute;trapas al servicio del imperio yanqui, como este presidente colombiano, vengan a usurpar nuestro suelo patrio para decir tonter&iacute;as, sandeces groseras en contra de nuestra soberan&iacute;a y de nuestra tradici&oacute;n hist&oacute;rica. Es cuanto, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Alfredo R&iacute;os Camarena. Consulte la Secretar&iacute;a a la asamblea si son de aprobarse los puntos de acuerdo…</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Perd&oacute;n, perm&iacute;tame… ¿para hablar a favor o en contra?</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): A favor.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Se concede el uso de la palabra a la diputada Rosaura Denegre para hablar a favor del punto de acuerdo.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez: </B>En nombre del Partido Acci&oacute;n Nacional. El Partido Acci&oacute;n Nacional se solidariza con el punto de acuerdo del compa&ntilde;ero diputado R&iacute;os Camarena.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Denegre. Consulte la Secretar&iacute;a a la asamblea si son de aprobarse los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a esta asamblea si es de aprobarse este punto de acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobados. Comun&iacute;quense.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de la sesi&oacute;n en las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le informamos que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha acordado solicitar sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy, en el primer turno, el siguiente asunto:</P>

<P>Iniciativa con proyecto de decreto que reforma y adiciona los art&iacute;culos 3o. y 31 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y se deroga el art&iacute;culo quinto transitorio del decreto por el que se aprueba el diverso que adiciona el art&iacute;culo 3o. en su p&aacute;rrafo primero, fracciones III, V y VI; y el art&iacute;culo 31, en su fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, suscrita por los diputados Itzc&oacute;atl Tonatiuh Bravo Padilla, Javier Gonz&aacute;lez Garza, Alejandro Chanona Burguete, Ricardo Cant&uacute; Garza, H&eacute;ctor Larios C&oacute;rdova, Emilio Gamboa Patr&oacute;n, Gloria Lavara Mej&iacute;a, Marina Arvizu Rivas, Silvia Luna Rodr&iacute;guez, de los Grupos Parlamentarios del Partido de la Revoluci&oacute;n Democr&aacute;tica, del Partido de  Convergencia, del Partido del Trabajo, del Partido Acci&oacute;n Nacional, del Partido Revolucionario Institucional, del Partido Verde Ecologista de M&eacute;xico, de Alternativa, y Nueva Alianza, respectivamente.</P>

<P>Sin m&aacute;s por el momento, reciba un cordial saludo. Atentamente. Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario de Alternativa.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> T&uacute;rnese la iniciativa a las Comisiones de Puntos Constitucionales y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Contin&uacute;e la Secretar&iacute;a con la siguiente comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo vig&eacute;simo del acuerdo de la Conferencia para la Programaci&oacute;n y Direcci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de la sesi&oacute;n de las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le informamos que la Junta de Coordinaci&oacute;n Pol&iacute;tica ha acordado solicitar sea incluido en el orden del d&iacute;a de la sesi&oacute;n de hoy en el primer turno siguiente, iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n, y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en Materia Electoral, suscrita por los diputados Carlos Armando Biebrich Torres y Jos&eacute; Rosas Aispuro Torres del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia t&uacute;rnese la iniciativa a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la Asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se autoriza.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta que reforma y adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que reforma la fracci&oacute;n X del art&iacute;culo 257 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta que reforma el inciso d) de la fracci&oacute;n II del art&iacute;culo 47 Bis de la Ley General de Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta que reforma el art&iacute;culo 71 de la Ley General para la Prevenci&oacute;n y Gesti&oacute;n Integral de los Residuos.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta que adiciona un p&aacute;rrafo al art&iacute;culo 53 de la Ley General de Vida Silvestre.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la minuta que reforma el art&iacute;culo 88 de la Ley General de Vida Silvestre.</P>

<P>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Vida Silvestre.</P>

<P>De la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a, por el que se desecha la iniciativa que reforma y adiciona los art&iacute;culos 59, 62 y 90 de la Ley Federal de Radio y Televisi&oacute;n.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, por el que se desecha la iniciativa que adiciona una fracci&oacute;n IV al art&iacute;culo 6, y reforma el art&iacute;culo 18, fracci&oacute;n X, inciso a), de la Ley de los Derechos a las Personas Adultas Mayores.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que adiciona los art&iacute;culos 125 y 126, y deroga el art&iacute;culo 124 Bis de la Ley de Aguas Nacionales.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos por el que se desecha la iniciativa que reforma el art&iacute;culo 24 de la Ley de Aguas Nacionales.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos por el que se desecha la iniciativa que reforma la fracci&oacute;n XII del art&iacute;culo 3o. de la Ley de Aguas Nacionales.</P>

<P>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos por el que se desecha la iniciativa que deroga el art&iacute;culo 124 y adiciona el art&iacute;culo 125 de la Ley de Aguas Nacionales.</P>

<P>De las Comisiones Unidas de Gobernaci&oacute;n y de Turismo, por el que se desecha la iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley de Informaci&oacute;n Estad&iacute;stica y Geogr&aacute;fica y de la Ley Federal de Turismo.</P>

<P>De las Comisiones Unidas de Gobernaci&oacute;n y de Turismo, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal de Juegos y Sorteos.</P>

<P>De las Comisiones Unidas de Salud y de Radio, Televisi&oacute;n y Cinematograf&iacute;a, por el que se desecha la iniciativa que reforma los art&iacute;culos 308 y 309 Bis y deroga el art&iacute;culo 308 Bis de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Derechos Humanos, por el que se desechan cuatro iniciativas que reforman y adicionan diversas disposiciones de la Ley de la Comisi&oacute;n Nacional de los Derechos Humanos.</P>

<P>De la Comisi&oacute;n de Desarrollo Social, por el que se desecha la iniciativa que reforma los art&iacute;culos 6o., 14, 19 y 21 de la Ley General de Desarrollo Social.</P>

<P>De la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y de Servicios Educativos, por el que se desechan tres iniciativas que reforman y adicionan diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que adiciona un segundo p&aacute;rrafo al art&iacute;culo 25 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Juventud y Deporte, por el que se desecha la iniciativa que adiciona el art&iacute;culo 73 Bis de la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>De la Comisi&oacute;n de Salud, por el que se desecha la minuta que adiciona una fracci&oacute;n XVII al art&iacute;culo 3o., pasando la actual fracci&oacute;n XVII a ser XVIII, recorri&eacute;ndose las siguientes de la Ley General de Salud. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se van a votar en su conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Vamos a leer las iniciativas de s&oacute;lo turno. Si hay alguien que quiera turnar su iniciativa a la comisi&oacute;n de manera directa, con mucho gusto, cuando termine de leer &eacute;stas, podr&iacute;amos hacerlo.</P>

<P>Se recibi&oacute; de la diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil, del Grupo Parlamentario del PAN, iniciativa que reforma diversas disposiciones de la Ley General de Asentamientos Humanos. Se turna a la Comisi&oacute;n de Desarrollo Social, con opini&oacute;n de la Comisi&oacute;n de Cultura.</P>

<P>Del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, que reforma los art&iacute;culos 17 y 133 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Se turna a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 1, 2, 6, 7, 8 y 9 de la Ley Federal para Prevenir y Sancionar la Tortura. Se turna a Comisiones Unidas de Justicia y de Derechos Humanos.</P>

<P>Se recibi&oacute; del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario de Convergencia, iniciativa que deroga la fracci&oacute;n III Bis del art&iacute;culo 6 de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n. Se turna a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con opini&oacute;n de la Comisi&oacute;n de Salud.</P>

<P>Del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario de Convergencia, iniciativa que reforma diversas disposiciones de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Se turna a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Del diputado Carlos Alberto Puente Salas, del Grupo Parlamentario del Partido Verde Ecologista, iniciativa que reforma y adiciona diversas disposiciones a la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios. Se turna a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario de Convergencia, iniciativa que reforma el art&iacute;culo 19 de la Ley General de Educaci&oacute;n. Se turna a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario de Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad. Se turna a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Del diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario de Convergencia, iniciativa que reforma y adiciona diversas disposiciones de la Ley de los Derechos de las Personas Adultas Mayores. Se turna a la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Del diputado Carlos Armando Reyes L&oacute;pez, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma y adiciona el art&iacute;culo 25 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Se Turna a la Comisi&oacute;n de Energ&iacute;a, con opini&oacute;n de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>De la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley del Seguro Social. Se turna a la Comisi&oacute;n de Seguridad Social.</P>

<P>Del diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma los art&iacute;culos 49, 51 y 100 de la Ley General de Pesca y Acuacultura Sustentable. Se turna a la Comisi&oacute;n de Pesca.</P>

<P>Puntos de acuerdo de s&oacute;lo turno a comisi&oacute;n:</P>

<P>Del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, punto de acuerdo por el que se solicita al titular de la Secretar&iacute;a de Seguridad P&uacute;blica implemente acciones inmediatas para dignificar la calidad de vida de las personas que se encuentran recluidas en los centros de readaptaci&oacute;n social del pa&iacute;s. Se turna a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>De los diputados Israel Beltr&aacute;n Montes y Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, punto de acuerdo por el que se solicita a la Secretar&iacute;a de Comunicaciones y Transportes informe sobre la operaci&oacute;n del ferrocarril mexicano. Se turna a la Comisi&oacute;n de Transportes.</P>

<P>Del diputado Jorge Godoy C&aacute;rdenas, del grupo de Convergencia, punto de acuerdo por el que se exhorta al gobierno federal para que a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, el Banco de M&eacute;xico, la Comisi&oacute;n Nacional Bancaria y de Valores y la Condusef, implemente una campa&ntilde;a de concientizaci&oacute;n en los usuarios de cr&eacute;ditos. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Del diputado Jos&eacute; Luis Varela Lagunes, del Grupo Parlamentario de Convergencia, punto de acuerdo por el que se exhorta al titular de Semarnat y al director general de la Comisi&oacute;n Nacional Forestal, para crear una campa&ntilde;a de prevenci&oacute;n e informaci&oacute;n con respecto a los incendios forestales en el estado de Oaxaca. Se turna a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se exhorta a la PGR a que ejerza su facultad de atracci&oacute;n para investigaci&oacute;n y persecuci&oacute;n del asesinato cometido contra Antonio Gallardo Olayo, l&iacute;der ca&ntilde;ero, en el estado de Veracruz, suscrito por los diputados Elsa de Guadalupe Conde Rodr&iacute;guez y Celso David Pulido, de los grupos parlamentarios de Alternativa y del PRD, respectivamente. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Del diputado Armando Reyes L&oacute;pez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar punto de acuerdo por el que se exhorta al Ejecutivo federal actualice el reglamento de la Ley de Servicio P&uacute;blico y Energ&iacute;a El&eacute;ctrica. Se turna a la Comisi&oacute;n de Energ&iacute;a con opini&oacute;n de la Comisi&oacute;n de Recursos Hidr&aacute;ulicos.</P>

<P>De la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario de Alternativa, punto de acuerdo por el que se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica a que ejerza su facultad de atracci&oacute;n para la investigaci&oacute;n y persecuci&oacute;n respecto de los homicidios de Teresa Bautista Merino y Felicitas Mart&iacute;nez S&aacute;nchez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute; la iniciativa de la diputada Beatriz Collado Lara, del Grupo Parlamentario de Acci&oacute;n Nacional, que reforma y adiciona diversas disposiciones a la Ley Federal de Producci&oacute;n, Certificaci&oacute;n y Comercio de Semillas. Se turna a las Comisiones Unidas de Agricultura y Ganader&iacute;a y de Econom&iacute;a.</P>
<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura al orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(14:34 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 22 de abril a las 11:00 horas.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
