<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 16 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El</B> <B>Presidente</B> <B>diputado</B> <B>C&eacute;sar</B> <B>Duarte</B> <B>J&aacute;quez:</B> Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 382 diputadas y diputados, por lo tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (12:13 horas) Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que &eacute;sta ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a poner a discusi&oacute;n el acta.</P>

<B><P>El</B> <B>Secretario</B> <B>diputado</B> <B>Manuel</B> <B>Portilla</B> <B>Di&eacute;guez:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las ciudadanas legisladoras y legisladores que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e con comunicaciones la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Del Instituto Nacional de las Mujeres. Oficio del Instituto Nacional de las Mujeres con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n para su conocimiento. Contin&uacute;e.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Proposiciones con punto de acuerdo de los &oacute;rganos de gobierno.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica para solicitar al gobierno federal que informe a la C&aacute;mara de Diputados sobre la especulaci&oacute;n cambiaria registrada en el pa&iacute;s y las medidas tomadas para atenuar la actual crisis financiera.</P>

<P>Por lo anterior, se somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n acuerda solicitar al titular del Poder Ejecutivo federal que informe a esta soberan&iacute;a sobre la especulaci&oacute;n cambiaria registrada en el pa&iacute;s, as&iacute; como el destino de los d&oacute;lares subastados la semana pasada de las reservas internacionales del Banco de M&eacute;xico y las medidas tomadas para atenuar la actual crisis financiera.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 15 de octubre de 2008.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica y coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario Alternativa Socialdem&oacute;crata. Es cuanto, se&ntilde;or presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a con un oficio de la C&aacute;mara de Senadores.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores con el que remite iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo segundo a la fracci&oacute;n V del art&iacute;culo 84 de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito y se adiciona la fracci&oacute;n VII al art&iacute;culo 2o. de la Ley del Impuesto a los Dep&oacute;sitos en Efectivo, presentada por el senador Adolfo Toledo Infanz&oacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Siete oficios de la C&aacute;mara de Senadores, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que remite minuta con proyecto de decreto que reforma el art&iacute;culo 222 de la Ley General de Salud.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Damos la m&aacute;s cordial bienvenida a invitados del estado de Puebla, del Colegio del Valle. Sean ustedes bienvenidos esta tarde.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Mariana Renata Richter Rodr&iacute;guez, Felipe Lozano Guerrero, Rafael Sol&iacute;s Mart&iacute;nez, Englantina L&oacute;pez Calzado, Nayelli L&oacute;pez Rocha, Vannessa Tena L&oacute;pez y Marcos Alberto Franco Romero para prestar servicios en la embajada de Canad&aacute;, de la Rep&uacute;blica Popular China, de Corea y de la representaci&oacute;n especial de Palestina en M&eacute;xico, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Joseph Sebasti&aacute;n Machele, Tom&aacute;s Alejandro Williams Garc&iacute;a y Jorge Fernando Garza Morales, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica en M&eacute;xico y sus consulados de Tijuana, Baja California y en Monterrey, Nuevo Le&oacute;n, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. Esta presidencia recibi&oacute; de la diputada Gloria Lavara Mej&iacute;a, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma los art&iacute;culos 13 y 29 de la Ley Federal de Turismo. T&uacute;rnese a la Comisi&oacute;n de Turismo.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma el art&iacute;culo 182-R del C&oacute;digo Federal de Procedimientos Penales, suscrita por los diputados Emilio Gamboa Patr&oacute;n, Ra&uacute;l Cervantes Andrade, Javier Guerrero Garc&iacute;a y Carlos Chaurand Arzate, del Grupo Parlamentario del Partido Revolucionario Institucional. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Esta Presidencia recibi&oacute; punto de acuerdo por el que la C&aacute;mara de Diputados se une a la pena del asesinato del l&iacute;der estudiantil venezolano Julio Eduardo Soto, suscrita por los diputados Alejandro Landero Guti&eacute;rrez, Carlos Torres Torres y Luis Gustavo Parra Noriega, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Mart&iacute;n Ramos Castellanos, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la construcci&oacute;n de la autopista esc&eacute;nica San Crist&oacute;bal de las Casas-Palenque y del aeropuerto internacional de Palenque, en el estado de Chiapas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se establezcan de forma taxativa las partidas presupuestales, los programas de seguridad p&uacute;blica y combate al crimen organizado y en espec&iacute;fico las relativas a vigilancia fronteriza, para la prevenci&oacute;n de migraci&oacute;n ilegal en las zonas de la frontera sur y norte de nuestro pa&iacute;s. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Francisco Fraile Garc&iacute;a, del Grupo Parlamentario de Acci&oacute;n Nacional, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren mayores recursos para el organismo de Luz y Fuerza del Centro. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Lourdes Alonso Flores, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para las obras comprendidas para contrarrestar los efectos erosivos del agua pluvial de la pir&aacute;mide Fuego Nuevo, localizada en el Cerro de la Estrella, delegaci&oacute;n Iztapalapa. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Humberto D&aacute;vila Esquivel, de Nueva Alianza, punto de acuerdo por el que se exhorta a la Secretar&iacute;a de Trabajo y Previsi&oacute;n Social, y a las secretar&iacute;as de trabajo de cada estado, garanticen la protecci&oacute;n de los derechos humanos y los de ni&ntilde;os mexicanos, a trav&eacute;s del dise&ntilde;o de una pol&iacute;tica integral de atenci&oacute;n en materia de trabajo infantil. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Atenci&oacute;n a Grupos Vulnerables.</P>

<P>Esta Presidencia recibi&oacute; del diputado Jos&eacute; Jacques Medina, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n Ejercicio Fiscal 2009 se consideren recursos para la creaci&oacute;n del Fondo Extraordinario para Atender a las Comunidades Receptoras de Remesas. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Francisco Javier Calzada V&aacute;zquez, del Grupo Parlamentario del PRD, punto de acuerdo para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se destine la misma cantidad de apoyo a los productores de mezcal y de tequila. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico que elimine el subsidio al diesel adquirido por buques mercantiles de bandera extranjera en nuestro pa&iacute;s, suscrito por los ciudadanos diputados Marco Antonio Peyrot Sol&iacute;s y Gerardo Buganza Salmer&oacute;n, del Grupo Parlamentario de Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 409 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Saludamos a los miembros de la C&aacute;mara Nacional de Comercio en Peque&ntilde;o que hoy nos visitan. Felicidades.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma diversos art&iacute;culos de la Ley del Seguro Social.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general. No habiendo oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se le pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Saludamos esta ma&ntilde;ana la presencia de alumnos de la Escuela Primaria General Emiliano Zapata. Bienvenidos.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Alcalde, el micr&oacute;fono por favor, diputado.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Medina.</P>

<B><P>El diputado Delber Medina Rodr&iacute;guez </B>(desde la curul): Delber Medina, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Jos&eacute; Luis Varela, a favor.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Patr&oacute;n Montalvo.</P>
<B>
<P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Rafael Ramos.</P>

<B><P>El diputado Rafael Pl&aacute;cido Ramos Becerril</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Daniel Torres.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a </B>(desde la curul): Daniel Torres, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Roberto Mendoza.</P>

<B><P>El diputado Roberto Mendoza Flores</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Pedraza.</P>

<B><P>El diputado Isidro Pedraza Ch&aacute;vez</B> (desde la curul): Isidro Pedraza, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Humberto Zazueta.</P>

<B><P>El diputado Jes&uacute;s Humberto Zazueta Aguilar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Demetrio Rom&aacute;n.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Mari Jim&eacute;nez.</P>

<B><P>El diputado Mar&iacute;a Esther Jim&eacute;nez</B> <B>Ramos </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Javier Gonz&aacute;lez.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Alg&uacute;n diputado o diputada que falte de emitir su voto? Diputado Alfonso Bello.</P>

<B><P>El Diputado Alfonso Oth&oacute;n Bello P&eacute;rez</B> (desde la curul): Alfonso Bello, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Presidente, se emitieron 331 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 331 votos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma diversos art&iacute;culos de la Ley del Seguro Social. Pasa al Senado para sus efectos constitucionales.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputada Susana Monreal ¿con qu&eacute; objeto? Desde la curul. Sonido a la curul de la diputada Susana Monreal.</P>

<B><P>La diputada Susana Monreal &Aacute;vila</B> (desde la curul): Presidente, s&oacute;lo para solicitarle pudiera adelantar del orden del d&iacute;a del punto de dict&aacute;menes a discusi&oacute;n, el dictamen de la Comisi&oacute;n de Econom&iacute;a con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo de Comercio.</P>

<P>En vista de que hay consenso en este dictamen y que en la primera oportunidad le pudiera dar turno.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En un momento m&aacute;s, luego de aprobar esta iniciativa sometemos a la asamblea su solicitud, compa&ntilde;era diputada.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Tiene la palabra la diputada Silvia Luna Rodr&iacute;guez, por la comisi&oacute;n, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, hasta por cinco minutos.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, los integrantes de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a hemos discutido y votado en sentido positivo el dictamen en cuesti&oacute;n, porque consideramos que el financiamiento de la investigaci&oacute;n y la generaci&oacute;n de conocimiento constituyen una prioridad para la naci&oacute;n.</P>

<P>El impulso y desarrollo de la ciencia, la tecnolog&iacute;a y la innovaci&oacute;n, como elementos estrat&eacute;gicos para contribuir a la competitividad de nuestra econom&iacute;a y generar soluciones a los problemas que enfrenta nuestro pa&iacute;s, en &aacute;mbitos como la energ&iacute;a sustentable, el desarrollo de un sector energ&eacute;tico fuerte, la autosuficiencia alimentaria, la protecci&oacute;n del medio ambiente, la atenci&oacute;n a la salud, la calidad de la educaci&oacute;n, entre muchos otros, es fundamental.</P>

<P>Estamos convencidos que desde el Congreso se deben buscar y construir los mecanismos legales que hagan viable garantizar un incremento real al presupuesto para ciencia, tecnolog&iacute;a e innovaci&oacute;n.</P>

<P>Con la aprobaci&oacute;n en la LIX Legislatura, para que por ley se destine por lo menos el 1 por ciento del producto interno bruto al sector, se dio un importante paso en el reconocimiento del valor estrat&eacute;gico del conocimiento como factor para el desarrollo.</P>

<P>La ley contempla, sin embargo, diversos factores que han impedido que lo establecido se haya cumplido, a&uacute;n cuando en el Presupuesto de 2008 y en el proyecto de Presupuesto de 2009 se ha puesto de manifiesto no s&oacute;lo la voluntad del Ejecutivo, sino de esta C&aacute;mara.</P>

<P>La reforma que promueve el presente dictamen busca generar un mecanismo viable para cumplir con el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a, bajo los siguientes t&eacute;rminos:</P>

<P>El monto anual que el Estado, federaci&oacute;n, entidades federativas y municipios destine a las actividades de investigaci&oacute;n cient&iacute;fica y desarrollo tecnol&oacute;gico deber&aacute; registrar un incremento sostenido real, respecto al del a&ntilde;o fiscal anterior, hasta alcanzar un gasto nacional en este rubro de, cuando menos, el uno por ciento del producto interno bruto del pa&iacute;s.</P>

<P>Una vez alcanzada la meta referida, el monto asignado no podr&aacute; ser inferior, en t&eacute;rminos reales, al del a&ntilde;o fiscal anterior. Con esta iniciativa reafirmamos que destinar mayores recursos para ciencia y tecnolog&iacute;a constituye una inversi&oacute;n para el futuro.</P>

<P>Como lo hemos reiterado en diversos espacios, el financiamiento de la ciencia, a partir de una pol&iacute;tica de Estado, debe ser asumido por todos los sectores como una condici&oacute;n indispensable, si aspiramos a no quedar rezagados en un mundo cada vez m&aacute;s globalizado e interdependiente.</P>

<P>S&oacute;lo a partir de una pol&iacute;tica de Estado, sustentada en un financiamiento que brinde certidumbre y posibilidades de planeaci&oacute;n al sector, podremos avanzar en &aacute;reas estrat&eacute;gicas como la formaci&oacute;n, desde la educaci&oacute;n b&aacute;sica, de recursos humanos altamente calificados para el desarrollo cient&iacute;fico y tecnol&oacute;gico. La creaci&oacute;n de infraestructura para incorporar, en los centros e instituciones de investigaci&oacute;n p&uacute;blicos y en el sector productivo, a los recursos humanos altamente calificados.</P>

<P>Un verdadero federalismo, a trav&eacute;s de la descentralizaci&oacute;n en la distribuci&oacute;n, planeaci&oacute;n y ejecuci&oacute;n de los recursos y programas del sector. La vinculaci&oacute;n del sector educativo y cient&iacute;fico con el sector productivo e industrial en cada entidad federativa.</P>

<P>El apoyo al sector productivo y las Pymes para que accedan a la tecnolog&iacute;a necesaria y compitan con las mismas oportunidades. La generaci&oacute;n de condiciones que posibiliten una mayor solicitud de patentes con beneficios para los investigadores y el desarrollo del pa&iacute;s.</P>

<P>Por lo anterior, ratificamos ante esa soberan&iacute;a nuestro apoyo a este dictamen, y hacemos un llamado respetuoso a todos los legisladores a que se sumen al mismo por el bien de M&eacute;xico, por un futuro en el que el desarrollo de la ciencia y la educaci&oacute;n sean las bases para el crecimiento y la construcci&oacute;n de una naci&oacute;n m&aacute;s justa. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Saludamos a los jefes de grupo de la Universidad Aut&oacute;noma del Estado de Hidalgo, campus Actopan, Hidalgo, felicidades, bienvenidos. Alumnos de la escuela Jonh F. Kennedy, bienvenidos. Al Colegio Stratford de Cuautla, Morelos, bienvenidos hoy. As&iacute; como tambi&eacute;n alumnos de la Universidad Iberoamericana y de la Universidad Londres.</P>

<P>Est&aacute;n a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto. Tiene el uso de la palabra el diputado Pablo Arreola Ortega.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con su permiso, presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, el d&iacute;a de hoy en esta C&aacute;mara de Diputados, al aprobar el presente dictamen, establecemos un firme compromiso con las instituciones de educaci&oacute;n superior y con la comunidad cient&iacute;fica mexicana para incrementar la inversi&oacute;n en ciencia y tecnolog&iacute;a e innovaci&oacute;n.</P>

<P>Estamos convencidos que m&aacute;s que un gasto es una inversi&oacute;n, porque estos conceptos representan una fuerza productiva social de acumulaci&oacute;n de conocimientos, destrezas y habilidades que al ser aplicados a la producci&oacute;n potencian nuestra riqueza material.</P>

<P>Para el Grupo Parlamentario del Partido del Trabajo no pasa desapercibido que en las universidades p&uacute;blicas es donde se realiza la mayor investigaci&oacute;n del pa&iacute;s, llegando actualmente a 80 por ciento de &eacute;sta. Incrementar la inversi&oacute;n en este tema tendr&aacute; efectos positivos que se traducir&aacute;n en contar con tecnolog&iacute;a y dejar de pagar cantidades exorbitantes por transferencia tecnol&oacute;gica.</P>

<P>Debemos pugnar por consolidar la investigaci&oacute;n e innovaci&oacute;n tecnol&oacute;gica en M&eacute;xico. Por desgracia, el otrora famoso ?por sus investigaciones de punta? Instituto Mexicano del Petr&oacute;leo, fue dejado sin apoyo y la tecnolog&iacute;a que generaba, ahora Pemex la compra en el exterior a precios alt&iacute;simos. Todo por el af&aacute;n de privatizar este servicio fundamental para nuestra naci&oacute;n.</P>

<P>M&eacute;xico requiere cultivar todas las ramas del saber; fomentar, patrocinar y difundir la ciencia, por muy lejanas que nos parezcan sus posibles aplicaciones, siempre dando preferencia a las investigaciones de origen nacional porque necesitamos desarrollar un n&uacute;cleo tecnol&oacute;gico propio, que nos vuelva independientes y autosuficientes econ&oacute;mica y financieramente.</P>

<P>En particular, debemos seguir la tendencia mundial en la producci&oacute;n cient&iacute;fica sustentada en la mec&aacute;nica cu&aacute;ntica, porque constituye la base de los logros productivos modernos como la industria electr&oacute;nica, microelectr&oacute;nica, industria de la &oacute;ptica no lineal y el l&aacute;ser,<I> </I>as&iacute; como la biolog&iacute;a molecular.</P>

<P>M&eacute;xico necesita apoyar la investigaci&oacute;n cient&iacute;fica para resolver problemas inmediatos, pero tambi&eacute;n apoyar las investigaciones de frontera asociadas a la soluci&oacute;n de los problemas del futuro.</P>

<P>No debemos olvidar las investigaciones que han hecho mexicanos ?ya est&aacute;n insertados en la investigaci&oacute;n de la nanotecnolog&iacute;a? y sus aplicaciones. Junto con cient&iacute;ficos de diferentes pa&iacute;ses del mundo, forman la &eacute;lite de investigaci&oacute;n en este campo a nivel mundial. Nos debemos sentir orgullosos por los investigadores de este tema, as&iacute; como tambi&eacute;n en el &aacute;mbito de la salud y de la ingenier&iacute;a, entre otros.</P>

<P>Naciones como Corea del sur, China, Brasil y la India le han dado una gran importancia al financiamiento de la investigaci&oacute;n cient&iacute;fica, mientras en nuestro pa&iacute;s apenas destinamos el 0.33 por ciento del producto interno bruto a ciencia y tecnolog&iacute;a e innovaci&oacute;n. Pa&iacute;ses como Brasil, Chile y Argentina invierten m&aacute;s del 1.5 por ciento de su producto interno bruto.</P>

<P>El Grupo Parlamentario del Partido del Trabajo tiene claro que la &uacute;nica manera de hacer que nuestro pa&iacute;s progrese sobre bases firmes es invertir m&aacute;s en educaci&oacute;n y, en particular, en ciencia, tecnolog&iacute;a e innovaci&oacute;n.</P>

<P>Sin lugar a dudas, uno de los resultados de la reforma que hoy aprobaremos ser&aacute; evitar la fuga de cerebros y tambi&eacute;n repatriar a investigadores formados acad&eacute;micamente en nuestro pa&iacute;s y que salen becados al extranjero a cursar sus estudios de posgrado.</P>

<P>Asimismo, refuerza y obliga al Estado mexicano a elevar progresivamente el gasto en ciencia, tecnolog&iacute;a e innovaci&oacute;n hasta situarlo en uno por ciento del producto interno bruto. Es decir, que mantenga una tendencia siempre creciente.</P>

<P>Por las consideraciones antes expuestas, el Grupo Parlamentario del Partido del Trabajo votar&aacute; en lo general y en lo particular a favor de la reforma en comento.</P>

<P>Dec&iacute;a un presidente de un pa&iacute;s muy pobre, que hace aproximadamente 45 a&ntilde;os estaba postrado, presidente de un pa&iacute;s llamado Corea, le preguntaban por qu&eacute; en ese tiempo se ten&iacute;an que invertir muchos recursos en ciencia y tecnolog&iacute;a, y &eacute;l dec&iacute;a: &quot;Por una sencilla raz&oacute;n: porque somos pobres&quot;. La &uacute;nica manera de salir de la pobreza, y lo ha demostrado la historia, es fortalecer el &aacute;mbito de la ciencia y tecnolog&iacute;a e innovaci&oacute;n de los pa&iacute;ses. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. A continuaci&oacute;n tiene el uso de la palabra el diputado Luis Alejandro Rodr&iacute;guez, del Partido Verde.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, oportunamente, hoy el Instituto Mexicano de la Propiedad Industrial ha publicado un estudio elaborado por la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina, que afirma la existencia de una relaci&oacute;n directa ente la inversi&oacute;n en ciencia y tecnolog&iacute;a y el nivel de vida de la poblaci&oacute;n.</P>

<P>Concluye que la &uacute;nica posibilidad que tiene M&eacute;xico de elevar su competitividad y el ingreso per c&aacute;pita de su poblaci&oacute;n es incrementar de manera significativa la inversi&oacute;n en ciencia, tecnolog&iacute;a y desarrollo.</P>

<P>En el estudio se ejemplifica, entre otros casos, que Estados Unidos destina el 2.69 del producto interno bruto a investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica, y su ingreso per c&aacute;pita alcanza los 37 mil d&oacute;lares anuales, as&iacute; como el n&uacute;mero uno internacional en competitividad.</P>

<P>En contraste, M&eacute;xico invierte apenas el .39 del producto interno bruto a ciencia, tecnolog&iacute;a y desarrollo; el ingreso per c&aacute;pita, de todos los mexicanos, es apenas de 6 mil d&oacute;lares al a&ntilde;o y se encuentra en el n&uacute;mero 41 en competitividad internacional.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras, sabemos que para nuestro pa&iacute;s es urgente llevar a cabo reformas estructurales que le permitan adaptarse a las nuevas necesidades y liberar nuevas fuentes de ingreso. Al escuchar esto nos viene a la mente la reforma energ&eacute;tica o la reforma fiscal, pero la educaci&oacute;n nunca estar&aacute; completa si se soslaya el componente cient&iacute;fico, tecnol&oacute;gico, y pol&iacute;tico.</P>

<P>Adem&aacute;s, sabemos que el panorama econ&oacute;mico no es alentador en estos instantes. Nuestras reservas no son eternas y decir que este a&ntilde;o fiscal y los pr&oacute;ximos venideros debemos ajustarnos el cintur&oacute;n en varios rubros no debe ser justificaci&oacute;n para solapar que no alcancemos el 1 por ciento del producto interno bruto para ciencia y tecnolog&iacute;a, porque eso significar&iacute;a coartar definitivamente el desarrollo nacional.</P>

<P>Los pocos alcances que en el &aacute;mbito tecnol&oacute;gico y cient&iacute;fico nacional que hayamos obtenido de nada servir&aacute;n si la inversi&oacute;n no es constante.</P>

<P>El entorno definido por la competencia hace que cualquier logro tecnol&oacute;gico se vuelva obsoleto r&aacute;pidamente. Por esta raz&oacute;n estamos obligados a la generaci&oacute;n del conocimiento constante, a la innovaci&oacute;n y a la evoluci&oacute;n.</P>

<P>Tenemos todos los elementos para confiar en que la relaci&oacute;n: inversi&oacute;n, ciencia, tecnolog&iacute;a y rendimiento se traducir&aacute; en la productividad y desarrollo que M&eacute;xico reclama.</P>

<P>Debemos hacer lo sumo posible por llegar a la meta que establece el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a.</P>

<P>No desperdiciemos el tiempo al observar c&oacute;mo otras econom&iacute;as despegan y nosotros seguimos sin alcanzar la competitividad, porque encontraremos que el rezago ser&aacute; mucho mayor en unos cuantos a&ntilde;os.</P>

<P>Por las razones antes expuestas los legisladores del Partido Verde Ecologista de M&eacute;xico votamos a favor de este dictamen.</P>

<P>Nos sumamos a esta reforma que impedir&aacute; las disminuciones presupuestales en materia cient&iacute;fica y tecnol&oacute;gica y m&aacute;s bien asegura los incrementos presupuestales en funci&oacute;n de los propios incrementos proporcionales del producto interno bruto.</P>

<P>&Eacute;ste tambi&eacute;n es un llamado a todos los compa&ntilde;eros legisladores otorgando nuestro voto positivo a este dictamen. As&iacute; lograremos precisar la manera en que se alcanzar&aacute; el 1 por ciento del producto interno bruto a este rubro y, adem&aacute;s, establecer parte de las bases para lograr ampliar su financiamiento; y, recordar que asignar recursos a ciencia y tecnolog&iacute;a no es un gasto, es una inversi&oacute;n que asegura el incremento en los ingresos de los mexicanos.</P>

<P>No existe dicotom&iacute;a entre ciencia, investigaci&oacute;n y conocimiento, y las tomas de decisiones pol&iacute;ticas. Es importante que se conozcan todas las decisiones antes de conocer los &iacute;ndices tecnol&oacute;gicos.</P>

<P>Es necesario invertir en este rubro para tomar adecuadamente las decisiones en este Estado nacional. Por su atenci&oacute;n muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Tiene el uso de la palabra el se&ntilde;or diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez: </B>Estos d&iacute;as todos los diputados somos testigos de c&oacute;mo los gobernadores vienen a pedir m&aacute;s presupuesto; de c&oacute;mo los secretarios de cada gobierno estatal vienen a las diferentes comisiones para pedir presupuesto; porque todos y cada uno de ellos, independientemente del partido pol&iacute;tico, desean que sus estados, que sus municipios tengan mejores condiciones de vida.</P>

<P>Aqu&iacute; mismo damos el debate para que los recursos econ&oacute;micos de que disponemos podamos distribuirlos de la mejor manera. Pero la &quot;cobija&quot; finalmente, es de un solo tama&ntilde;o y no puede hacerse ya m&aacute;s grande. Ya mis compa&ntilde;eros diputados de los diferentes grupos parlamentarios han argumentado el por qu&eacute; invertir en ciencia y tecnolog&iacute;a. Ayer se dec&iacute;a que el turismo es fuente de creaci&oacute;n de empleos, fuente de ingreso de divisas a nuestro pa&iacute;s.</P>

<P>Aqu&iacute;, como se ha se&ntilde;alado, invertir en ciencia y tecnolog&iacute;a es realmente hacer algo por generar m&aacute;s empleos en nuestro pa&iacute;s; invertir en ciencia y tecnolog&iacute;a es hacer para dar un golpe definitivo a la pobreza en nuestro pa&iacute;s. Coment&aacute;bamos hace un momento con algunos compa&ntilde;eros diputados, qui&eacute;n puede estar en contra de luchar para acabar con este problema que tenemos en nuestro pa&iacute;s; nadie en su sano juicio lo podr&iacute;a hacer.</P>

<P>Por eso, como bien dec&iacute;a mi compa&ntilde;ero diputado Pablo Arreola, cuando hac&iacute;a referencia de lo que aquel coreano contest&oacute; cuando le preguntaron: ¿Por qu&eacute; invierten mucho ustedes en ciencia y tecnolog&iacute;a? Y su respuesta, yo creo que es tan contundente que puede convencer a cualquiera: &quot;Invertimos en ciencia y tecnolog&iacute;a, porque somos muy pobres&quot; Ah&iacute; est&aacute; el camino para salir adelante.</P>

<P>Yo reconozco el trabajo que todos los integrantes de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a hemos desarrollado. Ah&iacute; hemos discutido siempre pensando en el beneficio de los mexicanos. Reconozco aqu&iacute; tambi&eacute;n el trabajo de la presidenta de esta Comisi&oacute;n. Much&iacute;simas gracias Silvia Luna, por ese trabajo que has encabezado en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a. Compa&ntilde;eros, est&aacute; a su disposici&oacute;n. Much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Daniel Amador Gaxiola, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Daniel Amador Gaxiola: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. A nombre de la fracci&oacute;n del Partido Revolucionario Institucional venimos a respaldar plenamente este dictamen. A establecer, como ya se ha dicho aqu&iacute;, que invertir en ciencia y tecnolog&iacute;a en estos tiempos, en este nuevo siglo, en este milenio, donde la globalizaci&oacute;n nos arropa; donde la tecnolog&iacute;a de punta se transforma cada d&iacute;a; donde nos arrollan los cambios tecnol&oacute;gicos y cient&iacute;ficos; poder buscar, lograr, que el presupuesto que se destine a esta rama sea al menos como lo marca la ley, del 1 por ciento, debe ser premisa fundamental.</P>

<P>Por esa raz&oacute;n nuestra bancada se pronuncia por apoyar ese dictamen y poder lograr que el presupuesto que estamos por aprobar logre este objetivo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Daniel Amador. Tiene el uso de la palabra el diputado Sergio Hern&aacute;ndez Hern&aacute;ndez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Perd&oacute;n, tiene el uso de la palabra el diputado Antonio Vega Corona, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Antonio Vega Corona:</B> Con su permiso, se&ntilde;ora presidenta. Estimados compa&ntilde;eros legisladores, subo a &eacute;sta, la m&aacute;s alta tribuna de la naci&oacute;n, para expresar algunas reflexiones y argumentos a nombre del Grupo Parlamentario de Acci&oacute;n Nacional a favor de esta iniciativa.</P>

<P>Como antecedentes, los estudios de la OCDE, del Banco Interamericano de Desarrollo, de la Unesco y de otros organismos demuestran claramente la relaci&oacute;n que existe entre los pa&iacute;ses que destinan mayor inversi&oacute;n en ciencia, tecnolog&iacute;a e innovaci&oacute;n y el gran desarrollo que &eacute;stos alcanzan. Lo que nos se&ntilde;ala que &eacute;se es un camino confiable a seguir para hacer m&aacute;s competitivo a nuestro pa&iacute;s.</P>

<P>Los indicadores de desarrollo de nuestro pa&iacute;s en el concierto de las naciones en el reporte del Foro Econ&oacute;mico Mundial de 2008 demandan acci&oacute;n inmediata. Ocupar el lugar n&uacute;mero 71 en educaci&oacute;n superior, el lugar 57 en disponibilidad tecnol&oacute;gica y el 60 en innovaci&oacute;n nos explican por s&iacute; solos la gran dependencia tecnol&oacute;gica que todos los sectores estrat&eacute;gicos del pa&iacute;s enfrentan.</P>

<P>Otro de los resultados interesantes de los estudios muestra que los pa&iacute;ses que m&aacute;s invierten en ciencia, tecnolog&iacute;a e innovaci&oacute;n elevan el ingreso per c&aacute;pita de su poblaci&oacute;n.</P>

<P>El Ejecutivo federal, el a&ntilde;o anterior, mostr&oacute; una gran responsabilidad al proponer el incremento en el presupuesto en ciencia y tecnolog&iacute;a para el a&ntilde;o 2008 y que en esta C&aacute;mara de Diputados aprobamos satisfactoriamente.</P>

<P>Este presupuesto ha sido el m&aacute;s importante en los &uacute;ltimos 11 a&ntilde;os. No obstante, buena parte de este presupuesto a&uacute;n se destina al concepto de ciencia b&aacute;sica y una peque&ntilde;a porci&oacute;n al desarrollo tecnol&oacute;gico y a la innovaci&oacute;n por lo que es urgente, como una medida estrat&eacute;gica, asegurar el incremento gradual y consistente en el presupuesto de ciencia y tecnolog&iacute;a.</P>

<P>El Ejecutivo federal refrenda ese compromiso en la propuesta de presupuesto para el 2009 al proponer nuevamente un incremento de 25 por ciento respecto de 2008. Por consiguiente, consideramos que el Ejecutivo ha sido responsable en esta asignatura.</P>

<P>Cambiar el rumbo del desarrollo social del pa&iacute;s sin duda depender&aacute; no s&oacute;lo de asignar un mayor presupuesto, tambi&eacute;n se encuentra en la agenda de trabajo la revisi&oacute;n de la pol&iacute;tica de Estado de la Ley de Ciencia, Tecnolog&iacute;a e Innovaci&oacute;n.</P>

<P>El cambio est&aacute;, adem&aacute;s, directamente relacionado con la inversi&oacute;n en educaci&oacute;n. En este per&iacute;odo trabajamos arduamente en las comisiones de la LX Legislatura, as&iacute; como en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a para poner mayor &eacute;nfasis en este rubro de inversi&oacute;n.</P>

<P>Aun cuando estemos realizando este trabajo, no podemos pensar que ser&iacute;a sensato poner en riesgo el presupuesto para la ciencia en el pa&iacute;s en a&ntilde;os venideros, ya que esto colocar&iacute;a en la incertidumbre el futuro de la planta cient&iacute;fica nacional.</P>

<P>Como efecto domin&oacute;, se agudizar&iacute;an situaciones como la obsolescencia de laboratorios cient&iacute;ficos del pa&iacute;s y la disminuci&oacute;n en el n&uacute;mero de becas para nuevos investigadores, lo cual significar&iacute;a dejar en proceso los proyectos que durante a&ntilde;os anteriores se han apoyado, adem&aacute;s del fen&oacute;meno de la fuga de talentos.</P>

<P>Ni qu&eacute; decir del caos que eso significar&iacute;a en la balanza econ&oacute;mica, ya que la industria incrementar&iacute;a a&uacute;n m&aacute;s su dependencia tecnol&oacute;gica, y con ello la competitividad del pa&iacute;s quedar&iacute;a comprometida.</P>

<P>La mayor inversi&oacute;n de los pa&iacute;ses que en el pasado figuraban como pobres fue la educaci&oacute;n para la ciencia, lo que los hizo transformarse en un futuro mejor. Y hoy son exitosos econ&oacute;micamente. No hablemos de Corea y Taiwan, entre otros<B>.</P>

</B><P>Por ello, el Grupo Parlamentario de Acci&oacute;n Nacional decididamente apoya esta iniciativa, y queremos con ello asumir el compromiso a favor de la ciencia, la tecnolog&iacute;a y la innovaci&oacute;n, pues hacerlo es garantizar buenas condiciones para enfrentar los rezagos en materia econ&oacute;mica y ser un pa&iacute;s m&aacute;s competitivo. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias diputado Antonio Vega Corona. No habiendo m&aacute;s oradores registrados, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Queremos enviarle un saludo al grupo de personas de la colonia Huapalcalco, del municipio de Tulancingo, Hidalgo, que hoy nos acompa&ntilde;an, invitados por el diputado Gerardo Sosa Castel&aacute;n. Bienvenidos sean todos ustedes.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico. Ci&eacute;rrese el sistema electr&oacute;nico. La diputada Patricia Villanueva.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Garc&iacute;a M&uuml;ller.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Cuen Garibi.</P>

<B><P>La diputada Marcela Cuen Garibi</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Victoria Guti&eacute;rrez.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Fluvio Mendoza.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Duarte J&aacute;quez.</P>

<B><P>El diputado C&eacute;sar Duarte J&aacute;quez:</B> A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Emilio Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Laura Rojas.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Martha Tagle.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado David S&aacute;nchez.</P>

<B><P>El diputado David S&aacute;nchez Camacho</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>La diputada Mayra Pe&ntilde;uelas.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Adolfo Mota.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Almonte.</P>

<B><P>El diputado Ram&oacute;n Almonte Borja</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado por emitir su voto?. El diputado Castro.</P>

<B><P>El diputado Osiel Castro de la Rosa</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado por emitir su voto?. Se&ntilde;or presidente, se emitieron 330 votos a favor, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular, por unanimidad de votos, el proyecto de decreto que reforma el art&iacute;culo 9 Bis de la Ley de Ciencia y Tecnolog&iacute;a. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es posicionamiento relativo al reconocimiento de los atletas mexicanos que participaron en los Juegos Ol&iacute;mpicos y Paral&iacute;mpicos celebrados en la ciudad de Beijing, China.</P>

<P>Tiene el uso de la palabra, la diputada Elizabeth Morales Garc&iacute;a, presidenta de la Comisi&oacute;n de Juventud y Deporte, hasta por cinco minutos.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a:</B> Muy buenas tardes. Hoy est&aacute; aqu&iacute; entre nosotros la prueba de que los deportistas mexicanos son capaces de ser de los mejores en el mundo; pues nos visitan en esta honorable C&aacute;mara de Diputados, un n&uacute;mero importante de triunfadores en los recientes Juegos Ol&iacute;mpicos y Paral&iacute;mpicos de Beijing 2008, que se ubicaron entre los 10 mejores del planeta.</P>

<P>Vienen acompa&ntilde;ados de sus entrenadores, tambi&eacute;n exitosos, a los que hemos invitado para que compartan a su lado este merecido reconocimiento, as&iacute; como est&aacute;n con ellos ma&ntilde;ana, tarde y noche de cada d&iacute;a, en los momentos dif&iacute;ciles y por supuesto, como debe ser, tambi&eacute;n en sus &eacute;xitos.</P>

<P>(Aplausos)</P>

<P>Muy merecido el aplauso. Estos deportistas que nos llenan de tanto orgullo disfrutan ahora el resultado de sus esfuerzos, pero hay que reconocer la valiosa aportaci&oacute;n de sus entrenadores y, antes que ellos, de sus padres, madres y familiares.</P>

<P>Sabemos que estos distinguidos invitados han padecido, casi todos, necesidades que no deber&iacute;an haber sufrido. Considerando sus cualidades y entregas, reconocemos que el sistema deportivo mexicano debe ser fortalecido y debe erradicarse de &eacute;l todo lo que lo frene o haga insatisfactoria la pr&aacute;ctica del deporte, que no todo es malo, pero sin duda, a&uacute;n queda mucho por hacer, por mejorar, por corregir.</P>

<P>Por ejemplo, M&eacute;xico tiene excelentes entrenadores, aut&eacute;nticos personajes del deporte, inclusive mundial, como el profesor Jorge Rueda, que por cierto est&aacute; aqu&iacute; presente y que les pido un aplauso para &eacute;l. Les voy a decir de qui&eacute;n se trata.</P>

<P>El maestro Jorge Rueda ha estado en nueve Juegos Ol&iacute;mpicos, lo cual habla de perseverancia, de resultados continuos y permanentes, como lo indican las tres medallas ol&iacute;mpicas que ha contribuido a lograr, como la de nuestros clavadistas: Carlos Gir&oacute;n, en Mosc&uacute; 1980; Jes&uacute;s Mena, en 1988; y Fernando Platas en Sydney 2000. Y ahora ha colocado a su disc&iacute;pulo Yael Castillo en s&eacute;ptimo lugar en sus primeros Juegos Ol&iacute;mpicos, tomando en consideraci&oacute;n que Fernando Platas logr&oacute; su medalla en su tercera participaci&oacute;n en Juegos Ol&iacute;mpicos, Yael va por muy buen camino.</P>

<P>Adem&aacute;s, el profesor Rueda ha contribuido con 45 medallas de Juegos Panamericanos y Centroamericanos, campeonatos mundiales y copas del mundo, as&iacute; como universiadas mundiales en cuya obtenci&oacute;n han sido clave sus ense&ntilde;anzas.</P>

<P>Otros como &eacute;l, con similares cualidades, aunque con trayectorias a&uacute;n en desarrollo, han hecho escuela y conducido al triunfo a muchos deportistas con extraordinarias facultades, las que se hubieran perdido sin su sapiencia.</P>

<P>Pero he de compartirles que la mayor&iacute;a de estos entrenadores, los de estos muchachos que est&aacute;n aqu&iacute; presentes y muchos t&eacute;cnicos m&aacute;s, casi de todo el pa&iacute;s, no est&aacute;n todav&iacute;a merecidamente remunerados.</P>

<P>Hoy la mayor&iacute;a carecen todav&iacute;a de contratos, a pesar de que sus logros est&aacute;n a la vista de todos nosotros. Que es frecuente, todav&iacute;a este a&ntilde;o, incluso, que empiecen a cobrar ya avanzados los meses, en mayo, junio o julio, cuando ya hay muchas deudas en casa; y est&aacute;n pendientes sus derechos laborales, seguridad social para ellos y su familia, as&iacute; como la necesaria estabilidad laboral, situaci&oacute;n que los obliga a tener otros empleos dignos, productivos, pero que los distrae de lo que est&aacute; aprobado, que es su principal virtud.</P>

<P>Estamos complacidos que cada vez que un excelente deportista mexicano convencional obtiene triunfos internacionales sea premiado y estimulado econ&oacute;micamente cada vez mejor, mediante recursos p&uacute;blicos o de la iniciativa privada.</P>

<P>Pero estamos concientes de que de igual manera lo deben ser los deportistas del deporte adaptado, as&iacute; como los entrenadores de unos y de otros. Todos ustedes, deportistas convencionales, discapacitados y sus entrenadores, son motivo de alegr&iacute;a y orgullo para nosotros por igual.</P>

<P>Esta C&aacute;mara de Diputados lo reconoce y valora por igual, tanto los que participan en el deporte convencional como en el adaptado. Los diputados aqu&iacute; presentes, de todas las fracciones parlamentarias, as&iacute; lo han demostrado con hechos y no con dichos.</P>

<P>Ustedes, medallistas ol&iacute;mpicos, por sus logros se han hecho acreedores a una beca vitalicia, que reconozca por igual la medalla de oro de Mar&iacute;a del Rosario, que est&aacute; aqu&iacute; presente, que la de Nelly Miranda, tambi&eacute;n se encuentra aqu&iacute;, es deportista adaptada. Mis compa&ntilde;eros diputados de esta legislatura dispusieron que el monto econ&oacute;mico mensual sea exactamente el mismo. Las dos son medallistas de oro ol&iacute;mpico.</P>

<P>En estos esfuerzos, y con la visi&oacute;n de todos los diputados, reconocemos que todav&iacute;a tenemos un adeudo social con nuestros deportistas con discapacidad, pues aunque el deporte convencional de excelencia cuenta con valiosos apoyos del programa CIMA, a&uacute;n debemos lograr que nuestros paral&iacute;mpicos, tambi&eacute;n ubicados entre los mejores del mundo, tengan los recursos y las becas equivalentes; que no s&oacute;lo los apoyen a dar mejores resultados, sino corrijan una m&aacute;s de las desigualdades que padecen en nuestra sociedad. Mientras la beca m&aacute;xima para deportistas convencionales hoy d&iacute;a es de 45 mil pesos mensuales, la beca para los deportistas con discapacidad, la m&aacute;xima, es s&oacute;lo de ocho mil pesos mensuales.</P>

<P>De la misma forma reconocemos y hemos constatado que el Centro Deportivo Paral&iacute;mpico, donde entrenan nuestros deportistas discapacitados, debe mejorar sus condiciones para entrenar y vivir en &eacute;l con dignidad. Nuestro sistema debe mejorar para hacer m&aacute;s efectivas las aportaciones sociales de los deportistas de excelencia.</P>

<P>Quienes ya alcanzaron metas elevadas son hoy y ser&aacute;n beneficiarios de becas, preparaci&oacute;n, competencias y homenajes, como el de hoy; pero sobre todo, si queremos un futuro mejor, debemos esforzarnos todos para que la direcci&oacute;n y los apoyos no lleguen hasta que son figuras, para que los miles de prospectos detectados sean muchos m&aacute;s y sus condiciones de preparaci&oacute;n, competencia y estudios sean mejores desde sus inicios, de aqu&eacute;llas con las que ustedes se han encontrado.</P>

<P>Hoy nuestro pa&iacute;s enfrenta importantes retos como naci&oacute;n. Ustedes, deportistas de excelencia, son un excelente y motivador ejemplo para promover acciones preventivas.</P>

<P>M&eacute;xico lamentablemente ha entrado en las p&aacute;ginas del terrorismo por narcotr&aacute;fico, que tiene su base en el consumo de drogas. En la delincuencia organizada podemos encontrar que sus l&iacute;deres o cabecillas son justamente j&oacute;venes, y m&aacute;s de 50 por ciento de la poblaci&oacute;n joven hoy d&iacute;a en el pa&iacute;s es adicta.</P>

<P>Por otra parte, la primera causa de muerte general en el pa&iacute;s es diabetes; la segunda, problemas del coraz&oacute;n. La primera en los j&oacute;venes, alcohol ligado al volante. Estos problemas sociales serios que hoy nos obligan a aprobar m&aacute;s recursos para seguridad p&uacute;blica, m&aacute;s recursos para salud, se pueden prevenir haciendo ejercicio diario, ejercicio como h&aacute;bito, 30 minutos al d&iacute;a.</P>

<P>Si bien no todos vamos a ser deportistas de excelencia, como los que est&aacute;n aqu&iacute;, nuestros orgullos presentes, s&iacute; podemos garantizar una sociedad con gente que tenga un coraz&oacute;n oxigenado y unas venas por donde corra sangre limpia. Significa que nuestros hijos sean sanos en lo f&iacute;sico y alejados de los males sociales, como lo he mencionado.</P>

<P>Les agradecemos a ustedes, deportistas ol&iacute;mpicos, ser un ejemplo a seguir. En este sentido, tambi&eacute;n queremos sumar a los consejos de la educaci&oacute;n b&aacute;sica, a los consejos de la educaci&oacute;n media, a los consejos de la educaci&oacute;n escolar superior, para que implementen programas de ejercicio diario que conviertan la activaci&oacute;n f&iacute;sica en h&aacute;bito de todos los d&iacute;as.</P>

<P>Ustedes y los que los han antecedido en sus logros, pueden sumar efectivamente para que esto sea una realidad. Por eso, queremos hacer extensivo este reconocimiento a los medallistas ol&iacute;mpicos, a los medallistas paral&iacute;mpicos, a los finalistas ol&iacute;mpicos y Paral&iacute;mpicos. Este a&ntilde;o hubo logros impresionantes, y que quiero mencionar s&oacute;lo algunos porque aqu&iacute; est&aacute;n finalistas ol&iacute;mpicos y no s&oacute;lo medallistas.</P>

<P>Est&aacute;, por ejemplo, como finalista, Juan Ren&eacute; Serrano, cuarto mejor ol&iacute;mpico en lo que hace al tiro con arco en sus primeros Juegos Ol&iacute;mpicos. Mariana Avitia, que a sus 14 a&ntilde;os y primeros Juegos Ol&iacute;mpicos, est&aacute; colocada como quinta y octava del mundo, en lo que hace a las Olimpiadas. En pentatl&oacute;n moderno tenemos 24 a&ntilde;os que no entr&aacute;bamos en los ocho primeros lugares; hoy estamos en s&eacute;ptimo lugar con &Oacute;scar Soto, aqu&iacute; presente. Tambi&eacute;n en lo que hace los 5 mil metros, hac&iacute;a 40 a&ntilde;os que no est&aacute;bamos dentro de los ocho primeros lugares; hoy estamos gracias a Juan Luis Barrios, y por supuesto, a sus entrenadores.</P>

<P>En el deporte paral&iacute;mpico hay mucho m&aacute;s que mencionar, porque como ustedes saben, son quienes m&aacute;s resultados nos est&aacute;n dando y con mucho gusto cada uno se va a llevar un reconocimiento ?adem&aacute;s del aplauso? y el mejor reconocimiento que podremos darles es trabajar y sumar para lo que ellos necesitan y que este pa&iacute;s necesita, sea una realidad.</P>

<P>Tambi&eacute;n queremos hacer extensivo el reconocimiento a los que no est&aacute;n aqu&iacute; presentes. A toda la delegaci&oacute;n ol&iacute;mpica y paral&iacute;mpica, porque representan j&oacute;venes que dedican su tiempo y su esfuerzo diario a entrenar, a estudiar y a llevar a cabo acciones positivas siendo los mejores en su rama y por eso representaron a este pa&iacute;s llamado M&eacute;xico.</P>

<P>Esta Legislatura est&aacute; trabajando. Gracias a los 500 diputados se ha logrado por dos a&ntilde;os consecutivos el incremento hist&oacute;rico en lo que hace al deporte federal a trav&eacute;s de la Conade. Seguiremos trabajando y seguiremos sumando.</P>

<P>Quiero aprovechar para agradecer a mis 500 compa&ntilde;eros diputados que, tambi&eacute;n sumando en la salud f&iacute;sica y mental de los m&aacute;s de 100 millones de mexicanos, han aprobado el a&ntilde;o pasado ?y sabemos que este a&ntilde;o vamos por buen camino? en lo que hace al Fondo de Infraestructura Municipal para que haya canchas, para que haya espacios, para que haya lugares donde ni&ntilde;os, ni&ntilde;as, j&oacute;venes, adultos, discapacitados y personas de la tercera edad, podamos hacer ejercicio en cada rinc&oacute;n de este pa&iacute;s.</P>

<P>Nuestra raz&oacute;n de trabajo son ustedes; nuestra raz&oacute;n de trabajo son las familias mexicanas; nuestra raz&oacute;n de trabajo son los hijos; nuestra raz&oacute;n de trabajo son los deportistas que est&aacute;n aqu&iacute; presentes y los que no est&aacute;n aqu&iacute;, Por eso queremos decirles que cuenten con nosotros. Nosotros sabemos que contamos con ustedes. Muchas felicidades.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada Elizabeth Morales, presidenta de la Comisi&oacute;n de Juventud y Deporte.</P>

<P>La C&aacute;mara de Diputados les da la m&aacute;s calurosa bienvenida a los atletas mexicanos, as&iacute; como a sus entrenadores, que en los recientes Juegos Ol&iacute;mpicos y Paral&iacute;mpicos de Beijing representaron a nuestro pa&iacute;s dignamente con su esfuerzo y dedicaci&oacute;n.</P>

<P>Por ello esta soberan&iacute;a les extiende su m&aacute;s sincero reconocimiento. Son ustedes un ejemplo a seguir por ni&ntilde;os, ni&ntilde;as y j&oacute;venes que, sin duda, deben ser impulsados para que en todas las instancias involucradas del deporte de M&eacute;xico se tengan mayores y mejores resultados.</P>

<P>De nuestra parte, les ofrecemos seguir trabajando para fortalecer los marcos normativos, los recursos necesarios que incentiven la participaci&oacute;n de cada vez m&aacute;s mexicanos de todos los estratos sociales en las actividades deportivas. Sea &eacute;ste un modesto, pero un sincero reconocimiento a su esfuerzo. Muchas gracias.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En representaci&oacute;n de los atletas y entrenadores, esta C&aacute;mara otorga un reconocimiento en este momento a Nelly Edith Miranda Herrera. Tambi&eacute;n a la medallista de oro Mar&iacute;a del Rosario Espinosa. En este momento le entregan un reconocimiento al entrenador Jorge Rueda. Y por &uacute;ltimo, al entrenador Enrique Aldana L&oacute;pez.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Relativo al reconocimiento de los atletas mexicanos que participaron en los Juegos Ol&iacute;mpicos y Paral&iacute;mpicos, celebrados en la ciudad de Beijing, China, se le concede el uso de la palabra al diputado Jacinto G&oacute;mez Pasillas, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas:</B> Diputada presidenta, con su permiso. Buenas tardes a todos. Hoy es un d&iacute;a en el que reconocemos merecidamente a un grupo de mexicanos que representan dignamente a millones de conciudadanos y que ejemplifican con hecho a la aspiraci&oacute;n de convertir a M&eacute;xico en un pa&iacute;s que se reconozca entre muchas otras cosas, sobre todo porque extiende la igualdad de derechos a todos y porque tiene la firme voluntad de demostrar que todas las barreras se pueden superar cuando existe compromiso, decisi&oacute;n y af&aacute;n de superaci&oacute;n?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perd&oacute;n, se&ntilde;or orador, suplicamos a los se&ntilde;ores diputados que permitan por favor que nuestros invitados puedan escuchar el mensaje del orador en turno. Suplicamos a todos ocupar sus asientos. Adelante, se&ntilde;or orador.</P>

<B><P>El diputado Jacinto G&oacute;mez Pasillas:</B> Quiero decirles a ustedes, deportistas paral&iacute;mpicos, ol&iacute;mpicos y entrenadores, con absoluta sinceridad, que los mexicanos, porque estoy seguro de que es consenso ciudadano, nos sentimos profundamente orgullosos de ustedes.</P>

<P>En distintas disciplinas que califican su capacidad como deportistas, ustedes obtuvieron triunfos de gran relevancia, representando a nuestro pa&iacute;s en los pasados juegos ol&iacute;mpicos y paral&iacute;mpicos de Beijing 2008.</P>

<P>Es admirable su capacidad para superar la adversidad, en el caso particularmente de los deportistas paral&iacute;mpicos, para poner siempre la mirada sobre el nuevo reto y alcanzar nuevos triunfos por encima de los obst&aacute;culos.</P>

<P>Estoy convencido de que en estos juegos, como en muchas otras ocasiones, en que honrosamente han representado a nuestro pa&iacute;s, ustedes llevaron muy en alto el nombre de nuestro pa&iacute;s. Pusieron muy en alto ese esp&iacute;ritu de competencia deportiva que los caracteriza y le han dado una clara muestra a todo el mundo de su capacidad de su esp&iacute;ritu, de su esfuerzo y de su disciplina.</P>

<P>Ustedes son ejemplo de vida. Cada uno tiene su historia fuera y dentro del &aacute;rea de su competencia, historia que es, sin duda, digna de aplauso y reconocimiento. Podemos afirmar que fue una experiencia renovadora el verlos competir y observar su valor, coraje, fortaleza y calidad. Fue una experiencia inolvidable constatar que en cada competencia ustedes demostraron y demuestran una y otra vez, ante cualquier obst&aacute;culo, que todo es posible porque nunca desisten de alcanzar sus sue&ntilde;os.</P>

<P>A los medallistas paral&iacute;mpicos les decimos: ustedes tienen el doble m&eacute;rito de haber vencido las barreras de una sociedad que no siempre les ofrece oportunidades para su inserci&oacute;n en condiciones de igualdad y aun en esta situaci&oacute;n han logrado alcanzar la excelencia deportiva en la m&aacute;xima cita competitiva de su especialidad.</P>

<P>Gracias, al esfuerzo de todos ustedes deportistas, entrenadores y personal de apoyo, voluntarios y diversos dirigentes del deporte paral&iacute;mpico, nuestro pa&iacute;s se ha convertido en un referente en el mundo. Un reconocimiento especial tambi&eacute;n para los deportistas que participaron y triunfaron en los Juegos Ol&iacute;mpicos. A quienes hicieron su mejor esfuerzo, a quienes como resultado del esfuerzo individual, la disciplina y voluntad han logrado alcanzar la excelencia en el deporte a pesar de las trabas y la incomprensi&oacute;n de las burocracias.</P>

<P>Para el futuro s&oacute;lo les podemos pedir lo que ya han logrado de manera ejemplar: entrega, sacrificio y solidaridad. Que sigan siendo un brillante ejemplo de superaci&oacute;n. A nosotros, a los legisladores y al gobierno, nos corresponde apoyarlos y poner las herramientas y recursos necesarios para que puedan llevar a lo m&aacute;s alto nuestro deporte ol&iacute;mpico y para que hagan realidad sus metas y sus sue&ntilde;os.</P>

<P>Les puedo asegurar que la voluntad de los legisladores aqu&iacute; presentes es que derrotemos juntos todas las barreras que dificultan el tr&aacute;nsito a la excelencia del deporte amateur mexicano. Ustedes, reiteramos, son nuestro ejemplo; ustedes y todos los valientes que superan cualquier traba f&iacute;sica o psicol&oacute;gica, burocr&aacute;tica o de incomprensi&oacute;n, para entrenar cada d&iacute;a y crecer deportivamente con independencia.</P>

<P>Gracias, por habernos regalado tanta ilusi&oacute;n y sobre todo, enhorabuena por haber demostrado que la constancia y el af&aacute;n por mejorar no entienden de l&iacute;mites, sino de &eacute;xito y de superaci&oacute;n. Felicidades. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Jacinto G&oacute;mez Pasillas. Se concede el uso de la palabra al diputado Abundio Peregrino Garc&iacute;a, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Abundio Peregrino Garc&iacute;a:</B> Con permiso de la presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hoy, la C&aacute;mara de Diputados de este honorable Congreso de la Uni&oacute;n, nos encontramos de fiesta con la presencia de cada uno de nuestros deportistas mexicanos.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo expresa su reconocimiento y felicita a todas y todos los deportistas mexicanos que nos representaron en los Juegos Ol&iacute;mpicos de Beijing, China.</P>

<P>Ustedes amigas y amigos deportistas, constituyen a lo mejor del futuro de M&eacute;xico. Su juventud, tes&oacute;n y deseo de triunfo deben ser ejemplo para todos los mexicanos. Para llegar a representar a M&eacute;xico en unos Juegos Ol&iacute;mpicos han tenido que afrontar la adversidad de no contar con una infraestructura deportiva adecuada que les permita desarrollarse. M&aacute;s a&uacute;n, el mayor m&eacute;rito de todos y cada uno de ustedes consiste en la superaci&oacute;n individual como condici&oacute;n indispensable para poder superar a los rivales de la competencia, sin desconocer el trabajo de equipo que hay detr&aacute;s de sus &eacute;xitos.</P>

<P>A pesar de no contar con todas las condiciones necesarias, los medallistas mexicanos se pusieron por encima de las carencias y se sublimaron, d&aacute;ndole a M&eacute;xico las medallas que ganaron gracias a su esfuerzo personal y de equipo.</P>

<P>Pero m&aacute;s all&aacute; de esas dificultades, el deseo de superaci&oacute;n y de contar con el orgullo de representar a M&eacute;xico los hace convertirse en verdaderos titanes dignos de los laureles de la gloria.</P>

<P>Este reconocimiento que la C&aacute;mara de Diputados les hace es muy poco respecto de lo que en realidad se merecen. Verlos desfilar tras la bandera de nuestro pa&iacute;s nos ha llenado de orgullo, ver izada la bandera de nuestra patria, escuchar nuestro Himno Nacional y a los ganadores de medallas en el podium de los triunfadores nos alegr&oacute; a todos los mexicanos.</P>

<P>La emoci&oacute;n de verlos competir es inigualable pero, como ya lo hemos mencionado, no se obtuvieron m&aacute;s triunfos por causas de las que ustedes no son responsables.</P>

<P>Se&ntilde;oras y se&ntilde;ores deportistas y entrenadores, los muros de honor que est&aacute;n a mis espaldas y que ustedes pueden ver, contienen los nombres de mexicanas y mexicanos ilustres que han contribuido a forjar el pa&iacute;s que hoy tenemos. Ojal&aacute; y en el futuro y como reconocimiento a nuestros deportistas, aqu&iacute; tambi&eacute;n se inscriba la leyenda &quot;a los deportistas mexicanos&quot;.</P>

<P>Ustedes d&iacute;a a d&iacute;a saben que la victoria se alcanza con sudor, con tes&oacute;n y con mucha, pero mucha perseverancia. Saben que en ocasiones es m&aacute;s dif&iacute;cil derrotar a la burocracia deportiva que a los rivales en competencia.</P>

<P>Hoy, el Grupo Parlamentario del Partido del Trabajo reconoce sus esfuerzos y felicita cordialmente a deportistas, entrenadores y cuerpo t&eacute;cnico. Enhorabuena y queremos verlos triunfadores en Londres 2012. Muchas gracias. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Abundio Peregrino Garc&iacute;a. A continuaci&oacute;n tiene el uso de la palabra, por parte del Grupo Parlamentario del Partido Verde, el diputado Francisco Elizondo Garrido.</P>

<B><P>El diputado Francisco Elizondo Garrido:</B> Con el permiso de la Presidencia. El d&iacute;a de hoy tenemos el orgullo del contar con la presencia de los deportistas que pusieron en alto el nombre de M&eacute;xico en las justas ol&iacute;mpicas del presente a&ntilde;o.</P>

<P>Todos los mexicanos fuimos testigos de la demostraci&oacute;n del coraje y esfuerzo que realizaron en cada una de las competencias; por su tenacidad y disciplina se ven materializados sus sue&ntilde;os e hicieron vibrar a una naci&oacute;n entera con los grandes triunfos que obtuvieron.</P>

<P>Quiero felicitarlos a nombre de mi fracci&oacute;n, la del Partido Verde Ecologista de M&eacute;xico, por el gran &eacute;xito alcanzado, que se debe &uacute;nicamente a ustedes y a sus entrenadores. Sabemos que sus proezas incluyeron grandes sacrificios, as&iacute; como una extenuante preparaci&oacute;n y perseverancia.</P>

<P>Innumerables obst&aacute;culos tuvieron que vencer a lo largo del ciclo ol&iacute;mpico para alcanzar las calificaciones a los Juegos Ol&iacute;mpicos.</P>

<P>El gran trabajo que realizaron rindi&oacute; frutos gracias a su enorme sed de triunfo, constancia y lucha que los llevaron no s&oacute;lo a ser parte de la historia del deporte nacional, sino a estar en los archivos como los mejores deportistas a nivel mundial. Tal motivo nos hace sentir orgullosos de sus enormes logros.</P>

<P>Es destacable todo el trabajo realizado a lo largo del tiempo por todos los entrenadores que han descubierto y desarrollado deportistas de talla mundial. Del mismo modo, la muy destacada participaci&oacute;n de los deportistas paral&iacute;mpicos ha sido muestra, nuevamente, de la gran capacidad y talento que hay en nuestro pa&iacute;s, cosechando m&uacute;ltiples triunfos que lograron posicionar a nuestro pa&iacute;s en el d&eacute;cimo cuarto lugar a nivel mundial.</P>

<P>Es por estos grandes logros que nuestra labor como legisladores, es la de velar por el apoyo y difusi&oacute;n del deporte a trav&eacute;s de m&aacute;s recursos y mayores y mejores instalaciones en la que m&aacute;s j&oacute;venes se puedan desenvolver en la pr&aacute;ctica de actividades, que los alejen de vicios y el sedentarismo al que nuestra juventud ha sido presa en los &uacute;ltimos a&ntilde;os.</P>

<P>La importancia de la pr&aacute;ctica de una actividad f&iacute;sica regular estable y moderada, ayuda a mejorar tanto la salud f&iacute;sica como la psicol&oacute;gica, incrementando as&iacute; la calidad de vida de la poblaci&oacute;n en general. La pr&aacute;ctica del ejercicio regular contribuye a instaurar estilos de vida m&aacute;s saludables y a reducir o eliminar factores que atenten contra la salud.</P>

<P>Es importante destacar que ustedes, como grandes deportistas, sirvan de ejemplo para difundir dentro de la poblaci&oacute;n de j&oacute;venes y adultos la pr&aacute;ctica del deporte, ya que en estos momentos de inseguridad tan dif&iacute;ciles, que vive nuestro pa&iacute;s, es necesario buscar alternativas como el deporte, que sirva como un im&aacute;n para atraer la atenci&oacute;n de las nuevas generaciones hacia formas de vida m&aacute;s saludables y adecuadas.</P>

<P>Estimados deportistas y entrenadores, es por su destacada participaci&oacute;n que hoy M&eacute;xico se siente orgulloso de sus grandes logros y que a nosotros, como representantes populares, nos comprometen en la b&uacute;squeda de mayores recursos a favor del deporte.</P>

<P>Nuevamente, quisiera darles un gran reconocimiento por su esfuerzo y labor como deportistas y espero que este momento sea el comienzo de la formaci&oacute;n de m&aacute;s deportistas y de mayores cosechas de logros.</P>

<P>Sabemos que los grandes sacrificios que hicieron valer, valieron la pena al momento de ver en alto la bandera mexicana, ondeando en todo lo alto en la celebraci&oacute;n de los Juegos Ol&iacute;mpicos y Paral&iacute;mpicos de China. Muchas felicidades y enhorabuena. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene el uso de la palabra el diputado Jos&eacute; Luis Aguilera Rico, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Muchas gracias, presidenta. Con el permiso de la Mesa Directiva. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>En el Grupo Parlamentario del Partido de Convergencia hemos llevado en nuestra agenda parlamentaria el tema deportivo y el tema que tiene que ver con presupuesto, y definitivamente el compromiso que hemos tenido a lo largo de esta C&aacute;mara de Diputados ha sido, por primera ocasi&oacute;n, el presupuesto de infraestructura p&uacute;blica municipal, que fue de 316 millones de pesos que ser&iacute;an aportados, precisamente, a una infraestructura en busca de nuevos talentos deportivos.</P>

<P>El presupuesto hist&oacute;rico que hoy tiene la Conade. El presupuesto hist&oacute;rico que el gobierno federal hoy est&aacute; aportando ha sido, sin lugar a dudas, con la labor de 500 diputados. Los 500 diputados en el 2007 aumentaron el presupuesto y as&iacute; lo repetimos en el a&ntilde;o 2008. El compromiso de esta C&aacute;mara de Diputados ha sido firme. El compromiso de todos y cada una de las bancadas ha sido, precisamente, cuidar los recursos p&uacute;blicos.</P>

<P>Hoy, el Grupo Parlamentario de Convergencia ha hecho compromisos, nuevamente, con los deportistas que obtuvieron medallas y reconocimientos; lugares, primeros lugares que los acreditan como los mejores del mundo.</P>

<P>En Convergencia estamos seguros que las becas vitalicias que aprobamos en 2006, a finales de 2006, sirvieron precisamente para que en el art&iacute;culo 99 de la Ley General de Cultura F&iacute;sica y Deporte surgiera la beca vitalicia.</P>

<P>El d&iacute;a de hoy hacemos el compromiso con los atletas paral&iacute;mpicos de que se har&aacute; equidad e igualdad en el pr&oacute;ximo presupuesto de 2009. No podemos se&ntilde;alar ni decir que estamos bien cuando los atletas paral&iacute;mpicos reciben una cantidad menor y cuando el esfuerzo es superior a lo que estamos acostumbrados a ver por los medios de comunicaci&oacute;n.</P>

<P>Los prop&oacute;sitos de este grupo parlamentario han sido tambi&eacute;n con los entrenadores. Los entrenadores han sido fundamentales, una pieza que, sin lugar a dudas, hemos visto a lo largo de muchos a&ntilde;os. Ellos actualmente no tienen un reconocimiento laboral, no tienen un compromiso que los acredite con una antig&uuml;edad ante la Comisi&oacute;n Nacional de Cultura F&iacute;sica y Deporte, ni con una federaci&oacute;n.</P>

<P>Hoy en d&iacute;a, el Grupo Parlamentario de Convergencia ha propuesto a la Comisi&oacute;n del Trabajo de esta C&aacute;mara, que los entrenadores formen parte de la Ley Federal del Trabajo, y solamente as&iacute;, tambi&eacute;n cumplirles la parte fundamental que tiene que ver con el deporte nacional.</P>

<P>El reconocer a los entrenadores en esta Ley Federal del Trabajo formar&aacute; parte, entonces, de hacer una convergencia entre el entrenador y, precisamente, el deportista.</P>

<P>Gracias, a todos y cada uno de ustedes por representar a nuestro pa&iacute;s. Sabemos que el triunfo es de ustedes, y sabemos que precisamente este triunfo ser&aacute; con igualdad y con equidad. Tengan la certeza, tengan ?precisamente?, la confianza que nosotros, desde esta C&aacute;mara de Diputados haremos lo propio con la iniciativa privada, que mucho tambi&eacute;n ha aportado al deporte nacional.</P>

<P>Pero tambi&eacute;n vamos a exigirle al gobierno federal que los est&iacute;mulos econ&oacute;micos no sean, precisamente, cuidando que los atletas ol&iacute;mpicos tengan mucho m&aacute;s recurso en est&iacute;mulos econ&oacute;micos, sino tambi&eacute;n los paral&iacute;mpicos.</P>

<P>El tema de los est&iacute;mulos econ&oacute;micos lo hemos tratado con ustedes y saben que tenemos un compromiso frontal, en lo que tiene que ver en el est&iacute;mulo de la iniciativa privada con lo que tiene que ver el gobierno federal.</P>

<P>Nosotros, como diputados, hemos hecho reformas importantes, pero tambi&eacute;n tenemos un apoyo que tiene que ver con el apoyo econ&oacute;mico. As&iacute; que estas becas vitalicias con igualdad y equidad; el reconocimiento a entrenadores y los triunfos que son de ustedes, se merecen el reconocimiento de esta C&aacute;mara de Diputados. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Jos&eacute; Luis Aguilera Rico.</P>

<B><P>El diputado Jos&eacute; Luis Aguilera Rico:</B> Yo quisiera, presidenta, pedirle muy respetuosamente un minuto de aplausos para estos atletas que hoy son reconocidos por esta LX Legislatura.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Tiene el uso de la palabra, el diputado Eduardo Espinosa Abuxapqui, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui:</B> Honorable legislatura, distinguidas y distinguidos campeones de las &uacute;ltimas contiendas deportivas de la Olimpiada de Beijing en su especializada Paral&iacute;mpica.</P>

<P>Quiero dirigirme en nombre de la fracci&oacute;n parlamentaria del PRI a todas y a todos ustedes, con el coraz&oacute;n en la mano, para decirles: muchas felicidades. Son ustedes un ejemplo para todas y todos los mexicanos de este pa&iacute;s.</P>

<P>Quiero manifestarme en favor de lo que han mencionado mis compa&ntilde;eros legisladores que me antecedieron en la palabra. Decirles que formamos parte de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables; una comisi&oacute;n que ha antepuesto el aspecto pol&iacute;tico y partidista por el alto sentido humano de integrarnos y de buscar la sensibilidad necesaria para lograr reivindicar la vida de todas y de todos ustedes.</P>

<P>En mi partido, el Revolucionario Institucional, entendemos perfectamente y buscamos apegarnos a la Convenci&oacute;n de las Naciones Unidas en lo que respecta a sus derechos. Y desde luego, que hemos buscado afanosamente iniciativas de acciones que busquen dar una mayor calidad de vida y bienestar a los discapacitados del pa&iacute;s.</P>

<P>Por ello, hace unos d&iacute;as sometimos a consideraci&oacute;n de este pleno una iniciativa en donde pedimos que se integre un consejo descentralizado de la Secretar&iacute;a de Gobernaci&oacute;n que atienda directamente las necesidades de las personas con discapacidad, adem&aacute;s que en este Consejo participen personas con discapacidad, pero con voz y voto para que podamos sensibilizarnos de sus necesidades.</P>

<P>Por ello, qu&eacute; importante es tenerles este d&iacute;a en la C&aacute;mara de Diputados, esperemos que esta presencia sirva para fortalecer sus necesidades presupuestarias, para fortalecer las pol&iacute;ticas p&uacute;blicas en bienestar de todas y de todos ustedes y, desde luego, para sensibilizar a todas y a todos los mexicanos, y sentirnos siempre orgullosos de gente como ustedes que luchan contra su discapacidad y que nos dan un ejemplo de vida a todos nosotros. Enhorabuena y muchas felicidades a todos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Eduardo Espinosa. Tiene el uso de la palabra la diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Daisy Selene Hern&aacute;ndez Gayt&aacute;n:</B> Con el permiso de la Presidencia. Diputadas, diputados, deportistas paral&iacute;mpicos, deportistas ol&iacute;mpicos, amigas y amigos, el esfuerzo realizado por nuestros 85 deportistas ol&iacute;mpicos y 65 deportistas Paral&iacute;mpicos en los pasados Juegos Ol&iacute;mpicos realizados en Beijing, que cosecharon para M&eacute;xico un total de 12 preseas de oro, 3 de plata y 8 de bronce, son motivos de orgullo para este honorable Congreso de la Uni&oacute;n.</P>

<P>Quiero hacer una gran distinci&oacute;n a los deportistas Paral&iacute;mpicos. Las personas con capacidades diferentes s&iacute; que son personas incansables luchadoras que, con esfuerzo invaluable han vencido infinidad de obst&aacute;culos, y que hoy tengo el honor de ser la portadora del reconocimiento de mi Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Les hace, por el gran esfuerzo que hicieron para poner en lo m&aacute;s alto del podium el nombre de nuestro M&eacute;xico. Me parece que la adversidad es la mejor de las consejeras, y muestra de ello son los deportistas aqu&iacute; presentes que, con tantos esfuerzos, fueron nuestros mejores atletas.</P>

<P>Son un ejemplo a seguir que pr&aacute;cticamente con pocos recursos, pero con un gran coraz&oacute;n y una enorme decisi&oacute;n, se preparan y van decididos a lograr su sue&ntilde;o: traer una medalla ol&iacute;mpica para orgullo de todos los mexicanos. Lo han logrado pese a la grave marginaci&oacute;n que sufren.</P>

<P>La participaci&oacute;n de las mexicanas y los mexicanos en los Juegos Paral&iacute;mpicos han demostrado que saben cosechar un gran n&uacute;mero de medallas, el inconveniente: sus competencias no tienen la misma cobertura medi&aacute;tica ni el mismo patrocinio o comparaci&oacute;n con los otros deportistas ol&iacute;mpicos.</P>

<P>No importan las trabas administrativas ni la falta de muchos implementos y todas las carencias. Lo que importa es la capacidad que demuestran en cada momento, en cada competencia, el empe&ntilde;o que se ve reflejado en cada uno de sus rostros, en cada gota de sudor.</P>

<P>Se necesitan mayores recursos para apoyar a los deportistas ol&iacute;mpicos y paral&iacute;mpicos. Se debe invertir m&aacute;s para obtener no s&oacute;lo mejores resultados, sino para consolidar el deporte. M&aacute;s recursos, pero sobre todo que sean transparentes y directos para este sector. Promoci&oacute;n, difusi&oacute;n y apoyo que reciben los deportistas ol&iacute;mpicos mexicanos, debe ser igual para los deportistas paral&iacute;mpicos.</P>

<P>Expreso a ustedes el compromiso del grupo parlamentario porque en el Presupuesto para el Ejercicio Fiscal 2009 haya los recursos suficientes para que ustedes contin&uacute;en con sus exitosas carreras deportivas. &Eacute;sta ser&aacute; la mejor forma de rendirles homenaje.</P>

<P>Por el PRD no quedar&aacute;, empe&ntilde;arnos nuestra palabra en que haremos un importante esfuerzo por poner los recursos a sus requerimientos. Sabemos de muchas federaciones por sus esc&aacute;ndalos deportivos, administrativos, por sus omisiones.</P>

<P>Exhortamos, desde la m&aacute;s alta tribuna de la naci&oacute;n, a toda esa clase pol&iacute;tica deportiva a profesionalizarse y ser m&aacute;s responsables con el desarrollo de sus obligaciones.</P>

<P>No olvidemos que existen otras personas que forman parte de estos grandes logros, los entrenadores. Son los moldeadores del triunfo de cada uno de los deportistas y que, lamentablemente, no tienen muchas facilidades. Desde esta tribuna exigimos mejores condiciones a estos profesionales del deporte, para ellos tambi&eacute;n este gran reconocimiento.</P>

<P>En este d&iacute;a del a&ntilde;o, de la educaci&oacute;n f&iacute;sica y el deporte, el compromiso del Congreso de la Uni&oacute;n por contribuir en el deporte mexicano, vemos la necesidad de encontrar puntos de acuerdo con las dem&aacute;s instancias deportivas, para trazar un plan de trabajo que fortalezca el deporte nacional y coloque a M&eacute;xico no s&oacute;lo como en la escena competitiva internacional, sino como una potencia mayor.</P>

<P>Por ellos hacemos una nueva alerta para que las autoridades deportivas de M&eacute;xico rebusquen las herramientas pol&iacute;ticas, jur&iacute;dicas y sociales que garanticen un buen entrenamiento y a lo posterior un buen desempe&ntilde;o en nuestros deportistas.</P>

<P>Los que integramos la Comisi&oacute;n de Juventud y Deporte estamos convencidos, hoy m&aacute;s que nunca, de que las nuevas generaciones son nuestro activo m&aacute;s importante y que el deporte es una gran &aacute;rea de oportunidad para la integraci&oacute;n familiar y social, la creaci&oacute;n de h&aacute;bitos saludables y la autodisciplina formativa en los individuos como en nuestra vida contempor&aacute;nea.</P>

<P>Es por eso que exhorto a esta LX Legislatura a que no s&oacute;lo sea un reconocimiento de discurso, sino un reconocimiento en los hechos. Exhortamos al Estado a que asuma su responsabilidad de brindar mejores condiciones necesarias, alimentaci&oacute;n, vivienda, becas justas. Es decir, una vida con dignidad para todos nuestros discapacitados.</P>

<P>Desde esta alta tribuna hago el reconocimiento por parte de mi Grupo Parlamentario, el Partido de la Revoluci&oacute;n Democr&aacute;tica. Las m&aacute;s grandes felicitaciones a todos ustedes, a todos y cada uno de los hombres y mujeres que d&iacute;a con d&iacute;a se esfuerzan por alcanzar sus objetivos, a&uacute;n con sus recursos limitados, con recursos propios.</P>

<P>Desde esta tribuna queremos decirles que en el Grupo Parlamentario del PRD estamos muy orgullosos de las mujeres, de las mujeres que con gran esfuerzo tienen su familia y est&aacute;n impulsando el deporte para poner a nuestro pa&iacute;s en un gran lugar. A todos estos hombres que d&iacute;a con d&iacute;a tambi&eacute;n dan lo mejor de s&iacute; mismos. Felicidades a cada uno de ustedes y a toda la delegaci&oacute;n mexicana de deportistas ol&iacute;mpicos y paral&iacute;mpicos, por su participaci&oacute;n. Que vivan los deportistas, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Hern&aacute;ndez Gayt&aacute;n. Se le concede el uso de la palabra a la diputada Silvia Emilia Degante Romero, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>La diputada Silvia Emilia Degante Romero:</B> Muy buenas tardes. Nuestro Congreso hoy se enorgullece en recibir a ciudadanos mexicanos que nos representaron de una manera excepcional en los Juegos Ol&iacute;mpicos y Paral&iacute;mpicos en China. Deportistas que han alcanzado un espacio especial, un espacio &uacute;nico en M&eacute;xico.</P>

<P>A nombre de Acci&oacute;n Nacional quiero agradecerles su presencia, pero m&aacute;s que Acci&oacute;n Nacional, mi convocatoria es, y mi agradecimiento por la presencia de todos ustedes, es por todos los partidos, porque definitivamente el deporte, as&iacute; como muchas actividades no deben politizarse. &Eacute;sta es una actividad digna de respeto y m&aacute;s all&aacute; de partidos, por lo que nosotros nos sentimos muy orgullosos de ustedes.</P>

<P>Por eso les damos nuestro sincero reconocimiento a su persona, desde luego, a sus familias. Todas las personas y principalmente los paraol&iacute;mpicos, atr&aacute;s de cada uno de ellos existe una familia, padres, madres, esposos, hermanos, gente que no nos ha dejado solos para emprender un camino, una vida completa, una vida &iacute;ntegra. Por eso, muchas felicidades a todos ustedes y su familia.</P>

<P>En el deporte encontramos un camino de rehabilitaci&oacute;n. Esta rehabilitaci&oacute;n les ha dado la oportunidad de un escaloncito m&aacute;s. Para todos aquellos que realizan esta actividad con profesionalismo, lo han engrandecido.</P>

<P>Ustedes tienen un gran papel ?los paral&iacute;mpicos, principalmente? porque tienen que crear una nube nueva, un camino nuevo para aquellos que est&aacute;n peque&ntilde;os, a esta nueva generaci&oacute;n que tiene que integrarse a todas las filas en M&eacute;xico.</P>

<P>El deporte paral&iacute;mpico inicia como una actividad recreativa, en donde con el deporte inicia su rehabilitaci&oacute;n. Hoy nos encontramos con verdaderos profesionales, deportistas que d&iacute;a a d&iacute;a trabajan por alcanzar nuevas metas.</P>

<P>Para la sociedad el deporte significa todo un mecanismo de desarrollo humano. En &eacute;l encontramos una fuente de satisfacciones personales, disciplina, respeto por nuestro propio cuerpo.</P>

<P>A trav&eacute;s del deporte apreciamos los grandes alcances que los hombres y mujeres obtienen al romper los m&aacute;rgenes del tiempo, ya que la velocidad, la fuerza, el ingenio, doblega a los competidores. Pero m&aacute;s all&aacute; de la competencia encontramos la hermandad, encontramos el reconocimiento a su disciplina que han desarrollado a trav&eacute;s de sus entrenamientos. Encontramos el tes&oacute;n y la amistad ya que en ocasiones este espacio da camino a la amistad, a la lealtad, con c&oacute;digos de &eacute;tica definidos y muy estrechos.</P>

<P>Y la familia y los seres queridos son aquellos que dan la plataforma para alcanzar mayores &eacute;xitos. En las Olimpiadas es com&uacute;n que los mexicanos critiquemos fuertemente a aquellos atletas ?porque no se logran las medallas deseadas. Cuando yo veo esto me llevo una reflexi&oacute;n que quiero compartir con ustedes.</P>

<P>Yo quiero que en cada mexicano encontremos un esp&iacute;ritu fuerte que no vea las derrotas, que observe el esfuerzo diario, que se enfoque en todos los sacrificios que estos deportistas maravillosos realizan para llevar a nuestro pa&iacute;s a un nombre y a un lugar, a estos lugares lejanos que representan a todos, inclusive a aquellos que m&aacute;s critican.</P>

<P>Nadie conoce las tristezas, las penurias, sus limitaciones. S&oacute;lo vemos el resultado de su esfuerzo diario. Para m&iacute; ?con todo respeto?, las personas que est&aacute;n dentro de la competencia ya son triunfadores, no s&oacute;lo porque hayan calificado, sino porque tuvieron el valor suficiente para enfrentar sus miedos. El valor de encabezar a su pa&iacute;s y, por supuesto, de ver reflejado su esfuerzo y el esfuerzo de sus familias en eso: en ese trabajo que realizan y que no posponen; que lo llevan diario, que lo enfrentan con su trabajo, porque son personas integrales.</P>

<P>En los paral&iacute;mpicos la historia es igualmente dram&aacute;tica. Alcanzar una posici&oacute;n ?cr&eacute;anme? de un m&eacute;rito mayor, ya que se levantan a hacer su ejercicio, a entrenar, a correr, a rodar, a practicar su disciplina a las cinco de la ma&ntilde;ana en una ciudad insegura, con medios de transporte inaccesibles.</P>

<P>Para los convencionales, ya es bastante sacrificio y lo comentan como un &eacute;xito. Para el paral&iacute;mpico es mayor, es un reto supremo, pero sobre todo es una actitud de vida. Por eso les brindamos un fuerte aplauso.</P>

<P>Ellos no luchan s&oacute;lo contra el tiempo, no luchan s&oacute;lo contra sus limitaciones; luchan por alcanzar la fe de su familia. Luchan por sus padres, por sus madres, por sus hijos; luchan por el sustento, ese sustento que tienen que llevar a sus casas. Son personas ejemplo de disciplina y coraje. Ese coraje por alcanzar un ideal y, en este caso, una medalla.</P>

<P>Una medalla paral&iacute;mpica que reconoce su esfuerzo con una beca econ&oacute;mica vitalicia y que sin duda debemos buscar la igualdad con las becas de los convencionales. Pero m&aacute;s all&aacute; de estas becas, me da mucho gusto que est&eacute;n ustedes aqu&iacute;, porque estamos en un momento muy especial previo a los presupuestos, y tenemos que reconocer los diputados que tenemos un gran trabajo por resolver.</P>

<P>Las personas con discapacidad son personas dignas de empleo, de estudios, de trabajo, de muchas cosas; son personas integrales con las mismas necesidades que cualquier mexicano, por eso tenemos esa obligaci&oacute;n.</P>

<P>Me encanta, de verdad, me encanta que estemos sensibilizados y que nos tomemos la foto; pero creo que nos tenemos que llevar algo m&aacute;s que esta foto, nos tenemos que llevar grabado en el coraz&oacute;n este compromiso, una deuda que hemos tenido durante mucho tiempo y que hoy ya es tiempo de que les demos una respuesta, un s&iacute; verdadero, caminos reales, respuestas verdaderas, compromisos ciertos.</P>

<P>Una medalla paral&iacute;mpica reconoce su esfuerzo con una beca. Nosotros no entregaremos una medalla, tenemos que entregar precisamente el camino de un camino cierto. Ese es el reto, un reto muy dif&iacute;cil, pero si ellos lo pueden demostrar d&iacute;a con d&iacute;a con sus entrenamientos y hacen ese esfuerzo, creo que nosotros no podemos hacer menos.</P>

<P>En Acci&oacute;n Nacional hemos de buscar la igualdad y la equiparaci&oacute;n de oportunidades para todos los deportistas, sin distingos de discapacidad, como lo anuncia nuestra Carta Magna. Por ello buscaremos equidad en los presupuestos que se asignan al deporte, pero tambi&eacute;n a la educaci&oacute;n, al trabajo, a la accesibilidad. En fin, tenemos muchos pendientes.</P>

<P>Hacemos un llamado a los medios de comunicaci&oacute;n para que seamos equitativos, que llevemos el mensaje, qu&eacute; bueno que las personas que en el deporte convencional tienen logros, pero tambi&eacute;n necesitamos hacer visible la discapacidad.</P>

<P>En M&eacute;xico por mucho tiempo la discapacidad fue un fen&oacute;meno social invisible y creo que ya ha pasado el tiempo. Estamos en el tiempo de hablar y de hablar claro.</P>

<P>Los mexicanos tenemos el derecho de ver c&oacute;mo con l&aacute;grimas en sus ojos se entregaron por darnos s&oacute;lo su mejor esfuerzo, dejaron su alma y coraz&oacute;n en cada competencia; dejaron su cuerpo, dejaron su alma, dejaron algo para nosotros.</P>

<P>Lo digo con conocimiento de causa. Tuve oportunidad de irme, de escaparme con ellos, de verlos, de platicar qu&eacute; les preocupa, qu&eacute; viven todos los d&iacute;as y la verdad tenemos un gran compromiso. Muchas gracias, compa&ntilde;eros.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Esta C&aacute;mara de Diputados, por mi conducto, agradece la presencia en esta sesi&oacute;n de los atletas mexicanos ol&iacute;mpicos y paral&iacute;mpicos, pero atletas mexicanos. Agradecemos su presencia, agradecemos el ejemplo que est&aacute;n dando a ni&ntilde;os, a j&oacute;venes, a todos los mexicanos. Muchas gracias.</P>

<P>Le suplicamos al personal de apoyo, d&eacute; las facilidades para que los medallistas puedan dejar este sal&oacute;n de sesiones cuando ellos lo crean pertinente.</P>

<P>Continuamos con el siguiente punto del orden del d&iacute;a. Es el posicionamiento relativo a la conmemoraci&oacute;n del 12 de octubre. Para este efecto se han registrado, para referirse al tema, las siguientes diputadas y diputados, por tres minutos: El diputado Armando Garc&iacute;a M&eacute;ndez, por el Grupo Parlamentario de Alternativa; la diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo; el diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Jos&eacute; Luis Varela Lagunas, del Grupo Parlamentario de Convergencia; el diputado Ismael Ordaz Jim&eacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Jos&eacute; Guadalupe Rivera Rivera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>De acuerdo a este listado, tiene la palabra el diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario de Alternativa, hasta por tres minutos.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez: </B>Con su permiso, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el pasado domingo se cumplieron 516 a&ntilde;os que Crist&oacute;bal Col&oacute;n, arrib&oacute; al continente americano.</P>

<P>Este hecho hist&oacute;rico ha sido objeto de innumerables estudios, mismos que han motivado enconados debates tan solo en su propia denominaci&oacute;n, desde la sola menci&oacute;n del descubrimiento de Am&eacute;rica, concepto que sus detractores sostienen como netamente eurocentrista hasta el m&aacute;s reciente &quot;encuentro de dos mundos&quot;, acu&ntilde;ado precisamente por nuestro homenajeado el doctor Miguel Le&oacute;n- Portilla, pasando por el pol&eacute;mico pero no menos erudito concepto de la invenci&oacute;n de Am&eacute;rica, sostenido por uno diputado de los m&aacute;s grandes historiadores mexicanos del siglo, el doctor Edmundo O?Gorman.</P>

<P>El d&iacute;a 12 de Octubre de 1492 es adem&aacute;s considerado en la historia de occidente como el hito esencial que distingue el per&iacute;odo medieval de la historia moderna. Por tanto, es una fecha significativa no s&oacute;lo para nosotros los americanos, sino tambi&eacute;n para Europa, ya que se abri&oacute; la ruta para la fusi&oacute;n de las culturas y los intercambios econ&oacute;micos.</P>

<P>Recordar esta fecha nos retrae de manera obligada a una reflexi&oacute;n de nuestros or&iacute;genes y de nuestra historia. Evidentemente nos conduce a nuestro pasado prehisp&aacute;nico y por lo mismo, al recordatorio de una de las pocas civilizaciones originarias en la historia diputado de la humanidad constituida por todas las culturas mesoamericanas que habitaron nuestro territorio y, consecuentemente, su devastaci&oacute;n con el arribo espa&ntilde;ol.</P>

<P>As&iacute; que desde el momento mismo que este Congreso defini&oacute; a nuestro pa&iacute;s como un conglomerado multicultural, heredero de esas culturas, nosotros reconocemos su val&iacute;a y, por ende, el 12 de Octubre no de ser una fecha llena de paradojas, en la que surge una naci&oacute;n a partir de la debacle de las culturas mesoamericanas.</P>

<P>M&aacute;s a&uacute;n, esa fecha y el texto constitucional son una contradicci&oacute;n al reconocer el valor de las culturas originarias, pero al mismo tiempo, compa&ntilde;eros, vivimos con el menosprecio hacia millones de ind&iacute;genas, quienes viven en la miseria extrema.</P>

<P>Recordar el 12 de Octubre representa, en primer y fundamental t&eacute;rmino, recordar la enorme deuda que tenemos con esa poblaci&oacute;n marginada y sometida a uno de los m&aacute;s lacerantes tipos de esclavitud, aqu&eacute;lla constituida por la ignorancia, la pobreza y la desigualdad.</P>

<P>As&iacute; tambi&eacute;n, pensar en esta fecha tambi&eacute;n es pensar en nuestra compleja identidad nacional, aqu&eacute;lla en la que reflexion&oacute; Jos&eacute; Vasconcelos y su &quot;raza c&oacute;smica&quot;. Aqu&eacute;lla que Samuel Ramos analiz&oacute; con su obra <I>Perfil del hombre y la cultura en M&eacute;xico</I>, l&iacute;nea en la que continu&oacute; nuestro Nobel de Literatura, Octavio Paz. Esa compleja naturaleza que nuestra historia y nuestra propia Carta Magna reconoce como convivencia de diferentes y muy diversas culturas.</P>

<P>Para nosotros, en el Partido Socialdem&oacute;crata, las personas no s&oacute;lo valen como individuos sino tambi&eacute;n por el conjunto de relaciones sociales y culturales que establecen entre s&iacute; y que los hacen diferentes al resto de los individuos. Y esto es de reconocerse porque, si algo sabemos de la historia, es que todas las mayor&iacute;as son transitorias. Precisamente por eso reconocemos las diferencias y el respeto a las mismas, como &uacute;nico instrumento que garantiza la convivencia pac&iacute;fica entre hombres y mujeres de todas las culturas y todas las sociedades.</P>

<P>Por eso, compa&ntilde;eras y compa&ntilde;eros legisladores, el 12 de Octubre no es ni puede ser sino un recordatorio del derecho que tenemos todos a ser y existir. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Armando Garc&iacute;a M&eacute;ndez. Tiene el uso de la palabra la diputada Rosa Elia Romero Guzm&aacute;n, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>La diputada Rosa Elia Romero Guzm&aacute;n:</B> Con la venia de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, como se sabe, el pasado 12 de octubre se conmemor&oacute; el llamado &quot;D&iacute;a de la Raza&quot; en ocasi&oacute;n de los 516 a&ntilde;os del descubrimiento de Am&eacute;rica.</P>

<P>El pasado domingo en muchos lugares de Am&eacute;rica Latina los pueblos ind&iacute;genas salieron a las calles a marchar en protesta contra la celebraci&oacute;n del D&iacute;a de la Raza porque, de acuerdo con los resultados, de ese descubrimiento no tienen nada qu&eacute; celebrar; por el contrario, ese d&iacute;a s&oacute;lo sirve para recordar la brutal forma en que sus antepasados fueron masacrados, las mujeres violadas, despojados de su patrimonio integrado por sus tierras, sus familias y los bienes que el subsuelo pose&iacute;a.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, tenemos que hacer un poco de historia. No debemos olvidar que quienes hoy tienen concentrada la propiedad privada de grandes extensiones de tierra es como producto del despojo salvaje que los espa&ntilde;oles que arribaron a Am&eacute;rica perpetraron contra nuestros ind&iacute;genas.</P>

<P>Nuestros antepasados no sab&iacute;an qu&eacute; era la propiedad privada de la tierra; ellos s&oacute;lo conoc&iacute;an la comunidad, que les serv&iacute;a como espacio territorial para desarrollar sus actividades y la reproducci&oacute;n de su especie.</P>

<P>En nuestro caso, el calpulli era una propiedad colectiva de la tierra que proporcionaba los elementos para su desarrollo. Sin embargo, esta propiedad fue brutalmente destruida por la ambici&oacute;n de los espa&ntilde;oles, que no s&oacute;lo se apropiaron de las mejores tierras para convertirlas en propiedad privada, sino tambi&eacute;n utilizaron a nuestros antepasados como bestias de carga y a sus mujeres para saciar sus m&aacute;s salvajes instintos.</P>

<P>En este contexto, qu&eacute; tienen que celebrar los ind&iacute;genas de Am&eacute;rica Latina. Este despojo violento de su patrimonio no s&oacute;lo se redujo a ese momento, sino que ha continuado hasta nuestros d&iacute;as. Ah&iacute; est&aacute;n los casos de los desarrollos tur&iacute;sticos, que implican el despojo o la expropiaci&oacute;n de las tierras ejidales y comunales, tanto en el macizo continental como en nuestras playas.</P>

<P>Por qu&eacute; no decirlo, el ALCA y el Plan Puebla-Panam&aacute;, hoy llamado Proyecto Mesoam&eacute;rica, son la amenaza m&aacute;s organizada, compleja y amplia que se ha puesto en operaci&oacute;n de manera reciente para despojarlos de sus tierras y someterlos a la l&oacute;gica del trabajo asalariado y a la sobreexplotaci&oacute;n laboral.</P>

<P>No se est&aacute; en contra del progreso ni de la modernidad. Estamos en contra de la devastaci&oacute;n, que con ese pretexto se hace a la naturaleza, y del despojo secular de las tierras de los nativos, a quienes con enga&ntilde;os y violando las leyes, se hace, de las tierras de los lugare&ntilde;os.</P>

<P>Este proceso de despojo y pillaje se lleva a cabo todos los d&iacute;as en Am&eacute;rica Latina y en todos aquellos lugares donde existen tierras de las que apropiarse. Para el caso de M&eacute;xico tenemos que mencionar que los grandes desarrollos internacionales y aun los grandes capitalistas mexicanos tambi&eacute;n se apropian y despojan a los habitantes, que son los leg&iacute;timos propietarios de los manglares y abundantes ecosistemas, como en Quintana Roo y Baja California Sur.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a las nuevas generaciones les parece normal que una minor&iacute;a tenga demasiado y la mayor&iacute;a no tenga nada. A los ind&iacute;genas de Am&eacute;rica no se les olvida que esas riquezas fueron de sus antepasados y que las familias de abolengo se apropiaron indebidamente y las han heredado a sus actuales descendientes.</P>

<P>En este sentido, la &uacute;nica manera de resarcir la deuda social e hist&oacute;rica que se tiene con los pueblos indios del mundo es cambiar nuestro modelo de sociedad, porque el actual modelo fracas&oacute; y est&aacute; dejando una estela de terror y de pobreza en todo el mundo. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Tiene el uso de la palabra el diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Pascual Bellizzia Rosique: </B>Con su permiso diputada presidenta. En el marco del 516 aniversario del D&iacute;a de la Raza, una vez m&aacute;s, desde esta tribuna, conmemoramos el contacto entre Am&eacute;rica y Europa que nos remite necesariamente a reflexionar sobre la agenda pendiente de los pueblos ind&iacute;genas mexicanos y tambi&eacute;n sobre los logros alcanzados en los &uacute;ltimos a&ntilde;os.</P>

<P>En M&eacute;xico, la poblaci&oacute;n ind&iacute;gena se calcula en 12 millones de personas. Ellos viven marginados en muchas localidades urbanas y rurales y a&uacute;n no disfrutan una situaci&oacute;n econ&oacute;mica y social propicia para su desarrollo.</P>

<P>En estas localidades se observan grandes contrastes, rezagos, en indicadores que son fundamentales para el bienestar humano. Un rasgo llamativo es la marcada diferencia entre los indicadores de salud y educaci&oacute;n, as&iacute; como el econ&oacute;mico, con respecto al resto de la poblaci&oacute;n.</P>

<P>La pobreza y la miseria, como lo se&ntilde;ala la Cumbre de Helsinki, reflejan una mala distribuci&oacute;n de la riqueza y una profundizaci&oacute;n del subdesarrollo pol&iacute;tico, social y cultural. Estas condiciones est&aacute;n estrechamente ligadas al hecho de que la inversi&oacute;n de recursos p&uacute;blicos en regiones ind&iacute;genas sigue presentando notables rezagos en comparaci&oacute;n con la media nacional.</P>

<P>En los &uacute;ltimos a&ntilde;os, en particular, despu&eacute;s de los Acuerdos de San Andr&eacute;s Larr&aacute;inzar, los pueblos ind&iacute;genas han podido participar en talleres y foros, con el prop&oacute;sito de promover ordenamientos legales en reconocimiento de sus derechos fundamentales, y a favor de los rasgos de su autonom&iacute;a dentro del Estado federal, as&iacute; como reformas en materia de justicia social, de justicia formal y otros rubros m&aacute;s.</P>

<P>Es hasta el 2001 cuando se realizan reformas constitucionales que se incluyen en el art&iacute;culo 4o. y casi la totalidad del art&iacute;culo 2o, otorgando as&iacute; derechos a los pueblos ind&iacute;genas.</P>

<P>Asimismo, el Estado se compromete con una serie de obligaciones cuya finalidad es impulsar el desarrollo integral de los pueblos y comunidades, como son el garantizar e incrementar los niveles de escolaridad, favoreciendo la educaci&oacute;n biling&uuml;e e intercultural, asegurar el acceso efectivo a los servicios de salud, propiciar la incorporaci&oacute;n de las mujeres ind&iacute;genas al desarrollo mediante el apoyo a los proyectos productivos, extender la red de comunicaciones que permita la integraci&oacute;n de las comunidades; establecer pol&iacute;ticas sociales para proteger a los migrantes de los pueblos ind&iacute;genas tanto en territorio nacional como en el extranjero.</P>

<P>Adem&aacute;s, cabe se&ntilde;alar que tal reforma ha permitido crear un marco normativo que se adecua m&aacute;s a las necesidades de la poblaci&oacute;n ind&iacute;gena.</P>

<P>Compa&ntilde;eros diputados, sabemos que la adici&oacute;n constitucional al art&iacute;culo 4o. es un buen puerto de salida, pero s&oacute;lo es un puerto, pues es un asunto pendiente a atender el reclamo de autonom&iacute;a y las exigencias por el establecimiento y respeto al derecho de la poblaci&oacute;n ind&iacute;gena sobre su territorio, cultura, organizaci&oacute;n social y pol&iacute;tica.</P>

<P>Los pueblos ind&iacute;genas buscan ser reconocidos como sujetos de derecho colectivo que les permita ejercer su libre determinaci&oacute;n. Esto implica el derecho a la territorialidad, el uso de sus lenguas, sus sistemas normativos internos de creencias y reconocimientos. Esta gran diversidad de aspectos y niveles se ci&ntilde;e en torno a la distribuci&oacute;n del poder en el &aacute;mbito local, es decir, en la comunidad y en el municipio.</P>

<P>La fracci&oacute;n parlamentaria del Partido Verde Ecologista de M&eacute;xico reconoce que las aportaciones de los pueblos ind&iacute;genas a la construcci&oacute;n de la cultura mexicana son fundamento de nuestra identidad, porque merecen nuestro reconocimiento y nuestro apoyo. Por su atenci&oacute;n, much&iacute;simas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le agradezco al diputado Pascual Bellizzia Rosique que haya respetado el tiempo. Tiene la palabra el diputado Jos&eacute; Luis Varela Lagunas, del Grupo Parlamentario del Partido Convergencia, hasta por tres minutos.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: </B>Muchas gracias, presidenta. Me voy a referir al pueblo de M&eacute;xico, porque hay ausencia en este pleno de algunos diputados, as&iacute; es que agradezco a aquellos que se han quedado para escuchar este posicionamiento con motivo de los 516 a&ntilde;os del encuentro de occidente con nuestras culturas aut&oacute;ctonas.</P>

<P>Con su venia, se&ntilde;ora presidenta. Es obligado reflexionar sobre las consecuencias de &eacute;se encuentro y la forma en c&oacute;mo podemos construir un mundo mejor, con pleno respeto a nuestras visiones.</P>

<P>Inmediatamente despu&eacute;s de la Independencia de M&eacute;xico, durante todo el proceso de construcci&oacute;n de las instituciones republicanas y la expulsi&oacute;n de los ej&eacute;rcitos invasores, los pueblos originarios de nuestro pa&iacute;s combatieron valientemente el imperialismo y aportaron su creatividad e inteligencia en la Reforma.</P>

<P>No obstante, durante el porfiriato los pueblos originarios no s&oacute;lo fueron marginados y viv&iacute;an en una pobreza lacerante, sino que la subcultura tambi&eacute;n repudiaba su existencia.</P>

<P>Fue hasta la Revoluci&oacute;n de 1910 cuando las culturas aut&oacute;ctonas fueron revaloradas y constituyeron la fuente de donde muchos de los pensadores modernos tomaron elementos para construir nuestra identidad como naci&oacute;n.</P>

<P>De 1930 hasta 1988 el r&eacute;gimen de la Revoluci&oacute;n hecha gobierno dise&ntilde;&oacute;, para el consumo popular, un discurso indigenista, que a pesar de las medidas asistenciales continuaba siendo integracionista. Durante los a&ntilde;os de 1983 a 1988, los pueblos originarios sufrieron los efectos devastadores de la crisis econ&oacute;mica y sus condiciones de vida empeoraron notablemente.</P>

<P>La emigraci&oacute;n fue el efecto m&aacute;s evidente, junto al abandono de sus lugares de origen, dejando el campo en secos p&aacute;ramos y las lenguas se hab&iacute;an llevado al exilio. Durante la administraci&oacute;n del presidente Carlos Salinas de Gortari se reform&oacute; el art&iacute;culo 27 constitucional que pone en el mercado al ejido y lesiona, con ello, la econom&iacute;a comunal de los pueblos originarios.</P>

<P>La actual crisis econ&oacute;mica le cierra las puertas del exterior a nuestros paisanos. Y quienes con esfuerzo mantienen sus empleos en el pa&iacute;s vecino ven reducidos dr&aacute;sticamente sus ingresos, y muchos se disponen a regresar a sus pueblos.</P>

<P>Es fundamental que esta C&aacute;mara y el gobierno est&eacute;n preparados para dar empleo a los que regresen hoy, con su econom&iacute;a diezmada, y mucho menos para dar seguridad y bienestar a nuestros paisanos, que es una obligaci&oacute;n nuestra hacerlo de esta manera; darle seguridad.</P>

<P>Hoy es urgente fortalecer a nuestros pueblos originarios, incentivar su econom&iacute;a, garantizar su salud, ampliar las redes de seguridad social, mejorar su educaci&oacute;n y aprovechar su tecnolog&iacute;a y la tecnolog&iacute;a actual.</P>

<P>Es necesario destinar fondos para recuperar la productividad del ma&iacute;z criollo, intensificar su producci&oacute;n conservando la gran variedad de su germo-plasma. S&oacute;lo hay una manera de hacerlo, llegando ligado a la inversi&oacute;n, a las fiestas y ritos sagrados de los pueblos originarios, en torno a los cuales se dan la siembra del ma&iacute;z.</P>

<P>Habr&aacute; que recuperar la experiencia de los fondos regionales para fiscalizar su inversi&oacute;n de los recursos en las zonas, donde se produce el ma&iacute;z criollo, junto a un programa que incentive la milpa como complejo nutricional cultivable; podr&iacute;amos ampliar el espectro de las inversiones hacia otros proyectos productivos.</P>

<P>De igual urgencia resulta asegurar la salud de los pueblos aut&oacute;ctonos. No bastan los programas que actualmente se operan, adem&aacute;s es necesario recuperar la capacidad comunitaria y de preservar su salud con los m&eacute;todos y conocimientos tradicionales.</P>

<P>Hay que impulsar programas de acceso a microcreditos baratos, construcci&oacute;n de redes comunitarias solidarias que se encarguen de apoyar a los ancianos, a los ni&ntilde;os peque&ntilde;os, sin padres, con becas y guarder&iacute;as.</P>

<P>Asimismo, construir redes de seguridad social que se basen en la confianza mutua. Ni qu&eacute; decir de la educaci&oacute;n. Habr&aacute; que fortalecer las pol&iacute;ticas de equidad en la educaci&oacute;n b&aacute;sica. Es un contrasentido permitir que la educaci&oacute;n sea un factor discriminante, y eso es lo que sucede cuando observamos que los peores rendimientos escolares, las m&aacute;s altas tasas de repetici&oacute;n y deserci&oacute;n, se dan en el medio ind&iacute;gena.</P>

<P>Concluyo, presidenta. Es necesario fortalecer los sistemas de universidades normales interculturales y biling&uuml;es, mejorando sus presupuestos y respondiendo mejor a sus necesidades. Esto es inaplazable.</P>

<P>Espero que nuestros legisladores respondan al reto al que nos enfrentamos con nuestros migrantes que hoy se est&aacute;n repatriando. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene la palabra el diputado Ismael Ordaz Jim&eacute;nez, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por tres minutos.</P>

<P>Quiero saludar a nombre de esta C&aacute;mara, a los universitarios de Los Altos, Tepatitl&aacute;n, Jalisco, que hoy nos visitan, a invitaci&oacute;n del diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano. Sean ustedes bienvenidos; que su estancia sea agradable.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez: </B>Con su permiso, diputada presidenta. Se&ntilde;oras diputadas, se&ntilde;ores diputados, acudo ante esta soberan&iacute;a para reflexionar sobre lo que ocurri&oacute; hace m&aacute;s de cinco siglos, en que Europa entr&oacute; en contacto hist&oacute;rico con nuestro continente y con nuestros pueblos para dar lugar a una nueva cultura a la que hoy pertenecemos.</P>

<P>He solicitado a mi bancada me permitiera este honor, porque provengo de los pueblos zapotecas representativos de las viejas culturas del Istmo de Tehuantepec, que corresponden ahora al M&eacute;xico profundo, que hoy es objeto de preocupaci&oacute;n.</P>

<P>El M&eacute;xico profundo al que pertenecen m&aacute;s de 12 millones de compatriotas que hablan sus lenguas originales y que preservan sus costumbres y usos anteriores al contacto europeo.</P>

<P>Yo s&eacute; que ustedes, compa&ntilde;eros legisladores, tienen una amplia conciencia de los problemas que afrontan nuestros pueblos originarios y del abandono y atraso en que lamentablemente est&aacute;n, y es que desde la etapa de la Colonia han sido los conglomerados humanos m&aacute;s explotados y marginados, cuya realidad ha sido expuesta por m&uacute;ltiples estudiosos de nuestro tiempo.</P>

<P>Lo que ocurre es que luego de esta etapa de M&eacute;xico a&uacute;n con el nacimiento de la rep&uacute;blica y de la acci&oacute;n liberadora de la Revoluci&oacute;n Mexicana, por efectos de la evoluci&oacute;n econ&oacute;mica y la urbanizaci&oacute;n se ha desarrollado en nuestro pa&iacute;s un colonialismo interno, como lo ha dicho Gonz&aacute;lez Casanova, con efectos negativos que hay que combatir con acciones y con legislaci&oacute;n de aplicaci&oacute;n eficiente.</P>

<P>Es necesario que enfoquemos nuestras acciones legislativas y de gestor&iacute;a para sacar del atraso y la marginaci&oacute;n a millones de mexicanos de nuestros pueblos aut&oacute;ctonos, para quienes la naci&oacute;n, en su conjunto, tiene una deuda por pagar.</P>

<P>Esta fecha conmemorativa del choque ?que no encuentro? de dos culturas, como trataron de matizar los hispanistas, no debe quedar simplemente en la efem&eacute;ride. Los hispanistas dijeron, &quot;errores fueron del tiempo&quot;, pero los cr&iacute;menes cometidos y los abusos ah&iacute; quedaron y sus consecuencias todav&iacute;a son graves.</P>

<P>A nosotros ahora, la nueva cultura mexicana, producto de violenta mezcla, nos toca reparar los da&ntilde;os, sin rencores, pero con los ojos puestos siempre en la historia, que incluye la proyecci&oacute;n hacia el futuro.</P>

<P>M&eacute;xico tiene una deuda con los pueblos aut&oacute;ctonos que debe reconocer p&uacute;blicamente. Ya hemos hecho leyes, he firmado convenios internacionales para la protecci&oacute;n de las comunidades ind&iacute;genas, para la protecci&oacute;n de su patrimonio y su desarrollo social, como el art&iacute;culo 2o. de la Constituci&oacute;n Pol&iacute;tica Mexicana.</P>

<P>Tambi&eacute;n nuestro pa&iacute;s suscribi&oacute; el Convenio 169 de la Organizaci&oacute;n Internacional del Trabajo. As&iacute;, despu&eacute;s de larga espera y de intensos debates se logr&oacute; otro reconocimiento con la reciente declaraci&oacute;n de la Organizaci&oacute;n de las Naciones Unidas, sobre los derechos de los pueblos ind&iacute;genas. A pesar de estas legislaciones nacionales e internacionales suscritas hemos sido testigos recientemente y en el pasado, de abusos y cr&iacute;menes cometidos contra ellos y sus bienes.</P>

<P>Es en esta hora de crisis, de confusi&oacute;n y descalabro universal de ideolog&iacute;as, y de sistemas que parec&iacute;an eternos y todopoderosos. El tema ind&iacute;gena pone ante nuestra conciencia de legisladores una tarea perentoria y urgente. Para ello, s&oacute;lo hay que cumplir los compromisos que hemos adquirido como legisladores y superar los pendientes en materia ind&iacute;gena, que est&aacute;n en nuestras comisiones.</P>

<P>En este nuevo aniversario del viaje de Col&oacute;n y sus conquistadores, los mexicanos no podemos rendir mejor homenaje a las v&iacute;ctimas de la conquista, que asegurar con hechos y con leyes, que nunca m&aacute;s se repitan en M&eacute;xico tragedias y cr&iacute;menes en los pueblos indios.</P>

<P>Es el momento en que debemos exigir al Poder Ejecutivo mayores y eficientes acciones de protecci&oacute;n a los bienes y personas de nuestros pueblos indios, y la presupuestaci&oacute;n de mayores recursos para su desarrollo econ&oacute;mico, social, educativo y tecnol&oacute;gico.</P>

<P>Asimismo, compa&ntilde;eros diputados, quiero proponer a ustedes que hagamos las gestiones necesarias para que las lenguas vivas de las 56 etnias de nuestro pa&iacute;s no desaparezcan de los programas de atenci&oacute;n de todos los niveles de gobierno, y que &eacute;stos aporten su esfuerzo para difundirlas y mantenerlas vigentes como una riqueza cultural nacional.</P>

<P>Convoco a la voluntad de todas las fracciones parlamentarias a que en esta LX Legislatura seamos solidarios con los ind&iacute;genas de M&eacute;xico, porque legislar para los pueblos ind&iacute;genas es legislar para la naci&oacute;n multicultural de este siglo. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Tiene la palabra el diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Oth&oacute;n Cuevas C&oacute;rdova:</B> Con su venia, presidenta. A nombre de mis hermanos ind&iacute;genas diputados Marcos Mat&iacute;as, n&aacute;huatl; Humberto Alonso, purepecha; Carlos Mart&iacute;nez y Oth&oacute;n Cuevas, zapotecas, miembros de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica y de la fracci&oacute;n entera, hago uso de la palabra, dirigi&eacute;ndome a todos ustedes compa&ntilde;eros y compa&ntilde;eras.</P>

<P>Hoy conmemoramos 516 a&ntilde;os de resistencia ind&iacute;gena, una resistencia a la invasi&oacute;n ib&eacute;rica de ayer y de hoy. Con frecuencia, compa&ntilde;eros y compa&ntilde;eras, escuchamos de la enorme deuda hist&oacute;rica del Estado mexicano con los pueblos ind&iacute;genas. En un llamado, amigos, amigas, a ser coherentes con esa deuda que reconocemos, quiero referirme a tres temas espec&iacute;ficos, que deben llamar nuestra atenci&oacute;n.</P>

<P>Primero. El despojo de la pol&iacute;tica ind&iacute;gena en nuestro pa&iacute;s. Yo pregunto, ¿qui&eacute;n es el titular de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas? ¿A qu&eacute; grupo &eacute;tnico pertenece? A ninguno. Dicho de manera textual por Felipe Calder&oacute;n, cuando lo design&oacute; como titular de la CDI, &quot;est&aacute; ah&iacute; el se&ntilde;or Luis H. &Aacute;lvarez por su amplio conocimiento&quot;.</P>

<P>Priva, compa&ntilde;eros y compa&ntilde;eras, entre los representantes de los pueblos ind&iacute;genas una enorme decepci&oacute;n y la ratificaci&oacute;n de la usurpaci&oacute;n de funciones, y el desplazamiento de t&eacute;cnicos y profesionistas ind&iacute;genas. La permanencia de Luis H. &Aacute;lvarez se trata de una afrenta, y confirma la pol&iacute;tica paternalista del Estado que caracteriz&oacute; todo el siglo pasado.</P>

<P>Segundo. La discriminaci&oacute;n del gasto social. Quiero que sepan, compa&ntilde;eros ?seguramente est&aacute;n enterados? el presupuesto transversal, para este a&ntilde;o, para los pueblos ind&iacute;genas fue de 31 mil millones de pesos. Representan apenas el 1.21 por ciento; y a la CDI se le asign&oacute; un presupuesto de siete millones de pesos, representando el 0.2 por ciento respecto del presupuesto global. Y lo peor: tenemos un subejercicio de casi dos mil millones de pesos.</P>

<P>¿Saben cu&aacute;nto viene presupuestado por parte del Ejecutivo para 2009, para escuelas ind&iacute;genas? Cero por ciento. ¿Cu&aacute;nto para telesecundarias? Cero por ciento. ¿Cu&aacute;nto para escuelas urbano-marginales? Cero por ciento. ¿Cu&aacute;nto para escuelas rurales? Cero por ciento. Esto no tiene otro nombre m&aacute;s que discriminaci&oacute;n institucionalizada.</P>

<P>Tercer punto. La negaci&oacute;n de los derechos constitucionales. El 5 de diciembre de 2007 se puso a consideraci&oacute;n de la plenaria del CAI la iniciativa con proyecto de decreto para reformar los art&iacute;culos 2, 26 y 115 de nuestra Carta Magna. La propuesta fue consensuada por aclamaci&oacute;n un&aacute;nime y suscrita por todos los miembros de la comisi&oacute;n de referencia.</P>

<P>El pasado 20 de febrero, la Subcomisi&oacute;n Redactora del Grupo de Trabajo sobre Federalismo de la CENCA aprob&oacute; por consenso la propuesta de reforma constitucional de los art&iacute;culos de referencia.</P>

<P>El 13 de diciembre pasado, la iniciativa desde entonces espera turno para ser dictaminada por la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Quiero hacer un p&uacute;blico reconocimiento a los diputados del PRI y del PRD que integran dicha comisi&oacute;n, por su alto compromiso de apoyar a los pueblos ind&iacute;genas.</P>

<P>Quiero tambi&eacute;n aprovechar esta oportunidad para hacer un llamado a los diputados del PAN a no postergar ni dilatar el dictamen correspondiente. ¿Por qu&eacute; se insiste en negar el reconocimiento de los derechos constitucionales de los pueblos ind&iacute;genas de M&eacute;xico?</P>

<P>Termino, compa&ntilde;eros y compa&ntilde;eras, se&ntilde;ora presidenta. Retomo las palabras del diputado Juan Jos&eacute; Rodr&iacute;guez Prats, que seguramente desde alg&uacute;n lugar me est&aacute; escuchando. El dijo hace unos d&iacute;as &quot;no hay ninguna causa peque&ntilde;a; todo vale la pena si el alma no es peque&ntilde;a&quot;. Compa&ntilde;eros y compa&ntilde;eras, si nuestra alma no es peque&ntilde;a y si reconocemos que no hay causas peque&ntilde;as, es hora de dar prioridad nacional al tema ind&iacute;gena de M&eacute;xico.</P>

<P>Basta ya de reconocer solamente a los pueblos ind&iacute;genas en los museos, en la vestimenta que con orgullo portamos. Hay que honrar tambi&eacute;n nuestro compromiso con los ind&iacute;genas vivos que hoy reclaman nuestro quehacer y nuestro compromiso. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Oth&oacute;n Cuevas C&oacute;rdova. Quiero aprovechar la presencia del diputado para agradecerle a nombre de los diputados, diputado Cuevas, el detalle que tiene con nosotros a prop&oacute;sito del D&iacute;a Mundial de la Alimentaci&oacute;n. Muchas gracias</P>

<P>Se le concede el uso de la palabra al diputado Jos&eacute; Guadalupe Rivera Rivera, del Grupo Parlamentario del Partido Acci&oacute;n Nacional, hasta por tres minutos.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, 12 de octubre de 1492, aquel encuentro, aquel pueblo descubierto, el pueblo original representando a nuestros hermanos ind&iacute;genas constitu&iacute;a una civilizaci&oacute;n, quiz&aacute;s, m&aacute;s avanzada que la europea en muchos aspectos.</P>

<P>Destacan sus conocimientos de ingenier&iacute;a, de astronom&iacute;a, de medicina, y conformaban una sociedad interconectada, apegada a la naturaleza arm&oacute;nica con el Padre Cielo y la Madre Tierra, en relaci&oacute;n de igualdad con los dem&aacute;s seres vivos y un respeto fundamental a todas las formas de vida.</P>

<P>Agradezco a mi bancada del Partido Acci&oacute;n Nacional, y tambi&eacute;n a nombre de la diputada Martha Cecilia D&iacute;az Gordillo decirles que el que les habla, no obstante que se critica al PAN, en el PAN me he realizado y he podido contribuir al desarrollo de los pueblos ind&iacute;genas junto con mis compa&ntilde;eros de las dem&aacute;s bancadas donde no hemos visto colores, sino el inter&eacute;s general.</P>

<P>Y en este aspecto quiero decirles que me honra estar en &eacute;sta, la m&aacute;s alta tribuna de M&eacute;xico, para decirles que no s&oacute;lo los que tienen el t&iacute;tulo colgado en la pared pueden llegar aqu&iacute;.</P>

<P>El que les habla es un campesino con parcela en el ejido El Guayal, del municipio de San Mart&iacute;n, San Luis Potos&iacute;, con cabecera en el distrito de Tamazunchale, y representando a 13 municipios donde predominan las etnias n&aacute;huatl y t&eacute;nek.</P>

<P>Con ese cari&ntilde;o, con ese respeto a los dem&aacute;s compa&ntilde;eros, quiero decirles que por nuestros ind&iacute;genas, en San Luis Potos&iacute;, no obstante ahorita es una administraci&oacute;n panista, llevamos la ley m&aacute;s avanzada en justicia para los pueblos ind&iacute;genas, que ha sido reconocida a nivel nacional.</P>

<P>Quiero decirles que desde ah&iacute; estamos luchando con las dem&aacute;s fracciones?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Un momento, diputado. Diputada Fern&aacute;ndez, a sus &oacute;rdenes. ¿Cu&aacute;l es el objeto de su intervenci&oacute;n?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul):<B> </B>Gracias, presidenta. Para pedirle que si por su conducto le puede preguntar al ponente si le puedo hacer una pregunta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Acepta usted una pregunta, se&ntilde;or orador?</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera: </B>Con mucho gusto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias. Celebramos, apoyamos, y estamos de acuerdo con todo lo que usted ha expuesto; sin embargo s&oacute;lo tengo una duda, una duda que tenemos varios miembros del grupo parlamentario. Si en su bancada, como usted lo ha dicho, apoyan todo este desarrollo de los pueblos ind&iacute;genas, por qu&eacute; se han negado a que aprobemos los dict&aacute;menes para otorgar en la Constituci&oacute;n los derechos a los pueblos ind&iacute;genas, dict&aacute;menes que han venido siendo trabajados desde hace m&aacute;s de seis meses, en donde todos han estado de acuerdo y sin embargo se niegan, el &uacute;nico partido que se niega, el &uacute;nico partido que se niega a que podamos dictaminar y subir a esta tribuna esto, es su partido. Es una pregunta, diputado.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera: </B>Con mucho gusto, compa&ntilde;era diputada. Y quiero decirle que precisamente esto es lo que nos falta en M&eacute;xico. Quiero decirle que para conseguir lo que hemos logrado en San Luis Potos&iacute;, tambi&eacute;n tuvimos mucha oposici&oacute;n. Y es precisamente con esa experiencia que venimos.</P>

<P>En la bancada del PAN lo que se quiere es analizar y no dejar ning&uacute;n cabo suelto, porque se trata de la dignidad de ese grupo vulnerable que son los pueblos ind&iacute;genas.</P>

<P>En este marco quiero decirles que estamos trabajando; que M&eacute;xico hoy necesita una cohesi&oacute;n social donde debemos participar todos, porque todos somos M&eacute;xico. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Jos&eacute; Guadalupe Rivera Rivera. Continuando con nuestra lista de oradores se concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro, del Grupo Parlamentario del Partido Nueva Alianza.</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Diputada Monreal, ¿con qu&eacute; objeto es su intervenci&oacute;n?</P>

<B><P>La diputada Susana Monreal &Aacute;vila </B>(desde la curul): Diputada Presidenta, solamente para hacer notar la falta de inter&eacute;s de mis compa&ntilde;eros legisladores que est&aacute;n ausentes. Realmente es un tema muy importante el que se est&eacute; hablando sobre la efem&eacute;ride del 12 de octubre. Ojal&aacute; que usted, no se si pueda rectificar el qu&oacute;rum o ser&iacute;a por dem&aacute;s que lo rectifique, pero est&aacute; el sal&oacute;n realmente vac&iacute;o.</P>

<P>De cualquier manera, a trav&eacute;s de la televisi&oacute;n est&aacute;n viendo las participaciones de los compa&ntilde;eros. Pero es lamentable que en este tema no tengamos la solidaridad de nuestros compa&ntilde;eros legisladores de todas las bancadas parlamentarias.</P>

<P>Es obvio que el sal&oacute;n est&aacute; complemente solo, a reserva de los que estamos presentes, compa&ntilde;eras y compa&ntilde;eros, por supuesto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada, por su participaci&oacute;n. Quisiera decirles que hay la obligaci&oacute;n de los diputados de permanecer en el recinto en el pase de lista y las votaciones, sobre todo porque estamos tambi&eacute;n siendo motivo de una transmisi&oacute;n por televisi&oacute;n en vivo.</P>

<P>Quisiera aclarar tambi&eacute;n que hay distintas reuniones de comisiones, de invitados especiales que tiene esta C&aacute;mara y los diputados est&aacute;n en las distintas salas y reuniones a las que han sido convocados. Por lo tanto, continuamos con esta sesi&oacute;n. Adelante diputada Pi&ntilde;eyro.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, hoy recordamos una fecha que es y debe mantenerse para nuestra Am&eacute;rica como un d&iacute;a de profunda reflexi&oacute;n sobre la naturaleza y devenir de nuestras naciones.</P>

<P>El D&iacute;a de la Raza, el Descubrimiento de Am&eacute;rica o el Encuentro de Dos mundos, son algunos de los nombres que se le han dado a un evento de enorme relevancia para la historia de la humanidad.</P>

<P>Es cierto, este d&iacute;a es tambi&eacute;n un memorial de la tragedia, de la tragedia que represent&oacute; para las culturas americanas la conquista. Este hecho y sus consecuencias deben seguir siendo una lecci&oacute;n que nos impulse a trabajar para que en el presente y en futuro nadie, ninguna cultura o naci&oacute;n, pueda imponerse a otra.</P>

<P>Los tiempos que vivimos nos hacen reflexionar en que tenemos que aprender de la historia. Las naciones americanas constituimos un ejemplo vivo de que la unidad es la diversidad y la diversidad es posible, porque reconocemos y nos reconocemos como una sociedad con historia, identidad, desaf&iacute;os y una visi&oacute;n de futuro com&uacute;n es que nos corresponde tambi&eacute;n impulsar el fortalecimiento de nuestras identidades y nuestros valores. Recordemos el 12 de octubre no para festejar una pretendida raza, sino para enaltecernos de nuestra inmensa diversidad de todas las razas que nos dieron origen. As&iacute; que con los mensajes y reflexiones de este d&iacute;a se fortalezca la conciencia de la raza vincul&aacute;ndola con el recurrente sue&ntilde;o de hacer de los hispanoamericanos una verdadera comunidad de lengua y de cultura.</P>

<P>Porque s&oacute;lo existe una raza humana y todos somos iguales ni mejores ni peores, simplemente humanos.</P>

<P>La grandeza o superioridad, en todo caso, no va a residir en el origen &eacute;tnico o geogr&aacute;fico, sino en el progreso que tendr&aacute; en educaci&oacute;n y el conocimiento de sus fundamentos para ser mejores seres humanos, mejores ciudadanos o, como bien escribiera Morelos en &quot;Los Sentimientos de la Naci&oacute;n&quot;, que s&oacute;lo nos distinga a unos de otros el vicio o la virtud.</P>

<P>El pensador argentino Jos&eacute; Ingenieros, el uruguayo Jos&eacute; Enrique Rod&oacute;, el mexicano Jos&eacute; Vasconcelos, la poetiza chilena Gabriela Mistral, todos apelaban a la fuerza de la raza, todos, por diversas vertientes, convocaban a su uni&oacute;n.</P>

<P>As&iacute;, al escuchar en pleno siglo XXI la alusi&oacute;n sobre el &quot;D&iacute;a de la Raza&quot;, es pertinente reflexionar sobre lo que realmente hay que celebrar. Es tambi&eacute;n en este contexto el pensamiento de Jos&eacute; Vasconcelos, donde nos encontramos un punto de partida para interpretar la fusi&oacute;n de culturas y el surgimiento de una nueva visi&oacute;n del mundo, conteniendo la historia y cultura de la mezcla de muchas culturas. Los hijos de zapotecas, de incas, de mayas, mixtecos, tzotziles, pero tambi&eacute;n de otras latitudes del mundo.</P>

<P>La idea vasconcelista considera que Latinoam&eacute;rica est&aacute; destinada a ofrecer una clase de hombre superior, porque aqu&iacute; es donde han confluido hombres de todos los or&iacute;genes y de todas las razas.</P>

<P>A lo largo de 500 a&ntilde;os, Latinoam&eacute;rica ha sido el escenario del mestizaje m&aacute;s basto y diverso, jam&aacute;s presenciado en la historia del mundo aunque, cabe decirlo, en &eacute;pocas recientes, por obra de la globalizaci&oacute;n, se est&aacute;n presentando fen&oacute;menos similares en todo el orbe, principalmente por causas migratorias en b&uacute;squeda de mejores condiciones de vida.</P>

<P>Con estos antecedentes, me pregunto ¿tenemos algo que celebrar el 12 de octubre? Debemos recordar la tragedia sufrida por nuestros antepasados prehisp&aacute;nicos, s&iacute;, pero debemos tambi&eacute;n enaltecernos de que gracias al mestizaje hoy no solamente somos testimonio vivo de la fusi&oacute;n de dos mundos, sino que podemos conocer y apreciar nuestra enorme diversidad.</P>

<P>Los espa&ntilde;oles encontraron en Am&eacute;rica no s&oacute;lo una geograf&iacute;a, sino una historia. Esa historia est&aacute; viva todav&iacute;a, no es un pasado, sino un presente. La Am&eacute;rica precolombina, con sus templos y sus dioses, su cultura, constituyen un firme testimonio del esp&iacute;ritu que anim&oacute; a ese mundo, que nos habla en el lenguaje cifrado y los mitos, las leyendas, las formas de convivencia, las artes populares y las costumbres.</P>

<P>Hoy nuestro desaf&iacute;o es impulsar y generar una conciencia nacional de respeto a la pluriculturalidad y de reconocimiento de la diversidad como riqueza cultural, con la finalidad de alcanzar una interrelaci&oacute;n sim&eacute;trica entre grupos y personas con culturas diferentes.</P>

<P>S&oacute;lo as&iacute; podr&aacute;n eliminarse actitudes prejuiciadas, discriminatorias y racistas y lograr un trato respetuoso a quienes somos culturalmente diferentes. Muchas Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada Irma Pi&ntilde;eyro. Continuando con nuestro orden del d&iacute;a se recibi&oacute; del diputado Fernando Moctezuma Pereda, del Grupo Parlamentario del Partido Revolucionario Institucional, iniciativa que reforma el art&iacute;culo 112 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n del Ambiente. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Se recibi&oacute; del diputado Fernando Moctezuma Pereda iniciativa que reforma el art&iacute;culo 35 de la Ley de Caminos, Puentes y Autotransporte Federal. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Se recibi&oacute; de la diputada Irma Pi&ntilde;eyro Arias, de Nueva Alianza, punto de acuerdo por el que se solicita al Ejecutivo federal eleve el estatus actual de componente a eje el programa Nacional Integral de Reconversi&oacute;n Productiva para que en el Presupuesto de Egresos de la Federaci&oacute;n se consideren mayores recursos. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; tambi&eacute;n de la diputada Irma Pi&ntilde;eyro Arias punto de acuerdo por el que se exhorta al Ejecutivo federal decrete un programa de est&iacute;mulos fiscales con el prop&oacute;sito de promover el desarrollo de regiones y actividades determinadas en beneficio de las empresas forestales. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; punto de acuerdo por el que se exhorta al titular de la Secretar&iacute;a de Comunicaciones y Transportes, as&iacute; como al director del aeropuerto internacional de la Ciudad de M&eacute;xico, a que en la asignaci&oacute;n de concesiones del servicio de transporte terrestre se priorice a los operadores de dicha terminal, suscrita por los diputados Juan Nicasio Guerra Ochoa y Rub&eacute;n Aguilar Jim&eacute;nez, de los Grupos Parlamentarios del PRD y PT. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>La Presidencia recibi&oacute; del diputado Miguel &Aacute;ngel Pe&ntilde;a S&aacute;nchez, del Grupo Parlamentario del PRD, solicitud para la Junta de Coordinaci&oacute;n Pol&iacute;tica. Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>La Presidencia recibi&oacute; del diputado Oth&oacute;n Cuevas C&oacute;rdova, del Grupo Parlamentario del PRD, solicitud de excitativa a la Comisi&oacute;n de Puntos Constitucionales. De conformidad con lo que establece el art&iacute;culo 21, fracci&oacute;n XVI, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se excita a la Comisi&oacute;n mencionada para que emita el dictamen correspondiente.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Orden del d&iacute;a 21 de octubre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B> (15:29 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 21 de octubre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas. Buenas tardes.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
