<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 18 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Se informa a la Presidencia que existen registrados previamente 286 diputadas y diputados, por lo tanto hay qu&oacute;rum, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> (11:57 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, hay mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n</B>: Diputados secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del izamiento de bandera en honor a los ca&iacute;dos en los sismos ocurridos en el Distrito Federal, el 19 de septiembre de 1985. El pr&oacute;ximo 19 de septiembre a las 7:19 horas, en el asta de la Plaza de la Solidaridad ubicada en avenida Ju&aacute;rez y Balderas, delegaci&oacute;n Cuauht&eacute;moc.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados que asistir&aacute;n a la ceremonia de referencia. Agradezco las atenciones que se sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, licenciada Maria Guadalupe Lozada Le&oacute;n, coordinadora.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez</B>: Para asistir en representaci&oacute;n de esta C&aacute;mara de Diputados se designan las siguientes diputadas y diputados: el de la voz, C&eacute;sar Horacio Duarte J&aacute;quez, el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, el diputado Armando P&eacute;rez y el diputado Cristian Mart&iacute;n Lujano Nicol&aacute;s.</P>
<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n</B>: Junta de Coordinaci&oacute;n Pol&iacute;tica, diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Que el diputado Manuel Portilla Di&eacute;guez cause baja como secretario de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Manuel Portilla Di&eacute;guez causa baja como integrante de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Manuel Portilla Di&eacute;guez causa baja como integrante de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Que el diputado Javier L&oacute;pez Adame cause baja como secretario en la Comisi&oacute;n de Salud.</P>

<P>Que el diputado Javier L&oacute;pez Adame cause baja como integrante en la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Javier L&oacute;pez Adame cause baja como integrante en la Comisi&oacute;n de Cultura.</P>

<P>Que el diputado Xavier L&oacute;pez Adame cause baja como integrante en la Comisi&oacute;n de Investigaci&oacute;n del Da&ntilde;o Ecol&oacute;gico y Social Generado por Pemex.</P>

<P>Que la diputada Beatriz Manrique Guevara cause baja como integrante en la Comisi&oacute;n de Derechos Humanos.</P>

<P>Que el diputado Faustino Javier Estrada Gonz&aacute;lez cause baja como secretario de la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause baja como integrante en la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que el diputado Jes&uacute;s Sesma Su&aacute;rez cause alta como secretario de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Que el diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Defensa Nacional.</P>

<P>Que el diputado Xavier L&oacute;pez Adame cause alta como integrante de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Que la diputada Beatriz Manrique Guevara cause alta como secretaria de la Comisi&oacute;n de Salud.</P>

<P>Que el diputado Alejandro Rodr&iacute;guez cause alta como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Alejandro Rodr&iacute;guez cause alta como integrante de la Comisi&oacute;n de Cultura.</P>

<P>Que la diputada Beatriz Manrique Guevara cause alta como integrante en la Comisi&oacute;n de Investigaci&oacute;n del Da&ntilde;o Ecol&oacute;gico y Social Generado por Pemex.</P>

<P>Que el diputado Xavier L&oacute;pez Adame cause alta como secretario en la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado Alejandro Rodr&iacute;guez cause alta como integrante en la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Que el diputado Pascual Bellizzia Rosique cause alta como integrante en la Comisi&oacute;n Especial de Ganader&iacute;a.</P>

<P>Que el diputado Sergio Augusto L&oacute;pez Ram&iacute;rez cause baja como integrante del Parlamento Latinoamericano (Parlatino).</P>

<P>Que la diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega cause baja como integrante en la Conferencia Parlamentaria de las Am&eacute;ricas.</P>

<P>Que la diputada Sara Isabel Castellanos Cort&eacute;s cause baja como integrante en el Foro Parlamentario Asia-Pac&iacute;fico.</P>

<P>Que la diputada Beatriz Manrique Guevara cause alta como integrante del Parlamento Latinoamericano.</P>

<P>Que el diputado Pascual Bellizzia Rosique cause alta como integrante en la Conferencia Parlamentaria de las Am&eacute;ricas.</P>

<P>Que la diputada Ver&oacute;nica Velasco Rodr&iacute;guez cause alta como integrante en el Foro Parlamentario Asia-Pac&iacute;fico.</P>

<P>Lo anterior para los efectos a que haya lugar.</P>
<P>Sin otro particular quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza.</P>

<P>Diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. C&aacute;mara de Diputados. Presente.</P>

<P>Atenci&oacute;n licenciada Susana Quintana Moffatt, secretaria ejecutiva de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Por este conducto me permito solicitar a usted se realicen las sustituciones de este grupo parlamentario en los siguientes organismos parlamentarios internacionales que a continuaci&oacute;n se enlistan:</P>

<P>Bajas. Parlamento Latinoamericano. Diputado Sergio Augusto L&oacute;pez Ram&iacute;rez. Comisi&oacute;n de Medio Ambiente y Turismo.</P>

<P>Conferencia Parlamentaria de las Am&eacute;ricas. Diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega.</P>

<P>Foro Parlamentario Asia-Pac&iacute;fico. Diputada Sara Isabel Castellanos Cort&eacute;s.</P>

<P>Altas. Parlamento Latinoamericano. Diputada Beatriz Manrique Guevara. Comisi&oacute;n de Medio Ambiente y Turismo.</P>

<P>Conferencia Parlamentaria de las Am&eacute;ricas. Diputado Pascual Bellizzia Rosique.</P>

<P>Foro Parlamentario Asia-Pac&iacute;fico. Diputada Ver&oacute;nica Velasco Rodr&iacute;guez.</P>

<P>Sin otro particular, agradezco de antemano la atenci&oacute;n que se sirva prestar a la presente y aprovecho la ocasi&oacute;n para enviarle un cordial saludo. Atentamente. Diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 17 de septiembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva. Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que la diputada Martha Margarita Garc&iacute;a M&uuml;ller cause baja como integrante de la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Que el diputado Cristi&aacute;n Casta&ntilde;o Contreras cause alta como secretario de la Comisi&oacute;n de Gobernaci&oacute;n, en sustituci&oacute;n del diputado con licencia Rogelio Carbajal Tejada.</P>

<P>Que el diputado Mois&eacute;s Alcalde Virgen cause baja como integrante de la Comisi&oacute;n de Funci&oacute;n P&uacute;blica.</P>

<P>Que la diputada Lariza Montiel Luis cause alta como integrante de la Comisi&oacute;n de Funci&oacute;n P&uacute;blica.</P>

<P>Que el diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez cause alta como secretario de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, en sustituci&oacute;n del diputado con licencia David Figueroa Ortega.</P>

<P>Que el diputado Mois&eacute;s Alcalde Virgen cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado &Eacute;dgar Armando Olvera Higuera cause alta como integrante de la Comisi&oacute;n de Justicia.</P>

<P>Que el diputado &Eacute;dgar Armando Olvera Higuera cause baja como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que el diputado Carlos Augusto Bracho Gonz&aacute;lez cause alta como integrante de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Que el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a cause baja como secretario de la Comisi&oacute;n del Medio Ambiente y Recursos Naturales.</P>

<P>Que el diputado Christian Mart&iacute;n Lujano Nicol&aacute;s cause alta como secretario de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Que el diputado Christian Mart&iacute;n Lujano Nicol&aacute;s cause baja como secretario de la Comisi&oacute;n del Distrito Federal y pase a ser integrante de la misma Comisi&oacute;n.</P>

<P>Que el diputado Juan Manuel Villanueva Arjona cause alta como integrante de la Comisi&oacute;n del Medio Ambiente y Recursos Naturales.</P>

<P>Que el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a cause baja como integrante de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que la diputada Lariza Montiel Luis cause alta como integrante de la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Corral cause alta como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Corral cause alta como integrante de la Comisi&oacute;n Especial de Seguimiento a los Fondos Aportados por los Trabajadores Mexicanos Braceros.</P>

<P>Que la diputada Margarita Arenas Guzm&aacute;n cause baja como integrante del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Que la diputada Ivette Jacqueline Ram&iacute;rez Corral cause alta como integrante del Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Que la diputada Lariza Montiel Luis cause alta como integrante del Comit&eacute; del Centro de Estudios Sociales y de Opini&oacute;n P&uacute;blica.</P>

<P>Que la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo cause baja como secretaria de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias y pase a ser integrante de la misma.</P>

<P>Que la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal cause alta como secretaria de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Que el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a cause baja como integrante de la Comisi&oacute;n Especial de Prospectiva para la Definici&oacute;n del Futuro de M&eacute;xico.</P>

<P>Que la diputada Margarita Arenas Guzm&aacute;n cause baja como integrante de la Comisi&oacute;n de Seguridad Social.</P>

<P>Que la diputada Sara Shej Guzm&aacute;n cause alta como integrante de la Comisi&oacute;n de Seguridad Social.</P>

<P>Que la diputada Margarita Arenas Guzm&aacute;n cause baja como integrante de la Comisi&oacute;n de Salud.</P>

<P>Que el diputado &Eacute;dgar Mart&iacute;n Ram&iacute;rez Pech cause alta como integrante del Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas.</P>

<P>Que el diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros cause alta como integrante del Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas.</P>

<P>Que la diputada Sonia Leslie del Villar Sosa cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que la diputada Sonia Leslie del Villar Sosa cause alta como integrante de la Comisi&oacute;n de Turismo.</P>

<P>Que la diputada Sonia Leslie del Villar Sosa cause alta como secretaria de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo del orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, el siguiente movimiento solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Que la diputada Lilia Guadalupe Merodio Reza cause alta como secretaria de la Comisi&oacute;n de Comunicaciones.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted.</P>

<P>Atentamente, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobada.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del Pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Lilia Guadalupe Merodio Reza cause baja como integrante de la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza, presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Gracias, presidenta. De la Junta de Coordinaci&oacute;n Pol&iacute;tica, relativo al desahogo de las proposiciones con punto de acuerdo en materia de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, registradas en el orden del d&iacute;a.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite informaci&oacute;n relativa al pago de las participaciones a las entidades federativas, correspondiente al mes de agosto de 2008, desagregado por tipo de fondo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Adelante, diputado.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite el segundo informe de labores de la Secretar&iacute;a de la Reforma Agraria.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>De enterado. Distrib&uacute;yase a las diputadas y los diputados.</P>

<P>Esta Presidencia recibi&oacute; iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Salud, del C&oacute;digo Penal Federal y del C&oacute;digo Federal de Procedimientos Penales, suscrita por diversos diputados del grupo parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a las Comisiones Unidas de Salud y de Justicia.</P>

<P>Esta Presidencia, de la misma manera, recibi&oacute; del diputado Hugo Eduardo Mart&iacute;nez Padilla, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que reforma los art&iacute;culos 6º de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 34 y 35 de la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales, y de la Funci&oacute;n P&uacute;blica.</P>

<P>Se recibi&oacute; proposici&oacute;n con punto de acuerdo para exhortar a las autoridades de los gobiernos federal, estatal y municipal, trabajen coordinadamente en la reubicaci&oacute;n de la infraestructura ferroviaria de Morelia, Michoac&aacute;n, suscrita por los diputados Jos&eacute; Luis Espinosa Pi&ntilde;a y Felipe D&iacute;az Garibay, del Grupo Parlamentario del Partido Acci&oacute;n Nacional. T&uacute;rnese a la Comisi&oacute;n de Transportes.</P>

<P>Proceda la Secretar&iacute;a a dar lectura a la relaci&oacute;n de proposiciones con punto de acuerdo que se refieren al proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Proposiciones con punto de acuerdo en relaci&oacute;n con el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, que ser&aacute;n turnadas directamente a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Por el que se exhorta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 considere como beneficiarias del Fondo Metropolitano a las zonas metropolitanas de Tijuana y de Aguascalientes, suscrita por diputados integrantes de la Comisi&oacute;n de Desarrollo Metropolitano.</P>

<P>Relativo a la inclusi&oacute;n de proyectos tur&iacute;sticos del Distrito Federal en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera.</P>

<P>Para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para continuar la construcci&oacute;n de diversos planteles de la Universidad Aut&oacute;noma de la Ciudad de M&eacute;xico, del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera ?en &eacute;ste y el anterior caso?, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Por el que se exhorta al Ejecutivo federal y a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, para que en el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 considere como prioridad la atenci&oacute;n y el combate a la pobreza, del diputado Marco Heriberto Orozco Ruiz Velazco, del Partido Acci&oacute;n Nacional.</P>

<P>Relativo al Subsidio para la Seguridad P&uacute;blica Municipal (Subsemun), del diputado Armando Barreiro P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Relativo al presupuesto correspondiente a la delegaci&oacute;n Azcapotzalco para el Ejercicio Fiscal de 2009, del diputado Ram&oacute;n Pacheco Llanes, del Partido Revolucionario Institucional.</P>

<P>Por el que se solicita a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 considere recursos para apoyar al Fideicomiso 5012-6 Ferronales, de la diputada Adriana D&aacute;vila Fern&aacute;ndez, del Partido Acci&oacute;n Nacional.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la creaci&oacute;n de un refugio para mujeres violentadas, en el municipio de Valle de Chalco, estado de M&eacute;xico, de la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 consideren recursos para apoyar el fideicomiso 5012-6 FERRONALES JUB, del diputado Enrique Serrano Escobar, del Partido Revolucionario Institucional.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la agencia de noticias del Estado mexicano, de la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, de Alternativa Socialdem&oacute;crata.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos adicionales para el fomento del programa Hipoteca Verde, de la diputada Beatriz Manrique Guevara, del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el cultivo, cuidado y promoci&oacute;n de la langosta en el municipio de Rosarito, estado de Baja California, de la diputada Mirna Cecilia Rinc&oacute;n Vargas, del Partido Acci&oacute;n Nacional.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para proyectos de diversos municipios del estado de Michoac&aacute;n, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la construcci&oacute;n y mejoramiento de la Escuela Telesecundaria OFTV 0659, Netzahualc&oacute;yotl, en Valle de Chalco, estado de M&eacute;xico, de la diputada Alma Lilia Luna Murgu&iacute;a, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para los programas de educaci&oacute;n en el Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el programa de Obras y Servicios del Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para los programas de desarrollo social del Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para los programas y proyectos para el cuidado del medio ambiente en el Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009 se consideren recursos para el programa de modernizaci&oacute;n del Registro Civil del Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para la reestructuraci&oacute;n y modernizaci&oacute;n del catastro y del Registro P&uacute;blico de la Propiedad del Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el proyecto de rescate de la imagen urbana de la C&aacute;mara de Diputados, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el proyecto Ciudad Digital, del Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para diversos proyectos para el Heroico Cuerpo de Bomberos del Distrito Federal, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Relativos al presupuesto correspondiente a la Delegaci&oacute;n Magdalena Contreras, para el Ejercicio Fiscal 2009, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Relativo al presupuesto correspondiente a la Delegaci&oacute;n Iztacalco, para el Ejercicio Fiscal 2009, del Diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Relativo al presupuesto correspondiente a la Delegaci&oacute;n Venustiano Carranza para el Ejercicio Fiscal de 2009, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para proyectos de diversos municipios del estado de Puebla, del diputado Pablo Trejo P&eacute;rez, del partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para proyectos de diversos municipios del estado de Tlaxcala, del diputado Pablo Trejo P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Para que en el proyecto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009 se consideren recursos para el proyecto de construcci&oacute;n del Centro de Capacitaci&oacute;n y Validaci&oacute;n para la Transferencia de Innovaciones, en el municipio de Huautla de Jim&eacute;nez, estado de Oaxaca, del diputado Pablo Trejo P&eacute;rez del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la presidencia se consulta ala asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se autoriza. Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la presidencia que hasta el momento hay una asistencia de 421 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Queremos informar a las se&ntilde;oras diputadas y a los se&ntilde;ores diputados que se encuentran el d&iacute;a de hoy, acamp&aacute;ndonos en esta sesi&oacute;n, alumnos y profesores del Tecnol&oacute;gico de Estudios Superiores de Chalco y de la Universidad Privada del Estado de Morelos, as&iacute; como de la Fundaci&oacute;n Colosio de Tulancingo, Hidalgo. Bienvenidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blica y de Seguridad P&uacute;blica, por el que se desecha la iniciativa que reforma los art&iacute;culos 25, 37, 44 y 45 de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto. Adelante.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Presupuesta y Cuenta P&uacute;blica, por el que se desecha la iniciativa que reforma al art&iacute;culo 19, fracci&oacute;n IV, inciso d), y adiciona dos art&iacute;culos transitorios a la Ley Federal de Presupuesto y Responsabilidad Hacendar&iacute;a.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Vivienda, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo al art&iacute;culo 54 y reforma la fracci&oacute;n I del art&iacute;culo 62 de la Ley de Vivienda.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto al final.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Cultura, por el que se desecha la iniciativa que reforma el art&iacute;culo 150 de la Ley Federal de Derecho de Autor.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma el art&iacute;culo 14 de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto al final. Adelante secretaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma el art&iacute;culo 22 de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto al final.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma el art&iacute;culo 122 y adiciona un art&iacute;culo 122 Bis a la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, por el que se desecha la iniciativa que reforma y adicionan diversas disposiciones de la Ley de Aguas Nacionales.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Transportes, por el que se desecha la iniciativa que reforma el art&iacute;culo 52 de la Ley de Aviaci&oacute;n Civil.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Transportes, por el que se desecha la iniciativa que reforma el art&iacute;culo 9 de la Ley de Aviaci&oacute;n Civil.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Transportes, por el que se desecha la iniciativa que reforma los art&iacute;culos 9 y 11 de la Ley de Aviaci&oacute;n Civil.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Transportes, por el que se desecha la iniciativa que reforma diversas disposiciones de la Ley Reglamentaria del Servicio Ferroviario.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo del dictamen de la Comisi&oacute;n de Transportes.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Comisi&oacute;n de Transportes, por el que se desecha la iniciativa que expide la Ley de Fomento para el Uso de la Bicicleta en Zonas Metropolitanas.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>En m&eacute;rito de lo expuesto, la Comisi&oacute;n de Transportes se permite someter a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Se desecha la iniciativa con proyecto de decreto por la que se expide la Ley de Fomento para el Uso de la Bicicleta en Zonas Metropolitanas, presentada por el diputado Gerardo Villanueva Albarr&aacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, el 11 de julio de 2007.</P>

<P>Segundo. Arch&iacute;vese el expediente como asunto total y definitivamente concluido.</P>
<P>Palacio Legislativo de San L&aacute;zaro, a 25 de marzo de 2008.</P>

<P>Est&aacute; a discusi&oacute;n el punto de acuerdo.</P>

<P>Esta Presidencia informa que se ha registrado el diputado Gerardo Villanueva Albarr&aacute;n, a quien se le concede el uso de la palabra.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> Buenas tardes. Con su venia, diputada presidenta. El 11 de julio de 2007 present&eacute; la iniciativa con proyecto de decreto por el que expide la Ley de Fomento para el Uso de la Bicicleta en Zonas Metropolitanas. El proyecto se sustenta en dos cuestiones fundamentales:</P>

<P>La primera tiene que ver con la gran cantidad de veh&iacute;culos automotores que generan emisiones da&ntilde;inas a la salud del ser humano, de los capitalinos, obviamente, pero sobre todo, en estas concentraciones urbanas que son 56 a lo largo del territorio nacional y que generan severos da&ntilde;os a la salud, mismos que son descritos con amplitud en la misma iniciativa.</P>

<P>Por otro lado, se&ntilde;alo c&oacute;mo la vida en las ciudades, en las concentraciones urbanas se hace fundamentalmente sedentaria y por tanto, se generan infinidad de enfermedades ligadas con la obesidad, cuesti&oacute;n que ha sido ampliamente documentada por los servicios m&eacute;dicos del pa&iacute;s, y con mucho seguimiento, por cierto, por los medios de comunicaci&oacute;n.</P>

<P>Fundament&eacute; la iniciativa en las facultades que otorga a este Congreso de la Uni&oacute;n el art&iacute;culo 73, fracciones XVI, XVII, XIX-G y XXX de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos para legislar en materia de salud, y cito textualmente &quot;para dictar leyes sobre v&iacute;as generales de comunicaci&oacute;n y para regular la concurrencia entre los gobiernos federal de los estados y los municipios&quot;.</P>

<P>El inciso XXIX-G se&ntilde;ala textualmente, como facultad de la C&aacute;mara de Diputados: &quot;Para expedir leyes que establezcan la concurrencia del gobierno federal, de los gobiernos de los estados y de los municipios, en el &aacute;mbito de sus respectivas competencias en materia de protecci&oacute;n al ambiente y de preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico&quot;.</P>

<P>La iniciativa fue turnada a la Comisi&oacute;n de Transportes que ahora propone desecharla con base en lo establecido en la Ley de Caminos, Puentes y Autotransporte Federal; la Ley de V&iacute;as Generales de Comunicaci&oacute;n y el Reglamento de Tr&aacute;nsito en Carreteras Federales que determinan que es facultad de la federaci&oacute;n lo relacionado con las v&iacute;as generales de comunicaci&oacute;n. Y en el contenido del art&iacute;culo 115 constitucional, que otorga a los municipios las funciones y servicios p&uacute;blicos sobre calles, parques y jardines.</P>

<P>Yo creo que se ha entendido equivocadamente el esp&iacute;ritu de esta iniciativa y como se se&ntilde;ala en el cuerpo de la misma, existe el fundamento constitucional para proponer este tipo de iniciativas.</P>

<P>Yo quisiera hacer un llamado al presidente de la Comisi&oacute;n de Transportes para que el grupo parlamentario en el que &eacute;l participa, as&iacute; como de mis compa&ntilde;eros del Partido de la Revoluci&oacute;n Democr&aacute;tica, ha sido un llamado tambi&eacute;n al Partido Acci&oacute;n Nacional que tienen como integrante de su grupo parlamentario al diputado Obdulio &Aacute;vila, que es el presidente de la Comisi&oacute;n de Asuntos Metropolitanos de esta C&aacute;mara, para que se revise nuevamente esta iniciativa, que se regrese a la Comisi&oacute;n de Transportes, que se ampl&iacute;e el turno a la Comisi&oacute;n de Asuntos Metropolitanos.</P>

<P>Lo &uacute;nico que estoy solicitando con esta iniciativa es una preocupaci&oacute;n que seguramente compartimos todos los diputados de esta Legislatura, que es proteger la salud de la ciudadan&iacute;a. Miren, en el Distrito Federal, en la zona conurbada de Jalisco, de Monterrey, no hace falta fumar para tener atrofiados los pulmones, no hace falta tener una mala dieta para estar propenso a la diabetes o a la obesidad. El uso de la bicicleta es una alternativa que ayudar&iacute;a a mitigar los problemas ambientales y los problemas de salud.</P>

<P>No nos cerremos la puerta, diputados, por favor. No nos quitemos, no renunciemos a las facultades que tiene esta C&aacute;mara de Diputados para atender este tipo de iniciativas.</P>

<P>Yo quisiera, y con esto concluyo, porque el tiempo se ha terminado, llamarles a un momento rapid&iacute;simo de meditaci&oacute;n para que se considere que esta iniciativa no tiene m&aacute;s fin, y no tendr&iacute;a mejor consecuencia, que la de proteger la salud de los mexicanos y las mexicanas que habitan en las 56 zonas metropolitanas que hay en todo el pa&iacute;s.</P>

<P>Les pido de favor, que votemos en contra de este dictamen. Respeto mucho el trabajo que se ha hecho en la Comisi&oacute;n de Transportes...</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya el orador, por favor.</P>

<B><P>El diputado Gerardo Villanueva Albarr&aacute;n:</B> ... pero les rogar&iacute;a que se revisara, que se extendiera el turno a la Comisi&oacute;n de Asuntos Metropolitanos, porque me parece que es de inter&eacute;s general el efecto que pudiera causar la aprobaci&oacute;n de esta iniciativa. Por su atenci&oacute;n muchas gracias. Gracias, diputada presidenta, por tolerarme estos minutos de m&aacute;s.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Gerardo Villanueva Albarr&aacute;n. Agotada la lista de oradores se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se pregunta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la negativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Devu&eacute;lvase a la Comisi&oacute;n de Transportes.</P>

<P>De conformidad con lo establecido en el numeral 4 del art&iacute;culo 7o.de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en esta sesi&oacute;n se llevar&aacute; a cabo el An&aacute;lisis del II Informe de Gobierno en Materia de Pol&iacute;tica Social.</P>

<P>Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados el d&iacute;a 11 de septiembre de 2008, el an&aacute;lisis del informe se realizar&aacute; en tres rondas. Los grupos parlamentarios han inscrito para la primera ronda a los siguientes diputados:</P>

<P>Diputado Santiago Gustavo Pedro Cort&eacute;s, por el Grupo Parlamentario de Alternativa; diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza; diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo; diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia; diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Francisco Javier Paredes Rodr&iacute;guez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>En consecuencia, con este orden tiene la palabra hasta por ocho minutos el diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hago uso de esta tribuna con la convicci&oacute;n de que el secretario de Desarrollo Social deber&iacute;a comparecer ante el pleno de esta soberan&iacute;a.</P>

<P>Estamos hoy aqu&iacute; para evaluar el resultado de las acciones que en materia de pol&iacute;tica social se han llevado a cabo durante el segundo a&ntilde;o de la administraci&oacute;n de Felipe Calder&oacute;n.</P>

<P>El prop&oacute;sito del gobierno de reducir significativamente el n&uacute;mero de mexicanos en condiciones de pobreza, con pol&iacute;ticas p&uacute;blicas que superen un enfoque asistencialista, que generen oportunidades de empleo e ingreso, no se ha cumplido.</P>

<P>De entrada, es evidente que el ritmo de crecimiento econ&oacute;mico registrado es insuficiente para reducir el indicador de pobreza. No se generaron los empleos requeridos. Se reduce el ingreso salarial en t&eacute;rminos reales. Se detiene el flujo de remesas enfrent&aacute;ndose, al mismo tiempo, a un fen&oacute;meno de carest&iacute;a alimentaria.</P>

<P>Al paliativo que los gobiernos neoliberales han encontrado para justificar el fracaso de su modelo econ&oacute;mico se le ha llamado &quot;pol&iacute;tica social&quot;. Sin embargo, este concepto no es m&aacute;s que el cambio de nombre de una pol&iacute;tica absurdamente caritativa que resulta de un modelo que crea la pobreza, para luego combatirla.</P>

<P>El panorama macroecon&oacute;mico de 2008 luce bastante adverso, estim&aacute;ndose un macrocrecimiento de 2.3 por ciento del producto interno bruto, reducci&oacute;n en la generaci&oacute;n de empleo y contracci&oacute;n del salario real y una inflaci&oacute;n de 7 por ciento.</P>

<P>Adicional a estos factores se presenta actualmente otro elemento que incide de forma negativa al prop&oacute;sito de reducir la pobreza alimentaria. El dr&aacute;stico incremento en los precios de los productos b&aacute;sicos en m&aacute;s de 50 por ciento reduce sensiblemente la capacidad de compra de la poblaci&oacute;n de menores ingresos.</P>

<P>De qu&eacute; sirven los programas como Oportunidades, el Seguro Popular, Vivir Mejor, los apoyos a los adultos mayores en el campo, si con preocupaci&oacute;n vemos que el costo de la canasta b&aacute;sica se ha incrementado en m&aacute;s de 50 por ciento en lo que va de la presente administraci&oacute;n.</P>

<P>Si la cartera vencida de millones de deudores de tarjetas de cr&eacute;dito, de vivienda, va en alarmante aumento, porque la gente ya no puede cumplir con sus pagos en virtud de las elevadas tasas de inter&eacute;s o del alto costo de la vida o porque perdieron su empleo.</P>

<P>Sumado a lo anterior, se registra una sensible reducci&oacute;n de las remesas monetarias del exterior, que representan un importante flujo financiero en el consumo de miles de familias de bajos ingresos.</P>

<P>Pero la demagogia del programa alcanza su punto m&aacute;ximo con el incremento de 120 pesos en el apoyo que se le dio a 5 millones de familias mediante el programa Oportunidades.</P>

<P>El incremento de 120 pesos a cada beneficiario del programa Oportunidades es verdaderamente insuficiente ya que, por ejemplo, mientras en diciembre de 2006 el kilo de frijol costaba 9.60, en la actualidad tiene un costo de 20 pesos, lo que significa un incremento de m&aacute;s del 100 por ciento.</P>

<P>Lo mismo sucede con el resto de la canasta b&aacute;sica, lo que se puede confirmar al observar la evoluci&oacute;n en los precios del huevo, el arroz, la tortilla, el pan, la carne, el aceite, la lenteja, as&iacute; como de otros productos no tan b&aacute;sicos, pero muy influyentes en el costo de la vida como son la gasolina, el diesel, el gas, que durante los &uacute;ltimos meses han mostrado incrementos que en promedio superan el 10 por ciento.</P>

<P>M&aacute;s a&uacute;n, de acuerdo con la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe, CEPAL, durante el presente a&ntilde;o la econom&iacute;a mexicana registrar&aacute; un crecimiento de s&oacute;lo 2.5 por ciento, por lo que se ubicar&aacute; por segundo a&ntilde;o consecutivo dentro de los &uacute;ltimos lugares de los pa&iacute;ses de la regi&oacute;n en materia de crecimiento econ&oacute;mico.</P>

<P>El asunto es que, de acuerdo con estudios de la propia CEPAL, el incremento del 15 por ciento en los precios de los alimentos provoca un aumento de 2.8 por ciento en la pobreza. Esto quiere decir que si aceptamos que en M&eacute;xico existen al menos 50 millones de mexicanos pobres y que los precios de los alimentos que integran la canasta b&aacute;sica han crecido durante los &uacute;ltimos 21 meses en 50 por ciento, podemos afirmar que la gesti&oacute;n de Felipe Calder&oacute;n y su pol&iacute;tica social han tenido como resultado la generaci&oacute;n de por lo menos 5 millones de pobres nuevos.</P>

<P>En otras palabras, que el n&uacute;mero de pobres en el pa&iacute;s se ha incrementado en aproximadamente el 10 por ciento como resultado de una pol&iacute;tica de quien propuso rebasar a la izquierda por la izquierda, y quien se hiciera llamar el presidente de la estabilidad y del empleo.</P>

<P>En resumen, la pol&iacute;tica social de Felipe Calder&oacute;n s&oacute;lo son buenas intenciones, deja mucho qu&eacute; desear en cuanto a la estrategia clara para resolver los grandes rezagos del pa&iacute;s en materia de salud, educaci&oacute;n y opciones de empleo para la mayor&iacute;a de los mexicanos. Muchas gracias, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Tiene la palabra hasta por ocho minutos, la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril: </B>Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, la pol&iacute;tica social ha sido supuestamente el eje central de la agenda nacional y bandera de la actual administraci&oacute;n. El gobierno de M&eacute;xico reconoce que hay que corregir la brecha entre pobres y ricos a trav&eacute;s de pol&iacute;ticas p&uacute;blicas que promuevan el desarrollo, sin embargo, en el contenido de los distintos apartados que integran el eje denominado Pol&iacute;tica Social del II Informe de Gobierno, no se presenta una evaluaci&oacute;n objetiva de los resultados de los programas reflejados en la calidad de vida de la poblaci&oacute;n beneficiada, esto es, conocer el grado de oportunidad y beneficio real de la entrega de apoyos a la poblaci&oacute;n.</P>

<P>El presidente Felipe Calder&oacute;n present&oacute; el pasado mes de abril la estrategia Vivir Mejor, que intenta integrar los distintos programas que existen a nivel federal para combatir la pobreza y atender mejor las necesidades de la sociedad mexicana. Pese a ello, las l&iacute;neas de acci&oacute;n de dicha estrategia son poco claras en cuanto a su organizaci&oacute;n y alcance.</P>

<P>El diagn&oacute;stico no ahonda en las causas estructurales e institucionales que son de suma importancia para implementar las pol&iacute;ticas p&uacute;blicas, ni en las razones por las que no se ha podido avanzar en las &aacute;reas en donde nos encontramos rezagados. Tampoco lleva a cabo una evaluaci&oacute;n cr&iacute;tica de los programas existentes y de los cambios que se necesitan para poder cumplir con las metas fijadas.</P>

<P>Por otro lado, seg&uacute;n el informe Panorama Laboral 2007, de la Organizaci&oacute;n Internacional del Trabajo, la situaci&oacute;n de las y los trabajadores mexicanos ha empeorado. A diferencia de 15 pa&iacute;ses latinoamericanos en donde la tasa de desempleo disminuy&oacute; de forma generalizada, M&eacute;xico fue el &uacute;nico pa&iacute;s de la zona en el que el desempleo aument&oacute;.</P>

<P>En el primer semestre de este a&ntilde;o se crearon s&oacute;lo 289 mil 874 empleos, cifra negativa que no se hab&iacute;a registrado desde 2004 y que se encuentra muy por debajo de la meta planteada por el gobierno del empleo.</P>

<P>Respecto al tema de la educaci&oacute;n, de acuerdo con datos del Panorama de la Educaci&oacute;n 2008, elaborado por la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico, a pesar de que M&eacute;xico ha hecho inversiones importantes en educaci&oacute;n, el gasto por estudiante en todos los niveles acad&eacute;micos es de 2 mil 405 d&oacute;lares, inferior a la media de la OCDE, de 7 mil 527 d&oacute;lares. Lo anterior origina situaciones de gran preocupaci&oacute;n, como son los altos niveles de deserci&oacute;n escolar y la falta de oportunidades laborales para los j&oacute;venes en M&eacute;xico.</P>

<P>Por otro lado, las enfermedades que encabezan la lista de los problemas graves de salud p&uacute;blica en M&eacute;xico junto a la obesidad, son la diabetes, las enfermedades del coraz&oacute;n y el c&aacute;ncer, principales causas de muerte y, parad&oacute;jicamente, padecimientos totalmente prevenibles que se han convertido en enfermedades cr&oacute;nicas altamente costosas.</P>

<P>En este sentido la pol&iacute;tica social, de acuerdo con los resultados que se presentan en este II Informe, sigue manteniendo un perfil asistencial al no ir acompa&ntilde;ada de acciones reales que permitan crear y potenciar focos de desarrollo en las zonas marginadas y en las &aacute;reas en donde el pa&iacute;s se encuentra atrasado.</P>

<P>El mal dise&ntilde;o de los programas sigue siendo una caracter&iacute;stica constante en la pol&iacute;tica aplicada por el Estado. Bajo este esquema, en la actualidad por cada peso de subsidio a la formalidad, hay tres pesos de subsidio a la informalidad, asignaci&oacute;n presupuestaria totalmente opuesta a la que deber&iacute;amos de tener si supuestamente la meta es la de fomentar la productividad, el crecimiento y los mejores empleos y condiciones laborales.</P>

<P>En el 2007 los recursos disponibles para proporcionar cr&eacute;ditos de vivienda a los trabajadores del sector formal, fueron de 8.2 billones de pesos; en tanto que los subsidios para los trabajadores informales en el mismo a&ntilde;o ascendieron a 48.6 billones de pesos. En este pa&iacute;s es mejor dedicarse a la actividad econ&oacute;mica informal que a la formal, pareciera ser.</P>

<P>Las cifras reveladas confirman que en M&eacute;xico estos programas funcionan como un sistema paralelo a la seguridad social que, al ser financiados y proporcionar servicios de manera diferenciada, distorsionan el comportamiento de la fuerza laboral a tal grado, que un n&uacute;mero importante de mexicanas y mexicanos han optado por no ser derechohabientes del Instituto Mexicano del Seguro Social y asumir el costo que esto implica.</P>

<P>Es evidente que la econom&iacute;a mexicana no ha podido consolidar un crecimiento estable y sostenido que permita generar empleo, ingreso y bienestar suficiente para la poblaci&oacute;n. Los resultados del II Informe de Gobierno son cuestionables. La alta inflaci&oacute;n de 5.57 por ciento anual es la m&aacute;s alta desde 2003. Detona inestabilidad econ&oacute;mica, distorsiona la asignaci&oacute;n de recursos y deteriora gravemente el ingreso de la poblaci&oacute;n.</P>

<P>M&eacute;xico tiene que innovar y dise&ntilde;ar nuevos esquemas con el fin de ir transformando su econom&iacute;a. Se requiere avanzar en la agenda de reformas pendientes en campos estrat&eacute;gicos como la salud, la educaci&oacute;n, el mercado laboral, la investigaci&oacute;n y el desarrollo, las pensiones, la energ&iacute;a y el medio ambiente, entre otros.</P>

<P>En Nueva Alianza estamos seguros que M&eacute;xico cuenta con la competencia t&eacute;cnica y la capacidad pol&iacute;tica para promover las reformas que son indispensables. Por ello tenemos un compromiso con la eficacia, eficiencia y efectividad. Sin crecimiento econ&oacute;mico, la justicia social no es posible. Requerimos de pol&iacute;ticas responsables y realistas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Blanca Luna Becerril. Tiene la palabra hasta por ocho minutos el diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores, la pol&iacute;tica social que el gobierno de Calder&oacute;n dice desarrollar a favor del pueblo de M&eacute;xico dista mucho de resolver los grav&iacute;simos rezagos que tenemos en esta materia.</P>

<P>La actual administraci&oacute;n parte de la premisa equivocada de que muchos de los problemas sociales que padecemos en este pa&iacute;s, particularmente el de la pobreza, deriva de un proceso natural del desarrollo de la humanidad.</P>

<P>Por conveniencia y no por querer reconocer la realidad y las contradicciones que genera el sistema capitalista sobre el conjunto de los despose&iacute;dos, prefiere ocultar la realidad y continuar administrando los problemas y no darles soluci&oacute;n de fondo.</P>

<P>Probado est&aacute; que en nuestra sociedad aun cuando los trabajadores tengan empleo, de todos modos siguen siendo pobres porque la ganancia siempre le corresponde al capital, mientras que al obrero le toca el salario que siempre representa una suma miserable.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, para el Grupo Parlamentario del Partido del Trabajo, la pol&iacute;tica social debe partir por reconocer que los rezagos que padecemos en esta materia son consecuencia del sistema econ&oacute;mico vigente.</P>

<P>Por tanto, la pol&iacute;tica social debe de ser un instrumento que sirva, en todo momento, para compensar y contrarrestar los problemas que genera este sistema a los despose&iacute;dos. Debe enfocarse a crear empleos dignos y bien remunerados y no como los que Calder&oacute;n contabiliza como fuentes de trabajo, que son de eventuales, sin prestaciones y mal pagados. &Eacute;l se autodesign&oacute; como &quot;el presidente del empleo&quot; y ha sido esto un completo fracaso.</P>

<P>En diciembre de 2006 la tasa de desempleo abierto en nuestro pa&iacute;s fue de 2.6 por ciento de la poblaci&oacute;n econ&oacute;micamente activa. Ahora es superior a 4 por ciento, sin considerar que la metodolog&iacute;a que usa el INEGI es a todas luces tramposa, como ellos mismos lo han reconocido.</P>

<P>Calder&oacute;n ha sido incapaz de cumplir a los mexicanos que demandan empleo. Cada a&ntilde;o en nuestro pa&iacute;s se incorporan al mercado laboral un mill&oacute;n 300 mil j&oacute;venes que se suman al rezago de los desempleados y a los migrantes que tienen que huir para evitar morir de hambre en nuestro pa&iacute;s.</P>

<P>Tambi&eacute;n, les cierra las puertas a los j&oacute;venes que quieren estudiar. En lugar de ampliar la matr&iacute;cula educativa a nivel medio superior y superior, les cancela espacios; y la esperanza de una formaci&oacute;n acad&eacute;mica para acceder a mejores condicione de vida no tiene cabida en M&eacute;xico.</P>

<P>Mendigar a&ntilde;o con a&ntilde;o en el marco del presupuesto es lo que les toca hacer en la pr&aacute;ctica a las universidades p&uacute;blicas estatales y a las universidades nacionales, como la UNAM, la UAM y el Poli.</P>

<P>Por lo que toca al tema del d&eacute;ficit de las viviendas, el gobierno de Calder&oacute;n profundiz&oacute; el problema. Ahora cada vez m&aacute;s mexicanos viven en hacinamiento y sin la posibilidad de tener un patrimonio familiar porque se endos&oacute; a las fuerzas del mercado la responsabilidad de la construcci&oacute;n y financiamiento de la vivienda. Ahora las empresas privadas son las que construyen las viviendas, seg&uacute;n, para resolver el problema de millones de mexicanos.</P>

<P>A todas luces se sabe que los sectores pobres de este pa&iacute;s no cuentan con los recursos y garant&iacute;as que exigen estas empresas privadas.</P>

<P>En cuanto a la salud, sigue vigente la falta de cobertura a m&aacute;s de la mitad del pueblo de M&eacute;xico. Ahora ya ni medicinas hay ni equipo m&eacute;dico; son insuficientes los hospitales para enfrentar el reto que significa el incremento de la poblaci&oacute;n y su avejentamiento.</P>

<P>Como en el caso de la vivienda, Calder&oacute;n ha actuado con el sector salud, al que privatiz&oacute; su sistema de pensiones, y va por la privatizaci&oacute;n de sus activos si no lo impedimos a tiempo.</P>

<P>Mientras este gobierno no se detiene a defender a los grandes empresarios en nuestro territorio y fuera de &eacute;l, no defiende a los sectores populares.</P>

<P>La migraci&oacute;n es producto de la incompetencia de los empresarios y del gobierno para crear empleos.</P>

<P>Las calles de las ciudades, pueblos y rancher&iacute;as est&aacute;n abarrotadas por m&aacute;s de 17 millones de mexicanos que laboran en la econom&iacute;a informal, cifra que proporciona el INEGI.</P>

<P>Nadie puede negar que gracias a los mercados informales que d&iacute;a con d&iacute;a absorben a estos millones de mexicanos, se han convertido en una v&aacute;lvula de escape de las presiones de la m&iacute;nima generaci&oacute;n de empleos formales que se realiza en este pa&iacute;s. Este hecho irrefutable es una clara muestra de que la pol&iacute;tica econ&oacute;mica y la pol&iacute;tica social que ha instrumentado el gobierno de este pa&iacute;s es equivocada y s&oacute;lo favorece a los grandes empresarios.</P>

<P>Otra prueba irrefutable de este fracaso la constituye su orientaci&oacute;n asistencialista, que en nada resuelve la miseria de millones de familias en nuestro pa&iacute;s; por el contrario, profundiza al no articularla con una pol&iacute;tica que tienda a promover la multiplicaci&oacute;n de proyectos productivos que generen empleos para estas familias.</P>

<P>Lo que s&iacute; ha demostrado esta pol&iacute;tica asistencialista, es que se ha convertido en un poderoso instrumento para manipular a los pobres en aras de traer votos al PAN en los procesos electorales.</P>

<P>Lo anterior se demuestra si revisamos la propuesta de asignaci&oacute;n de recursos para opciones productivas para el 2009, donde programas fundamentales para crear empleos como opciones productivas, Fapa, entre otros, tienen menos recursos.</P>

<P>Para los que s&iacute; tiene muchos recursos es para programas asistencialitas, como es el caso de los programas de Sedesol que van directamente a Oportunidades.</P>

<P>En contraste, el gasto puramente asistencialista tendr&aacute; un crecimiento significativo en el a&ntilde;o 2009. &Eacute;sta fracasada pol&iacute;tica no s&oacute;lo no resuelve los problemas de la pobreza, sino que adem&aacute;s ha creado reglas de operaci&oacute;n de los programas sociales que son tortuosos y verdaderos candados para que los beneficiarios de los recursos vean canceladas las posibilidades para acceder a los recursos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo tiene claro que la actual administraci&oacute;n no quiere, ni tiene voluntad para modificar la actual fracasada pol&iacute;tica social.</P>

<P>En este contexto, los diputados del Partido del Trabajo vamos a pelear por que se aprueben m&aacute;s recursos para proyectos productivos y que esos recursos sean la fuente del financiamiento para detonar el crecimiento de micro, peque&ntilde;os y medianos negocios en el campo y en la ciudad.</P>

<P>Esta es la &uacute;nica forma de reducir parcialmente los estragos y destrozos que produce, en los despose&iacute;dos, el capitalismo neoliberal. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Pablo Arreola Ortega. Tiene la palabra hasta por ocho minutos, la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista.</P>

<P>Mientras tanto, quisiera darles la bienvenida a las personas del grupo de asesores del programa de micro cr&eacute;ditos de la Fundaci&oacute;n Hidalguense A.C., del estado de Hidalgo, quienes son invitados por el diputado Gerardo Sosa Castel&aacute;n. Bienvenidos.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez</B>: Compa&ntilde;eras y compa&ntilde;eros diputados, la glosa del Informe del Gobierno no debe ser una cr&iacute;tica que descalifique sistem&aacute;ticamente la pol&iacute;tica p&uacute;blica del Ejecutivo en turno.</P>

<P>A nosotros, los legisladores del Partido Verde, nos interesa m&aacute;s hacer una anotaci&oacute;n que busque resaltar los aspectos de la acci&oacute;n p&uacute;blica que deben reforzarse y las acciones sobre las cuales hay que poner atenci&oacute;n especial para conseguir la meta propuesta que realmente beneficie a las familias mexicanas.</P>

<P>No por ello dejaremos de ser muy puntuales en aquellos aspectos que juzguemos como errores graves en la administraci&oacute;n actual.</P>

<P>El objetivo del Ejecutivo es, en materia de pol&iacute;tica social, palabras m&aacute;s, palabras menos, reducir significativamente el n&uacute;mero de mexicanos en condiciones de pobreza a trav&eacute;s de pol&iacute;ticas p&uacute;blicas que superen el enfoque asistencialista, de modo tal que las personas puedan adquirir capacidades y generar oportunidades de trabajo.</P>

<P>Una de las banderas consiste en reducir, para el a&ntilde;o 2012, el n&uacute;mero de mexicanas y mexicanos que no pueden satisfacer sus necesidades alimentar&iacute;as b&aacute;sicas, al n&uacute;mero de 10.1 millones. Lo que representar&iacute;a una reducci&oacute;n de 30 por ciento de mexicanos en tales condiciones al inicio de su periodo constitucional.</P>

<P>Para lograrlo, uno de los supuestos del Plan Nacional de Desarrollo para poder alcanzar esta meta supone que se lograr&aacute; s&oacute;lo si el crecimiento real del PIB es de 3.5 por ciento anual promedio entre el 2007 y 2012. Adem&aacute;s de ser apoyados durante este periodo con un programa que potencie las capacidades de estos individuos en la sociedad, de modo que puedan superar sus necesidades de asistencia social y pasen a una de autosuficiencia.</P>

<P>Lamentablemente y a pesar de lo prudente que es esta meta, no parece viable poder alcanzarla. Hasta el momento la econom&iacute;a mexicana es la que mantiene el menor dinamismo en Latinoam&eacute;rica y al menos lo ser&aacute; as&iacute; hasta el a&ntilde;o 2009, a consecuencia de la excesiva dependencia que mantenemos con la econom&iacute;a de los Estados Unidos de Am&eacute;rica, una de las m&aacute;s d&eacute;biles en la coyuntura de crisis internacional actual.</P>

<P>Con respecto al combate a la pobreza, recordemos que esos 14.4 millones que se enfrentan a la pobreza alimentaria son s&oacute;lo una fracci&oacute;n de un total de pobres que, en cifras oficiales, son 44.5 millones de mexicanos, si incluimos en esto el criterio de pobreza patrimonial, es decir, aquella poblaci&oacute;n que no tiene el ingreso mensual suficiente para adquirir los m&iacute;nimos indispensables de vivienda, vestido, calzado y transporte para cada uno de los miembros del hogar.</P>

<P>Para el a&ntilde;o 2008 este II Informe de Gobierno reporta, con base en Coneval, haber alcanzado que s&oacute;lo sean 13.8 millones el n&uacute;mero de mexicanos viviendo, para el 2006, en situaci&oacute;n de pobreza alimentaria. Las proyecciones en el informe hablan de un descenso importante tambi&eacute;n en aqu&eacute;llos a quienes aqueja la pobreza patrimonial y de capacidades para el a&ntilde;o 2006.</P>

<P>Los resultados para el 2008 estar&aacute;n listos hasta el pr&oacute;ximo a&ntilde;o en vista de que la encuesta para estimar la pobreza a&uacute;n se est&aacute; levantando en campo. Ac&aacute; nuestra preocupaci&oacute;n es la actualizaci&oacute;n que se hace de la canasta de consumo.</P>

<P>Sobre el Programa Oportunidades que busca disminuir la dependencia de los m&aacute;s necesitados de la asistencia social, as&iacute; como la estrategia de vivir mejor, a&uacute;n quedan muchas dudas. Vemos con buenos ojos el Programa de Atenci&oacute;n a Zonas Prioritarias, que se implement&oacute; gracias al esfuerzo de esta C&aacute;mara en el Presupuesto del a&ntilde;o pasado, aunque tendr&iacute;amos todav&iacute;a algunas interrogantes.</P>

<P>¿De verdad el Programa Oportunidades, reenmarcado en la estrategia Vivir Mejor, no es asistencialista? ¿Qu&eacute; va a pasar si retiramos el subsidio? ¿Va a poder mantenerse a estas familias por encima de las l&iacute;neas de pobreza, como era el objetivo del programa? O es s&oacute;lo un dique social para evitar conflictos sociales en el futuro cercano.</P>

<P>Reiteramos la voluntad del Partido Verde para generar propuestas y cr&iacute;ticas que permitan identificar los puntos sobre los cuales se pueda corregir la pol&iacute;tica p&uacute;blica para alcanzar los objetivos que le convienen al pa&iacute;s y a sus habitantes.</P>

<P>Convocamos a todas las fuerzas pol&iacute;ticas representadas en este Congreso a trabajar en comisiones y reiteramos nuestra firme voluntad de di&aacute;logo constructivo.</P>

<P>No perdemos de vista la urgencia de atender la pobreza urbana. La mayor parte de la atenci&oacute;n se focaliza en las zonas rurales, pero en la ciudad la pobreza puede ser a&uacute;n m&aacute;s lacerante que en esas regiones y con consecuencias de impactos sociales mucho mayores, como son la delincuencia y la inseguridad y muchos m&aacute;s problemas sociales y familiares asociados.</P>

<P>En el Partido Verde estamos convencidos de que &eacute;ste no es el M&eacute;xico que queremos. Pero c&oacute;mo vamos a disminuir la pobreza urbana si el n&uacute;mero de empleos generados no es suficiente, a la vez que se incrementan los precios de los productos b&aacute;sicos.</P>

<P>C&oacute;mo se puede hablar de reducciones en la pobreza nacional y con tanta contundencia cuando la evidencia es otra. Las clases medias hoy pueden comprar menos alimentos que al inicio de esta administraci&oacute;n. Es decir, son mucho m&aacute;s pobres.</P>

<P>La pobreza no trata solamente de una meta de ingreso, sino de garantizar a todos los mexicanos una vida mucho m&aacute;s digna. El Partido Verde insistir&aacute; en que la mejora de las condiciones sociales no termina para cada familia con el cumplimiento de esta meta. A&uacute;n est&aacute;n pendientes los temas de empleo, de educaci&oacute;n y de vivienda.</P>

<P>Podr&iacute;amos pensar que de alg&uacute;n modo la estrategia de la Sedesol es impactar las variables que precisamente determinan las carencias de aqu&eacute;llos que poseen menos recursos. No obstante, como fracci&oacute;n parlamentaria nos preocupan los siguientes temas.</P>

<P>1. Que dichas disminuciones en los &iacute;ndices de pobreza sean sostenibles en el largo plazo, en la medida en que no se conviertan en subsidios que disfracen la pobreza con aumentos temporales en el ingreso familiar y que si se les retira el subsidio a los actuales beneficiarios &eacute;stos no retornen a la situaci&oacute;n de pobreza previa.</P>

<P>2. ¿Qu&eacute; esperamos de un programa como Oportunidades, que s&oacute;lo genera desempleados con mayor escolaridad y que en las propias palabras de su creador, fomenta la informalidad?</P>

<P>3. Aunque reconocemos que estos programas son focalizados a quienes requieren con mayor urgencia de la intervenci&oacute;n gubernamental, ¿qu&eacute; nos garantiza que no sea usada con fines pol&iacute;ticos para evitar brotes sociales de inconformidad y &eacute;se sea el verdadero m&oacute;vil que justifique la intervenci&oacute;n?</P>

<P>Hay entonces un dilema &eacute;tico muy serio detr&aacute;s de cada uno de estos programas. ¿Con qu&eacute; criterios se excluye a las personas que forman las l&iacute;neas bases? ¿Se justifica entonces moralmente excluir a una comunidad con condiciones de pobreza similares s&oacute;lo para poder efectuar evaluaciones que rara vez son concluyentes?</P>

<P>¿Existe una pol&iacute;tica social durante la presente administraci&oacute;n para combatir la pobreza urbana? ¿Existe una pol&iacute;tica social para las clases medidas? ¿Nos sigue preocupando ver en el informe de gobierno que se reporta el gasto a secas, pero que se han tenido avances significativos en a&ntilde;os recientes para implementar un sistema de evaluaci&oacute;n del desempe&ntilde;o, inclusive es la misma Secretar&iacute;a de Hacienda quien lo impulsa en el resto de los organismos del gobierno federal?</P>

<P>A pesar de ello, al llegar al momento de presentar los informes de gobierno al reportar los logros y avances volvemos a ver simplemente cifras de gasto en bruto, pero pocas veces se nos habla de los avances en los indicadores.</P>

<P>Hay una generaci&oacute;n que ha crecido siendo beneficiaria del programa, pero siguen viviendo en los mismos lugares apartados del pa&iacute;s. No encontramos, entonces, fuentes de empleo estables en sus lugares de origen. Terminaran emigrando, en su mayor&iacute;a, a lugares en los que esas capacidades de las que nos hablan en los informes de gobierno no sean utilizadas. No estamos sacando de los c&iacute;rculos viciosos de pobreza a los m&aacute;s necesitados?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Concluya, diputada, por favor.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez:</B> Concluyo, presidenta. En propias palabras del se&ntilde;or Santiago Levy, dise&ntilde;ador del programa, lo ha reconocido. Lamentablemente no se dieron las condiciones macroecon&oacute;micas paralelas a la aplicaci&oacute;n del programa y las estamos perpetrando en la informalidad.</P>

<P>Concluyo diciendo que reiteramos que nuestra postura no es un ataque a la pol&iacute;tica social de la actual administraci&oacute;n, sino una invitaci&oacute;n a la rendici&oacute;n de cuentas con indicadores de resultados tangibles y de impacto social, no de derrama econ&oacute;mica. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputada Ver&oacute;nica Velasco Rodr&iacute;guez. Tiene la palabra hasta por ocho minutos, la diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez, del Grupo Parlamentario de Convergencia.</P>

<B><P>La diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez:</B> Con su permiso, Presidenta. Antes de entrar en materia y como un ejercicio de autocr&iacute;tica, creo que debemos de reconocer que el formato que escogimos para la glosa del informe no fue el m&aacute;s acertado, porque adem&aacute;s de no tener la presencia de los funcionarios p&uacute;blicos, quienes deber&iacute;an estarnos dando respuesta a las inquietudes no s&oacute;lo nuestras, sino de la sociedad, parece que ni siquiera a nuestros propios compa&ntilde;eros legisladores les ha interesado el an&aacute;lisis de este Segundo Informe de Gobierno.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la barbarie econ&oacute;mica neoliberal est&aacute; pasando su factura al pueblo mexicano. La descomposici&oacute;n social y la pobreza reinante en el pa&iacute;s es alarmante, y se est&aacute; fortaleciendo el surgimiento de grupos de delincuencia organizada, as&iacute; como de c&eacute;lulas violentas que a trav&eacute;s del terror justifican su existencia.</P>

<P>No es en vano que al inicio de este nuevo periodo de sesiones uno de los temas principales de los discursos se centrara en la dimensi&oacute;n alarmante de la crisis alimentaria en la que est&aacute; sumergido M&eacute;xico, cuyo escenario es imprevisible a mediano y largo plazo.</P>

<P>A la luz de lo anterior, el gobierno actual debe reconducir su pol&iacute;tica social y tomar las previsiones necesarias para evitar el incremento de los precios en los combustibles, factor responsable de la espiral inflacionaria que afecta a todos los sectores y sus cadenas productivas, sin olvidar, por supuesto, las afectaciones que tendr&aacute; nuestra econom&iacute;a por la recesi&oacute;n de nuestro vecino del norte, a pesar de que lo niegue el secretario de Hacienda.</P>

<P>El argumento de que en M&eacute;xico contamos con las gasolinas m&aacute;s baratas del mundo es una afirmaci&oacute;n vergonzosa y carente de todo an&aacute;lisis inteligente. En cambio, las devaluaciones y el aumento desproporcionado de los precios, en el pasado, fueron los que nos han provocado la situaci&oacute;n actual del pa&iacute;s.</P>

<P>El aparente control de los indicadores que se ha hecho en las &uacute;ltimas administraciones, se ve reflejado en la bolsa del mandado y la cartera de los mexicanos; a ellos no los podemos enga&ntilde;ar.</P>

<P>Las decisiones tomadas hasta ahora por el gobierno son p&eacute;simas, porque han provocado un deceso en el producto interno bruto y una alarmante p&eacute;rdida del poder adquisitivo debido a la falta de una regulaci&oacute;n e intervenci&oacute;n efectiva del Estado en el control de los precios.</P>

<P>La gente cada d&iacute;a est&aacute; m&aacute;s pobre, mientras el secretario de Econom&iacute;a est&aacute; m&aacute;s preocupado de hacer una instituci&oacute;n, una empresa eficiente y rentable, y el titular del Banco de M&eacute;xico se preocupa m&aacute;s por cuidar los intereses de los inversores extranjeros y del Banco Mundial. Esta situaci&oacute;n es an&oacute;mala y los convierte en responsables por omisi&oacute;n de los efectos negativos causados en la poblaci&oacute;n.</P>

<P>Por esta raz&oacute;n, le recordamos al titular del Ejecutivo que existe un abismo en la forma en que un empresario exitoso y un hombre de Estado conciben el desarrollo econ&oacute;mico de un pa&iacute;s.</P>

<P>Lo anterior obliga al gobernante en turno a generar un proceso redistributivo y una pol&iacute;tica de Estado que permita elevar el nivel de vida de los mexicanos y no confundir esta pol&iacute;tica de Estado con problemas asistencialistas.</P>

<P>La pobreza recurrente se debe a que el gobierno sigue concibiendo la pol&iacute;tica social como algo desarticulado. Eso hace que no exista una adecuada interacci&oacute;n de las pol&iacute;ticas p&uacute;blicas y sociales. &Eacute;sta es una de las causas por la que los responsables de las instituciones no cumplen con sus obligaciones, pese a contar con las atribuciones que las leyes les confieren para evitar las grandes diferencias sociales entre las personas muy ricas y las personas muy pobres.</P>

<P>Por eso, quiz&aacute;, para muchos sea m&aacute;s rentable realizar actos il&iacute;citos que trabajar en el campo, las f&aacute;bricas y los servicios debido a los bajos salarios, la falta de empleos y la falta de oportunidades.</P>

<P>Por ning&uacute;n motivo pretendemos justificar la delincuencia organizada en la escalada de violencia, pero debemos reconocer que en el fondo de la crisis que enfrenta nuestro pa&iacute;s est&aacute; la exclusi&oacute;n social y el err&aacute;tico rumbo de la pol&iacute;tica social y econ&oacute;mica del Ejecutivo federal.</P>

<P>Como ya es costumbre, en las crisis econ&oacute;micas y en el aumento de los precios, los m&aacute;s afectados son los pobres; aquellas mujeres y hombres que luchan por sobrevivir y mantener a sus familias con menos de 50 pesos diarios.</P>

<P>Por eso, el actual gobierno debe asumir su responsabilidad para superar esta problem&aacute;tica y garantizar un futuro m&aacute;s pr&oacute;spero a los mexicanos.</P>

<P>La inseguridad alimentaria es un asunto serio, que ya debi&oacute; haber obligado al Ejecutivo a evitar un clima de ingobernabilidad que a nadie beneficia; argumentos sobran. Por ejemplo, el asunto de la tortilla; fue motivo de fuertes protestas el a&ntilde;o pasado, luego de que en algunos lugares su precio se cuadruplicara.</P>

<P>No esperemos a que se d&eacute; nuevamente un escenario similar o m&aacute;s grave y actuemos con responsabilidad ahora, de cara al presupuesto 2009.</P>

<P>Se&ntilde;ores del gabinete, no se equivoquen. Nuestra sociedad est&aacute; en una crisis econ&oacute;mica y alimentaria y hoy se suma a una crisis de seguridad p&uacute;blica. La seguridad no es una cuesti&oacute;n solamente de polic&iacute;as y ladrones.</P>

<P>&Eacute;sta se basa, como argumentan de manera sobrada los expertos de la ONU, en garantizar a la sociedad su plena seguridad. Es decir, brindarle la seguridad de que acceder&aacute;n a los servicios de salud de manera universal; en la seguridad de que recibir&aacute;n educaci&oacute;n para enfrentar la accesibilidad a las mejores condiciones de vida, la seguridad de que acceder&aacute;n a una vivienda digna, la seguridad de que contar&aacute;n con un empleo bien remunerado y la seguridad de que una vez terminada la vida productiva contar&aacute;n con pensiones para pasar a una tercera edad con vida digna.</P>

<P>Por eso, una visi&oacute;n social de Estado va m&aacute;s all&aacute; de s&oacute;lo incrementar m&aacute;s presupuesto a las fuerzas de seguridad y a la Secretar&iacute;a de Desarrollo Social para superar los altos &iacute;ndices de criminalidad y de pobreza.</P>

<P>Si no se pone como prioridad la superaci&oacute;n de las desigualdades y para ello se planean metas y acciones claras para la redistribuci&oacute;n de la riqueza y el desarrollo productivo de nuestro pa&iacute;s ?asunto que no sabemos si entiendan los del actual gobierno; pues en el fondo se trata de un proyecto alternativo de naci&oacute;n en el que primero est&eacute;n los pobres?, no nos asombra que en el proyecto de Presupuesto de Egresos 2009 se d&eacute; un aumento alrededor del 32 por ciento en el gasto social, pues como es de imaginarse se corre un alto riesgo de aumentar los apoyos s&oacute;lo con fines electorales y no con una visi&oacute;n de combatir la pobreza. Pues con m&aacute;s recursos no se acaba con la corrupci&oacute;n ni se suple la falta de capacidad de los funcionarios para llevar efectivamente los recursos a los que m&aacute;s lo necesitan. Estaremos alertas y vigilantes.</P>

<P>Como Convergencia, hemos venido argumentando que una pol&iacute;tica social exitosa se sustenta para definir claramente el nivel de vida que cada mexicano tiene derecho. Retomemos el camino andado en el proceso de la reforma del Estado, donde con el acuerdo de todos los partidos realizamos trabajos tendientes a superar esta situaci&oacute;n y dar garant&iacute;as b&aacute;sicas a nuestra sociedad.</P>

<P>Por ello, debemos dictaminar dichas iniciativas urgentemente, ya que son viables para superar esta problem&aacute;tica y para que cada Poder cumpla con las responsabilidades que le corresponden.</P>

<P>Finalmente, no debemos permitir que esto siga as&iacute;, ya que cada d&iacute;a hay m&aacute;s pobres, terrorismo, violencia, ejecuciones, asaltos, secuestros, esto es una injusticia. No cometamos los mismos errores del pasado. Nuestra sociedad espera resultados. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada Martha Ang&eacute;lica Tagle Mart&iacute;nez. Tiene la palabra hasta por ocho minutos la diputada Sara Latife Ruiz Ch&aacute;vez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>La diputada Sara Latife Ruiz Ch&aacute;vez: </B>Compa&ntilde;eras y compa&ntilde;eros diputados, para el Grupo Parlamentario del PRI en la C&aacute;mara de Diputados la falta de instrumentaci&oacute;n de una pol&iacute;tica social con visi&oacute;n de Estado es evidente.</P>

<P>Los datos presentados en el II Informe de Gobierno sobre las condiciones econ&oacute;micas y sociales de la poblaci&oacute;n, evidentemente son cuestionables. La falta de certeza de &eacute;stos es una clara forma de evasi&oacute;n, por cierto altamente irresponsable, que imposibilita no solamente el debate serio sino que adem&aacute;s en nada contribuye al combate decidido entre la pobreza y la desigualdad.</P>

<P>El gobierno federal ha informado en la glosa que el gasto p&uacute;blico ejercido en las acciones de desarrollo social, durante el primer semestre de 2008, ascendi&oacute; a 548 mil 192 millones de pesos. Representando esto, en t&eacute;rminos reales, un incremento del 9.4 por ciento con respecto al mismo lapso del a&ntilde;o pasado. Destaca tambi&eacute;n incrementos del 80.9 por ciento en las funciones de asistencia social, urbanizaci&oacute;n, vivienda y desarrollo regional del 20.4, y educaci&oacute;n del 11.1 por ciento.</P>

<P>Es necesario que se informe correctamente a los ciudadanos. No hay que perder de vista que la aprobaci&oacute;n del Presupuesto es una facultad exclusiva de la C&aacute;mara de Diputados. Por lo que dichas cifras de poco o nada servir&aacute;n si no se define espec&iacute;ficamente qu&eacute; porcentaje de los recursos aprobados para los programas sociales y sus beneficiarios son asignados en propaganda y publicidad.</P>

<P>El Grupo Parlamentario del PRI en la C&aacute;mara de Diputados considera urgente la reorientaci&oacute;n de las pol&iacute;ticas p&uacute;blicas, mismas que en la actualidad simples mecanismos compensatorios que no hacen m&aacute;s que profundizar las diferencias entre las personas y las regiones.</P>

<P>La pobreza no solamente ofende la dignidad humana, sino que debilita el tejido social y frena el desarrollo del pa&iacute;s. Es por ello que exigimos verdaderas pol&iacute;ticas de desarrollo social comprometidas con el combate a &eacute;sta, que no pretendan posicionar pol&iacute;ticamente a un gobierno con el fin de obtener resultados electorales.</P>

<P>Para el PRI, para la fracci&oacute;n parlamentaria de mi partido, es urgente revisar la operaci&oacute;n de los programas sociales federales, para avanzar en su transparencia, en la descentralizaci&oacute;n y en el acceso universal a las mismas.</P>

<P>Dise&ntilde;ar un nuevo programa de Combate a la Pobreza con una visi&oacute;n integral que estimule el desarrollo personal y colectivo de sus beneficiados, que propicie una participaci&oacute;n social amplia, en la que las comunidades sean parte activa de su propio desarrollo y que se facilite el acceso a los procesos sociales y a las instituciones gubernamentales, respetando la dignidad y alentando las potencialidades productivas de cada uno de ellos.</P>

<P>El gobierno federal debe de asumir sus responsabilidades y evitar que la inconformidad social, agudizada por los efectos de la crisis econ&oacute;mica, evidenciada en una escalada de precios en pr&aacute;cticamente todos los bienes, productos y servicios, lleve a decenas de millones de mexicanos a la desesperanza, postrando a diversas generaciones a sobrevivir con pol&iacute;ticas excluyentes, err&aacute;ticas, autoritarias y tendenciosas.</P>

<P>Tambi&eacute;n en el segundo informe se refieren datos de la evoluci&oacute;n de la pobreza en nuestro pa&iacute;s y se asienta que el Consejo Nacional de Evaluaci&oacute;n de Pol&iacute;ticas del Desarrollo Social, que se presenta en agosto de 2007, se&ntilde;ala que 14.4 millones de mexicanos viv&iacute;an en condici&oacute;n de pobreza alimentaria, lo que equivale al 13.8 por ciento del total de la poblaci&oacute;n.</P>

<P>Qu&eacute; cifras por dem&aacute;s contrastantes con lo que se&ntilde;ala el Banco Mundial y el Centro de Estudios de Finanzas P&uacute;blicas de esta C&aacute;mara de Diputados, en donde se&ntilde;ala que entre diciembre de 2006 y agosto de 2008 el costo final de los alimentos incluidos en una canasta b&aacute;sica del consumo se elev&oacute; en 51 por ciento. Estos 51 puntos provocaron que la pobreza alimentaria o extrema creciera de 14.4 millones de personas en 2006, a 19 millones de personas en 2008.</P>

<P>Frente a estos hechos, esta C&aacute;mara de Diputados deber&aacute; de asumir una decisi&oacute;n que permita la participaci&oacute;n de los estados y de los municipios, tanto en el dise&ntilde;o, estructura y ejecuci&oacute;n de las pol&iacute;ticas p&uacute;blicas que permitan conjuntar esfuerzos y recursos de los tres niveles de gobierno y con ello se eviten duplicidades; estructuras paralelas que s&oacute;lo elevan el gasto administrativo y limitan los beneficios oportunos para los m&aacute;s necesitados.</P>

<P>&Eacute;sta es una exigencia en la que el PRI hace hincapi&eacute; para la aprobaci&oacute;n del presupuesto en materia de desarrollo social. Los datos referidos sobre los supuestos avances nos obligan a ser exigentes y puntuales en el an&aacute;lisis del gasto p&uacute;blico, en todos y cada uno de los programas, para verificar su correcta aplicaci&oacute;n y que no est&eacute;n siendo manejados por la secretar&iacute;a del ramo a trav&eacute;s de sus cuestionadas delegaciones en los estados, como instrumentos para la manipulaci&oacute;n y el lucro pol&iacute;tico a favor del partido en el gobierno.</P>

<P>Por tanto, nuestro grupo parlamentario ha asumido compromisos puntuales en su agenda legislativa y presentar&aacute; una iniciativa de reforma y adiciones a la Ley General de Desarrollo Social, para descentralizar estos programas e impulsar los cambios necesarios a efecto de que se cumpla con la integralidad de los programas de desarrollo social.</P>

<P>La evoluci&oacute;n de la econom&iacute;a nacional arroja cifras desalentadoras. En 2007 hubo un reducido crecimiento del PIB, de 3.3 por ciento, mismo que se estima se disminuir&aacute; a s&oacute;lo 2.5 por ciento para el presente a&ntilde;o, implicando graves efectos en materia de empleo, afectando el ingreso y el consumo de la poblaci&oacute;n, causando con ello mayores estragos a la econom&iacute;a de las familias que menos recursos tienen.</P>

<P>¿C&oacute;mo reducir la pobreza si hay bajo crecimiento de la econom&iacute;a, menos empleos, menos remesas y m&aacute;s inflaci&oacute;n? Esta combinaci&oacute;n s&oacute;lo puede producir m&aacute;s pobreza; sin embargo, el informe es omiso respecto al impacto que tienen estos factores en el aumento de la pobreza. Ello nos lleva a concluir que se trata de una serie de programas y no de una verdadera pol&iacute;tica social; programas que no corrigen los factores generadores de la pobreza y que adem&aacute;s ser&aacute;n en el corto plazo, dif&iacute;cilmente sustentables.</P>

<P>Es preciso darnos cuenta que s&oacute;lo es posible combatir la pobreza en la medida que seamos capaces de aplicar eficientemente el gasto social y de asumir, todos, de forma corresponsable, el quehacer que nos toca, que es una tarea de recomponer el desarrollo de este pa&iacute;s. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada Sara Latife Ruiz Ch&aacute;vez. Tiene la palabra hasta por ocho minutos la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n: </B>Gracias, se&ntilde;ora presidenta. Como diputada federal originaria de Michoac&aacute;n, mis m&aacute;s profundas condolencias y mi m&aacute;s grande indignaci&oacute;n por los recientes atentados terroristas acaecidos en Morelia.</P>

<P>La pol&iacute;tica social en el II Informe del titular del Poder Ejecutivo federal se identifica bajo el rubro de igualdad de oportunidades. Para el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la pol&iacute;tica social es un conjunto de actos deliberados por parte del Estado que permite el ejercicio pleno y universal de los derechos sociales; a saber educaci&oacute;n, salud, seguridad social, vivienda, agua potable, alcantarillado y, en general, infraestructura social. Asistencia social, lucha contra la pobreza, empleo, alimentaci&oacute;n y abasto social.</P>

<P>Para la actual administraci&oacute;n federal y su partido la pol&iacute;tica social no es prioridad. Para ello basta con dar una mirada a los proyectos de presupuesto de los ejercicios fiscales 2007 y 2008. Nos encontramos con una pol&iacute;tica social que en el mejor de los casos resulta inercial, si no es que francamente regresiva. S&oacute;lo para el Ejercicio Fiscal 2008 la C&aacute;mara de Diputados increment&oacute; el presupuesto del Ramo 20 en algo m&aacute;s de 12 mil 500 millones de pesos para un presupuesto total superior a los 50 mil millones de pesos.</P>

<P>De manera semejante, la reforma del Estado en materia social qued&oacute; estancada por la negativa del partido del gobierno a promover las reformas constitucionales necesarias para consagrar el tema gen&eacute;rico de los derechos humanos y, en particular, la ampliaci&oacute;n del derecho a la educaci&oacute;n con temas como el derecho a la cultura, la ciencia, la tecnolog&iacute;a.</P>

<P>El mejoramiento del derecho al trabajo con avances en las condiciones laborales y de la seguridad social; el derecho a un medio ambiente sano y sustentable; los derechos de las mujeres; los derechos de los grupos vulnerables como las personas con discapacidad o los pueblos ind&iacute;genas; el derecho a la vivienda; el derecho a la salud y a otros derechos sociales como el derecho a la alimentaci&oacute;n y el derecho al agua.</P>

<P>Es conveniente que todo mundo lo sepa: el financiamiento creciente y la innovaci&oacute;n de la pol&iacute;tica social en estos dos a&ntilde;os se han originado aqu&iacute;, en la C&aacute;mara de Diputados. Se ha mantenido el precio de litro de leche Liconsa en cuatro pesos, en beneficio de seis millones de mexicanos; se atiende a los adultos mayores de 70 y m&aacute;s, con una pensi&oacute;n alimenticia de seis mil pesos anuales en comunidades, incluso, de hasta 20 mil habitantes, con un criterio de universalidad.</P>

<P>Se atiende con el programa de Apoyo Alimentario en Zonas de Atenci&oacute;n Prioritaria, a la poblaci&oacute;n en condiciones de pobreza extrema sin acceso a los servicios p&uacute;blicos de salud y educaci&oacute;n, entre otras acciones determinadas por el Poder Legislativo.</P>

<P>La pol&iacute;tica social del gobierno federal es poco innovadora en instrumentos de pol&iacute;tica p&uacute;blica. Coincidimos en el diagn&oacute;stico al reconocer que las condiciones de vida desiguales impiden aspirar al bienestar de las personas y reproducen pr&aacute;cticas que perpet&uacute;an su condici&oacute;n de pobreza. Sin embargo, no queda claro c&oacute;mo romper ese c&iacute;rculo pernicioso de desigualdad y pobreza sin crear infraestructura, sin tener presupuestos multianuales y en ausencia de una pol&iacute;tica social de Estado.</P>

<P>A cambio de ello, ante la llamada &quot;crisis alimentaria&quot;, en abril de este a&ntilde;o se lanza la estrategia Vivir Mejor, que no es un programa sino una estrategia de comunicaci&oacute;n social sin sustento program&aacute;tico ni presupuestal. Es una etiqueta que unifica la pol&iacute;tica social del gobierno de Felipe Calder&oacute;n con un logotipo y eslogan<I> </I>que marca el inicio de la campa&ntilde;a electoral del PAN para el 2009.</P>

<P>Sin embargo, esta estrategia queda acotada por los rezagos sociales. Los malos resultados econ&oacute;micos y un entorno internacional desfavorable en torno a los precios de los alimentos y a otros satisfactores, ya que de acuerdo con las mediciones del Coneval, 14 millones 428 mil mexicanos viven pobreza alimentaria. Adem&aacute;s, otros 30 millones 249 mil mexicanos padecen pobreza patrimonial, formando un total de 44 millones 677 mil 884 mexicanos en pobreza.</P>

<P>Organismos internacionales como el Fondo de las Naciones Unidas para la Infancia UNICEF, sostienen que la pobreza extrema afecta al 53 por ciento de ni&ntilde;os, ni&ntilde;as y adolescentes mexicanos, es decir, 21 millones de menores de edad.</P>

<P>Adem&aacute;s, en los dos a&ntilde;os de gobierno la canasta b&aacute;sica registra un aumento acumulado del 43.13 por ciento mientras que los salarios m&iacute;nimos en el mismo periodo han aumentado s&oacute;lo el 8.05 por ciento.</P>

<P>Con Vivir Mejor, el actual gobierno administra la pobreza d&aacute;ndose cuenta de su rentabilidad pol&iacute;tica y esto se corrobora con la manipulaci&oacute;n de los padrones de los programas sociales con fines de promoci&oacute;n personal y pol&iacute;tica del gobierno federal, bajo la marca registrada de Vivir Mejor.</P>

<P>Mediante millones de cartas personalizadas, dirigidas a los beneficiarios de los programas del gobierno federal, con la fotograf&iacute;a de Felipe Calder&oacute;n y el logotipo que identifica su estrategia, mientras que los padrones a lo que los legisladores, y el resto de los mexicanos tenemos acceso, son un mero listado de nombres sin m&aacute;s referencia que el nombre de la localidad en la que residen.</P>

<P>A pesar de lo que la propaganda oficial pregona, la estrategia Vivir Mejor mantiene a la pol&iacute;tica social desarticulada, desintegrada, con programas clientelares y focalizados, cuya principal acci&oacute;n es la transferencia de dinero en efectivo a los grupos en condiciones de pobreza, que en poco contribuyen a la construcci&oacute;n de una sociedad solidaria y cuestionada, dejando de lado fen&oacute;menos que crecen ante nuestros ojos y que no encuentran pol&iacute;ticas p&uacute;blicas suficientes o atinadas, tal como el crecimiento de la pobreza urbana.</P>

<P>En la capilla de la Universidad de Chapingo, entre 1925 a 1927, el muralista mexicano Diego Rivera pint&oacute; un gran mural entre el cual podemos apreciar la trinidad revolucionaria, compuesta por un obrero, un campesino y un soldado compartiendo con una familia las conquistas de la revoluci&oacute;n triunfante.</P>

<P>Casi en seguida aparecen tres ni&ntilde;os y un ni&ntilde;o comiendo los frutos del &aacute;rbol de la abundancia, cuya fructificaci&oacute;n de la naturaleza y de la sociedad transforman la tierra liberada en un nuevo para&iacute;so terrenal. La paz, la armon&iacute;a social y natural se recrean en el planeta. Esta visi&oacute;n del pa&iacute;s, expuesta por Diego Rivera hace 83 a&ntilde;os, era certidumbre en el presente y esperanza para el futuro.</P>

<P>Lamentablemente hoy en d&iacute;a, en el horizonte de los mexicanos no vemos ese optimismo del presente y mucho menos nuestro futuro. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n. Tiene la palabra hasta por ocho minutos el diputado Francisco Javier Paredes Rodr&iacute;guez, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez: </B>Con su permiso, presidenta. Compa&ntilde;eras y compa&ntilde;eros diputados, muy al contrario de lo que han expresado los compa&ntilde;eros diputados que me antecedieron en la voz, los diputados del Partido Acci&oacute;n Nacional afirmamos que es a partir de las administraciones panistas cuando la pol&iacute;tica social, particularmente la enfocada a la atenci&oacute;n a la pobreza, ha incorporado instrumentos que permiten hacerla mas eficiente y eficaz.</P>

<P>Claro ejemplo de ello es que ahora contamos con reglas de operaci&oacute;n para todos los programas sociales, padrones de beneficiarios, medici&oacute;n de la pobreza por un grupo de especialistas ajenos al gobierno y mecanismos de transparencia y rendici&oacute;n de cuentas en el ejercicio de los recursos.</P>

<P>Adem&aacute;s, hoy cada uno de los programas sociales cuenta con una evaluaci&oacute;n de impacto que es realizado por instituciones independientes del gobierno, que permiten realizar una mejora continua sobre los mismos. Contamos con una Ley General de Desarrollo Social aprobada por este Congreso, que establece las bases para una pol&iacute;tica social de Estado, entre otras.</P>

<P>Los avances son innegables. Ah&iacute; est&aacute;n los datos verificables por cada uno de nosotros. Nos permiten superar las visiones sexenales del pasado y los usos clientelares y paternalistas con que operaba la pol&iacute;tica social en el pasado.</P>

<P>A pesar de ello, sabemos y asumimos que no son suficientes. Las demandas y necesidades de los ciudadanos as&iacute; lo indican. Ciertamente, el compromiso del gobierno federal es alcanzar condiciones de equidad y desarrollo que permitan a todos los mexicanos tener acceso a la educaci&oacute;n, la salud, a una vivienda digna, a un empleo de calidad y a una red de protecci&oacute;n social.</P>

<P>Sin embargo, el compromiso y deber de nosotros los legisladores es coadyuvar con acciones legislativas, acuerdos, consensos y propuestas para que esas condiciones se alcancen. Tenemos que cumplir con el mandato de quienes nos eligieron.</P>

<P>Ejemplo de ello es que para abatir la pobreza extrema y contribuir mejor a las condiciones de alimentaci&oacute;n, salud y educaci&oacute;n de las familias de menores ingresos, el gobierno federal ha reforzado el programa Oportunidades.</P>

<P>Es de resaltar que con la estrategia Vivir Mejor, puesta en marcha en abril de este a&ntilde;o, se busca fortalecer los mecanismos y acciones asociadas a la concurrencia de los programas sociales existentes para combatir la pobreza, basados en los principios de transversalidad y de coordinaci&oacute;n interinstitucional.</P>

<P>Asimismo, con el objetivo de defender la econom&iacute;a de las familias frente al alza internacional de los precios de alimentos y energ&eacute;ticos, el gobierno federal estableci&oacute; un apoyo adicional en efectivo de 120 pesos mensuales para fortalecer los ingresos de las familias m&aacute;s pobres del pa&iacute;s.</P>

<P>As&iacute;, a partir de julio de este a&ntilde;o, las familias inscritas en el programa Oportunidades reciben en promedio un total de 655 pesos mensuales. Tambi&eacute;n las familias beneficiarias del programa alimentario de Liconsa y el Programa Alimentario para Zonas Marginadas recibieron un incremento adicional para su gasto en alimentaci&oacute;n.</P>

<P>Con estos apoyos se beneficia a m&aacute;s de 5 millones 300 mil familias.</P>

<P>En lo referente a la educaci&oacute;n, el presidente Felipe Calder&oacute;n puso en marcha la Alianza por la Calidad de la Educaci&oacute;n, compromiso con la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y los maestros representados por el Sindicato Nacional de Trabajadores de la Educaci&oacute;n, para brindar a ni&ntilde;os y j&oacute;venes la mejor preparaci&oacute;n posible desde los primeros a&ntilde;os.</P>

<P>Para este a&ntilde;o, el gasto nacional en educaci&oacute;n, que incluye la inversi&oacute;n p&uacute;blica y privada, ascender&aacute; a 722 mil 190 millones de pesos, lo que representa un incremento real de 3.3 por ciento respecto a 2007. El gasto nacional se estima que represente el 6.3 por ciento del producto interno bruto, superior 0.3 puntos porcentuales al de 2007.</P>

<P>En materia de salud cabe resaltar la trascendencia de dos programas de creaci&oacute;n en la presente administraci&oacute;n federal, que a pesar de su reciente creaci&oacute;n arrojan resultados favorables en la atenci&oacute;n y respuesta a un problema de salud p&uacute;blica de la mayor importancia: la salud materno infantil.</P>

<P>El primero de estos programas es el Seguro Medico para una Nueva Generaci&oacute;n, mediante el cual todos los reci&eacute;n nacidos del pa&iacute;s que carezcan de seguridad social, y sus familias, tienen garantizado el acceso a m&eacute;dicos, medicinas y cl&iacute;nicas a trav&eacute;s del Seguro Popular. Desde su creaci&oacute;n en 2007 hasta mayo de 2008 se tiene un total de 1 mill&oacute;n 240 mil 380 ni&ntilde;os beneficiados.</P>

<P>El segundo programa es el de Embarazo Saludable, por medio del cual se afilia de manera autom&aacute;tica a toda mujer embarazada que carezca de seguridad social, garantizando con ello su atenci&oacute;n durante el embarazo y el parto. Finalmente, se pretende garantizar que toda mujer embarazada en M&eacute;xico cuente con un seguro m&eacute;dico de atenci&oacute;n tanto para ella como para su familia.</P>

<P>Con estos dos programas se ha promovido el crecimiento en la afiliaci&oacute;n de familias encabezadas por mujeres, misma que ascendi&oacute; a 6.3 millones de familias, acumuladas a mayo de 2008, que representan el 81.4 por ciento del total de las familias afiliadas.</P>

<P>Referente al tema de vivienda, a lo largo del sexenio se han otorgado m&aacute;s de 266 mil apoyos a trav&eacute;s del programa &Eacute;sta es tu Casa. M&aacute;s del 90 por ciento de estos apoyos ha sido para trabajadores que ganan menos de tres salarios m&iacute;nimos al mes.</P>

<P>Una de las prioridades del gobierno federal debe ser mejorar las condiciones de vida de las familias m&aacute;s pobres. Para lograrlo, una de las acciones que est&aacute; instrumentando es sustituir los pisos de tierra de las casas por pisos de cemento, con el objetivo de mejorar sus condiciones de vida y evitar enfermedades respiratorias, gastrointestinales y de la piel.</P>

<P>El programa de Atenci&oacute;n a los Adultos Mayores de 70 a&ntilde;os y m&aacute;s en Zonas Rurales atiende a los beneficiarios que habitan en localidades de hasta 10 mil habitantes. De acuerdo con la disponibilidad presupuestaria, la cobertura se ampliar&aacute; gradualmente en funci&oacute;n del grado de marginaci&oacute;n hasta llegar a los beneficiarios en localidades de hasta 20 mil habitantes. Con este programa el gobierno federal apoya a m&aacute;s de un mill&oacute;n 500 mil adultos mayores de 70 a&ntilde;os o m&aacute;s. Cada uno de ellos recibe mil pesos por bimestre, lo que representa casi cuatro mil 500 millones de pesos destinados a este sector en lo que va de 2008.</P>

<P>Otro programa exitoso de la presente administraci&oacute;n es el programa de Guarder&iacute;as y Estancias Infantiles, que ha sido reconocido a nivel internacional por crear oportunidades de empleo para las mujeres y promover su desarrollo social.</P>

<P>&Eacute;stas son algunas de las acciones que est&aacute; instrumentando la presente administraci&oacute;n, que si bien es cierto representan grandes avances, tambi&eacute;n lo es que falta mucho por hacer.</P>

<P>La pol&iacute;tica social debe tener como principal objetivo erradicar la pobreza extrema en nuestro pa&iacute;s y cerrar las brechas de desigualdad. Hoy se tiene que actuar con responsabilidad. No podemos caer en la falacia que implica solucionar algunos de los problemas presentes sin pensar en el futuro.</P>

<P>Actuar con responsabilidad es nuestra exigencia. No caer en la tentaci&oacute;n de adoptar programas o acciones populistas que pueden vender pol&iacute;ticamente en el plazo inmediato, pero que no solucionan de fondo los problemas sociales que enfrentamos como pa&iacute;s.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores. No obstante los logros alcanzados, no podemos ni debemos conformarnos ni estacionarnos en la cr&iacute;tica est&eacute;ril. La sociedad y el pa&iacute;s nos exigen mayores resultados. Tenemos que cumplir con nuestras obligaciones y tareas. Como legisladores nos debemos a quienes votaron por nosotros.</P>

<P>Por ello estos avances, si bien son importantes, no deben parecernos suficientes para que los ciudadanos alcancen un mejor nivel de vida. Trabajemos coordinadamente con los diferentes poderes y los dem&aacute;s sectores para lograr un pa&iacute;s mejor, por el bien del presente y de las pr&oacute;ximas generaciones de mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado. Vamos a iniciar la segunda ronda. Los grupos parlamentarios han inscrito a los siguientes se&ntilde;oras y se&ntilde;ores diputados: por el Grupo Parlamentario de Alternativa se inscribe el diputado Armando Garc&iacute;a M&eacute;ndez; por el Grupo Parlamentario de Nueva Alianza, la diputada Blanca Luna Becerril; por el Grupo Parlamentario del Partido del Trabajo, el diputado Joaqu&iacute;n Vela Gonz&aacute;lez; por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, el diputado Luis Alejandro Rodr&iacute;guez; por el Grupo Parlamentario de Convergencia, el diputado Ram&oacute;n Valdez Ch&aacute;vez; por el Grupo Parlamentario del Partido Revolucionario Institucional, el diputado Jorge Toledo Luis; por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, la diputada Holly Matus Toledo; por el Grupo Parlamentario del Partido Acci&oacute;n Nacional, el diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n.</P>

<P>De acuerdo con este orden, tiene la palabra, hasta por cinco minutos, el diputado Armando Garc&iacute;a M&eacute;ndez, del Grupo Parlamentario Alternativa. Gracias, se&ntilde;or diputado, por su intervenci&oacute;n.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, hemos recibido el informe que rinde el presidente de la rep&uacute;blica respecto al estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s.</P>

<P>Deseando ser amables, con base en el contenido del citado informe, podr&iacute;a decirse que hay avances en algunos ramos en los que el Ejecutivo federal hace especial &eacute;nfasis. Sin embargo, para afirmar categ&oacute;rica y objetivamente lo anterior, la informaci&oacute;n referida aporta muy poca luz al respecto.</P>

<P>Ello, porque de nada sirve el dato simple y llano si no se realiza un m&iacute;nimo an&aacute;lisis comparado, o bien, que d&eacute; cuenta efectiva de los indicadores de desempe&ntilde;o con los cuales se conduce el Ejecutivo federal.</P>

<P>Pongamos un ejemplo: se afirma que los recursos destinados al combate a la pobreza, en los distintos programas del gobierno, se incrementaron sustancialmente. Bien, muy bien. Pero tal m&eacute;rito corresponde a esta C&aacute;mara de Diputados, con la aprobaci&oacute;n del Presupuesto de Egresos del a&ntilde;o pasado.</P>

<P>Lo que corresponde al Ejecutivo es informar sobre el eficaz y eficiente uso de tales recursos, y para ello se necesitan indicadores, lo que se necesita saber es cu&aacute;nto se ha reducido la pobreza con los recursos aprobados por esta soberan&iacute;a, para conocer sobre el cumplimiento de metas claras y precisas.</P>

<P>Igualmente, una buena manera de conocer sobre el buen empleo de estos recursos ser&iacute;a conocer, desde una perspectiva comparada, c&oacute;mo otros pa&iacute;ses han desarrollo sus propias pol&iacute;ticas. Y en tal sentido, valorar el buen o mal desempe&ntilde;o de nuestro propio gobierno, o incluso, c&oacute;mo organismos internacionales, de los que formamos parte, eval&uacute;an el desarrollo de nuestro pa&iacute;s. Tal informaci&oacute;n pr&aacute;cticamente no existe.</P>

<P>Adem&aacute;s de las anteriores, llama la atenci&oacute;n que mientras por un lado se informa de la instrumentaci&oacute;n de nuevos programas, pr&aacute;cticamente otros desaparecen sin que se d&eacute; cuenta de los errores, y m&aacute;s a&uacute;n sin que se den las responsabilidades por su nulo &eacute;xito.</P>

<P>Por ejemplo, ¿qu&eacute; fue del programa del Primer Empleo? ¿Qui&eacute;n se hace cargo de sus resultados ?si es que los hubo? as&iacute; como de los recursos invertidos en el mismo?</P>

<P>Otro ejemplo adicional, durante el primer a&ntilde;o de la administraci&oacute;n del gobierno del presidente Calder&oacute;n, mucho se insisti&oacute; en la evaluaci&oacute;n que con base en indicadores objetivos se har&iacute;a de los propios secretarios de Estado. El informe en cuesti&oacute;n no tiene una sola referencia al respecto.</P>

<P>Por ende, si el informe que presenta el titular del Ejecutivo federal no detalla tal informaci&oacute;n, el ejercicio de la rendici&oacute;n de cuentas al que se supone motiva esta glosa que ahora realizamos, se convierte ?saben qu&eacute;, compa&ntilde;eros? en mera formalidad.</P>

<P>Sin tales referentes, no hay forma de que nosotros, los legisladores del pa&iacute;s, podamos evaluar de manera eficiente el desempe&ntilde;o de la administraci&oacute;n del presidente Calder&oacute;n.</P>

<P>Y si nosotros no podemos, c&oacute;mo pedirle al ciudadano que no manifieste su insatisfacci&oacute;n al respecto. Porque lo grave es que la situaci&oacute;n de duda, incredulidad, que vivimos en materia de seguridad, es la constante pr&aacute;cticamente en todos los ramos de la vida social. Y cuya &uacute;nica diferencia es que en esta otra rama, lo que est&aacute; en juego es la vida de los ciudadanos, como lo confirman los hechos recientes.</P>

<P>Pero el incumplimiento a las promesas parece darse con mayor raz&oacute;n y con mucho mayor tiempo en la esfera de la pobreza nacional, sea en las necesidades m&aacute;s apremiantes de la poblaci&oacute;n como en aquellas necesidades secundarias.</P>

<P>Ante ello, cabe formular una pregunta: si pr&aacute;cticamente los programas sociales y asistenciales, de los cuales se nos informa, tuvieron su g&eacute;nesis en la d&eacute;cada de los noventa, los resultados no han sido los esperados, ¿no ser&iacute;a momento de cambiar el paradigma? ¿No ser&iacute;a momento de medidas, como por ejemplo, el derecho a un ingreso nacional garantizado, o sea, un salario digno por el Estado y exigible ante los tribunales?</P>

<P>Incluso, ex funcionarios federales de esas mismas administraciones, como Santiago Levy, ya reconocen esa posibilidad. Y ello porque ?como ya se dijo? se palpa en el sentir de la ciudadan&iacute;a que todo lo hecho hasta el momento es insuficiente, y as&iacute; lo reclama hoy, lo reclamar&aacute; ma&ntilde;ana en las urnas, o bien, lo va a reclamar en las calles.</P>

<P>Hay reclamos en la poblaci&oacute;n ?termino presidenta? por el incesante aumento en el costo de la vida, que hace que cada d&iacute;a se adquieran menos satisfactores con el producto del trabajo diario y arduo de un pueblo, que ya no quiere que se le apriete m&aacute;s el cintur&oacute;n. El aumento persistente en el precio de las gasolinas hace que aumenten los precios de los bienes de consumo indispensables, aunque el se&ntilde;or secretario de Hacienda diga lo contrario, la ciudadan&iacute;a y todos as&iacute; lo entendemos.</P>

<P>Por todo lo anterior, los diputados del Grupo Parlamentario del Partido Socialdem&oacute;crata consideramos que la informaci&oacute;n brindada es insuficiente y, por tanto, es nuestro menester interrogar a los se&ntilde;ores secretarios de Estado, a quienes se les ha confiado la administraci&oacute;n del pa&iacute;s, para que ampl&iacute;en la informaci&oacute;n al respecto bajo un aspecto de &eacute;tica republicana y honestidad patri&oacute;tica. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, diputado Armando Garc&iacute;a M&eacute;ndez. Tiene la palabra hasta por cinco minutos, la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza.</P>

<P>Mientras tanto queremos agradecer la presencia de maestros de la escuela primaria Genoveva Cort&eacute;s, de la delegaci&oacute;n Iztapalapa, invitados por el diputado Chistian Lujano Nicol&aacute;s.</P>

<P>Tambi&eacute;n a compa&ntilde;eros, alumnos y maestros del Instituto Tecnol&oacute;gico y Estudios Superiores de Monterrey, campus Chihuahua, invitados por el diputado Israel Beltr&aacute;n Montes. Bienvenidos a este recinto. Adelante, oradora.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores. A lo largo de su historia M&eacute;xico ha tenido diferentes retos en materia de pol&iacute;tica social. Ciertamente, situaciones como la crisis de la deuda en 1982, la crisis financiera de 1995 y los procesos mismos de estabilizaci&oacute;n y ajuste estructural han contribuido a que la pobreza se haya mantenido en niveles alarmantes.</P>

<P>Aunque los esfuerzos que hasta hoy se han llevado a cabo para abatir la pobreza han brindado frutos importantes, la realidad sigue sobrepasando nuestra capacidad de respuesta.</P>

<P>Como ya mencionamos, de la revisi&oacute;n de los resultados de la econom&iacute;a nacional encontramos que los programas de vivienda, salud, pensiones y guarder&iacute;as, todos subsidiados por el gobierno federal, son impactados por los efectos de una mala conducci&oacute;n en materia de pol&iacute;tica econ&oacute;mica, que han convertido a la seguridad social en una especie de impuesto o carga tributaria para los trabajadores y empresas del sector formal.</P>

<P>Un claro ejemplo lo podemos encontrar en el programa Oportunidades, el cual genera incentivos perversos hacia la informalidad al insertarse como parte de una pol&iacute;tica de corte asistencialista, en lugar de una que fomente las capacidades para el desarrollo y generaci&oacute;n de empleos formales.</P>

<P>Adem&aacute;s, la realidad nos indica que los beneficios que en un momento dado pudieran representar la entrega de apoyos econ&oacute;micos o en especie, se ven afectadas por un &iacute;ndice inflacionario que elimina el poder adquisitivo real de la poblaci&oacute;n.</P>

<P>Por lo anterior, en Nueva Alianza consideramos que es momento de reconducir la pol&iacute;tica social y obtener resultados palpables que a mediano plazo mejoren las condiciones de vida de los mexicanos y mexicanas, que por su origen parecen condenados a reproducir una vida con m&iacute;nimas expectativas de desarrollo y en condiciones de mayor pobreza que las generaciones anteriores.</P>

<P>Por otro lado, los principios rectores de la pol&iacute;tica social que el propio gobierno federal presenta en el Plan Nacional de Desarrollo, hasta hoy no reflejan la coordinaci&oacute;n de acciones entre las dependencias y organismos del gobierno federal con los gobiernos de las entidades y los municipios.</P>

<P>En este informe no hay un apartado que d&eacute; cuenta de hasta qu&eacute; punto se han involucrado a los gobiernos estatales y municipales en los programas de asistencia social. Ante esto hacemos un en&eacute;rgico llamado para que se presenten y hagan p&uacute;blicas dichas acciones.</P>

<P>El Grupo Parlamentario Nueva Alianza proponen la integraci&oacute;n de un padr&oacute;n &uacute;nico de beneficiarios de todos los programas de apoyo social, para garantizar una cobertura m&aacute;s acertada y eficiente.</P>

<P>Dicho instrumento constituir&iacute;a un elemento fundamental en la transparencia, ejecuci&oacute;n y designaci&oacute;n de los recursos, puesto que permitir&iacute;a el an&aacute;lisis y evaluaci&oacute;n de resultados, as&iacute; como evitar&iacute;a que la informaci&oacute;n fuera utilizada con fines electorales. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputada Blanca Luna Becerril. Tiene la palabra hasta por cinco minutos el diputado Joaqu&iacute;n Vela Gonz&aacute;lez, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez: </B>Gracias, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, el d&iacute;a de ayer en la comparecencia del secretario de Hacienda se&ntilde;alaba que hay dos prioridades fundamentales en la presentaci&oacute;n del presupuesto que nos trajeron aqu&iacute;, a la C&aacute;mara de Diputados.</P>

<P>La primera, como todos ustedes ya saben, es la de seguridad social. Y la segunda, que se ve reflejada en el presupuesto, es la de desarrollo social. Es importante, ya hemos comentado que dif&iacute;cilmente podr&iacute;a tener un sustento importante hacer un incremento del presupuesto como el que se propone para seguridad social si no se hacen antes reformas importantes al funcionamiento de la propia estructura de la seguridad social.</P>

<P>Pero en el segundo plano es de alguna manera preocupante que en un a&ntilde;o electoral se d&eacute; tanta importancia a la parte de desarrollo social. Creo que es importante que todos los diputados tengamos particular inter&eacute;s en revisar en qu&eacute; consiste este incremento en las actividades de desarrollo social, porque cuando menos, s&iacute; de primera instancia, queda la duda de si se trata de un presupuesto particularmente dise&ntilde;ado para que funcione en este 2009 y pueda tener alg&uacute;n impacto electoral.</P>

<P>Creo que ser&aacute; importante que nosotros pudi&eacute;ramos poner atenci&oacute;n y particularmente en las comisiones de Desarrollo Social y en las que tienen que ver con la utilizaci&oacute;n de estos recursos, que pusieran los candados y las caracter&iacute;sticas que sean necesarias para que no se vaya a convertir en un elemento de desarrollo electoral, o sea, que vaya a tener un impacto electoral.</P>

<P>Creo que s&iacute; hay que pedir aumentos, siempre, de los montos destinados al desarrollo social. Es una actividad que cada vez requiere mayor cantidad de recursos, porque cada vez hay m&aacute;s lesionados por el neoliberalismo.</P>

<P>Ya ven que se define a la pol&iacute;tica social como la ambulancia que anda recogiendo a todos aquellos lesionados por el neoliberalismo, pues creo que en este caso se aplica. Efectivamente, cada a&ntilde;o tenemos m&aacute;s millones de mexicanos en condiciones de pobreza y que requieren la utilizaci&oacute;n de recursos de desarrollo social.</P>

<P>Sin duda, pues habr&aacute; algunos apoyos asistencialistas que hay que dar, pero yo quiero aqu&iacute;, a nombre del Partido del Trabajo, plantear que fundamentalmente en las comisiones de Presupuesto y en la de Desarrollo Social donde se van a analizar los montos y los recursos para los programas, se pusiera particular &eacute;nfasis en todos aquellos programas que est&eacute;n destinados a fomentar la actividad productiva, no en la actividad estrictamente asistencialista, como tal, de decirle a la gente: les vamos a regalar tanto dinero por no hacer nada. Sino fundamentalmente que pudi&eacute;ramos darle actividades como ahora est&aacute;n en la Secretar&iacute;a de Econom&iacute;a, como Fonaes, como el Fondo Pyme, mayor cantidad de recursos para que mayor cantidad de mexicanos pudieran presentar sus proyectos de actividades productivas y que fuera &eacute;ste el eje y la actividad principal del desarrollo social.</P>

<P>Creo que har&iacute;amos un bien para M&eacute;xico, entre m&aacute;s fondos y mayor cantidad de recursos se puedan destinar a fomentar actividades productivas. Es m&aacute;s, si pudi&eacute;ramos, incluso, en todos aquellos programas que contiene la Secretar&iacute;a de Desarrollo Social, destinar mayor cantidad de recursos a estos que tienen la caracter&iacute;stica de ser actividades productivas. Creo que estar&iacute;amos haciendo mejor la labor de orientaci&oacute;n general de esta pol&iacute;tica de desarrollo social.</P>

<P>Creo que esto es lo que tenemos que hacer. Y, en particular, pedir&iacute;a que a los Fondos Pyme, Fonaes, y a todos los que tienen que ver con actividades productivas fuera en los que se pudieran aumentar los vol&uacute;menes de estas actividades. Gracias, presidenta. Es todo.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez. Tiene la palabra hasta por cinco minutos el diputado Luis Alejandro Rodr&iacute;guez, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez:</B> Buenas tardes, compa&ntilde;eros. Con su permiso, diputada presidenta. Continuando el an&aacute;lisis de la pol&iacute;tica social. De nada sirven los subsidios que impactan ma&ntilde;osamente los indicadores de pobreza, si al final de cuentas el ingreso de los mexicanos que viven en esas comunidades no tienen una fuente de ingresos estable, constante y suficiente, que garantice a sus familias una vida digna tal y como est&aacute; establecido en la Constituci&oacute;n Pol&iacute;tica mexicana.</P>

<P>El II Informe de Gobierno presenta cuentas desproporcionadas en materia de salud. Los peque&ntilde;os avances en la materia se muestran de forma sobredimensionada, por un lado se presume una mayor cobertura del Seguro Popular, a trav&eacute;s del cual ocho millones de familias que antes no ten&iacute;an acceso a las instituciones de seguridad social hoy pueden recibir atenci&oacute;n m&eacute;dica en las cl&iacute;nicas y hospitales del Sector Salud.</P>

<P>Por el &eacute;xito previo del programa, el Presupuesto 2009 prev&eacute; un incremento al Seguro Popular del 31 por ciento m&aacute;s, en comparaci&oacute;n con el a&ntilde;o anterior. En el Partido Verde nos preguntamos si este aumento es suficiente para hacer frente a los rezagos en lo referente a consultas otorgadas, estancia hospitalaria, promedio de partido atendidos y unidades m&eacute;dicas acreditadas incorporadas al Seguro Popular.</P>

<P>Con respecto al Seguro M&eacute;dico para una Nueva Generaci&oacute;n, el informe presidencial manifiesta que en este a&ntilde;o entraron al programa un mill&oacute;n 400 mil ni&ntilde;os. Este n&uacute;mero no debe hacernos sentir satisfechos puesto que el objetivo del programa es que todo reci&eacute;n nacido cuya familia carezca de seguridad social tiene garantizado el acceso a m&eacute;dicos, medicinas y cl&iacute;nicas del Seguro Popular.</P>

<P>Es evidente que una gran cantidad de familias en condiciones de pobreza extrema a&uacute;n est&aacute;n fuera de este programa. Pero lo mismo sucede con el nuevo programa de Embarazo Saludable, en el cual a&uacute;n es imposible lograr la meta establecida de atender a toda mujer embarazada que carezca de seguridad social.</P>

<P>Por todo lo anterior, convocamos respetuosamente al Ejecutivo federal a no sobredimensionar los avances en materia de salud, y trabajar en coordinaci&oacute;n con el Poder Legislativo para subsanar los importantes rezagos que a&uacute;n existen en el sector.</P>

<P>En materia educativa, al igual que los otros rubros de la pol&iacute;tica social aqu&iacute; analizados, encontramos el informe del Ejecutivo repleto de cuadros, que simplemente describen los montos hist&oacute;ricos destinados al sector. Sin embargo, como fracci&oacute;n parlamentaria deseamos hacer &eacute;nfasis que en esta soberan&iacute;a no importa el monto gastado, esto ya lo conocemos, pues esta C&aacute;mara es la que aprueba el gasto por facultad constitucional. Lo que queremos saber es cu&aacute;les fueron los resultados que se obtuvieron con este Presupuesto aprobado por esta C&aacute;mara.</P>

<P>La educaci&oacute;n es el motor del desarrollo de cualquier pa&iacute;s debido a que incrementa la calidad de vida de la poblaci&oacute;n, al momento de obtener una mejora de ingreso por el pago de un trabajo calificado, ya sea t&eacute;cnico o profesional. En las comunidades rurales y marginadas contribuye al eliminar el rezago educativo y dinamiza el acceso a mejores fuentes de empleo.</P>

<P>Asimismo, la educaci&oacute;n desde temprana edad fomenta la sana competencia entre los estudiantes hasta el momento de su incursi&oacute;n en la vida laboral. Un mayor nivel educativo influye en el comportamiento social, debido a que fomentan y refuerzan el civismo, la democracia, la equidad de g&eacute;nero y contribuye a disminuir las tasas de delincuencia y corrupci&oacute;n.</P>

<P>Para los integrantes del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico no s&oacute;lo nos preocupan aspectos como los antes referidos, sino tambi&eacute;n que el tema ambiental, as&iacute; como el desarrollo sustentable y la valoraci&oacute;n de la protecci&oacute;n y conservaci&oacute;n del medio ambiente, elementos esenciales para el desenvolvimiento arm&oacute;nico e integral del individuo y la sociedad, sean fundamentales en la educaci&oacute;n p&uacute;blica, tal como lo dispone la fracci&oacute;n XI del art&iacute;culo 7o. de la Ley General de Educaci&oacute;n.</P>

<P>C&oacute;mo esperan alcanzar las metas 2030, aprovechar todo el potencial de crecimiento del pa&iacute;s, cuando el 40 por ciento de las escuelas del pa&iacute;s bajaron en sus marcas en las pruebas de Enlace.</P>

<P>En este sentido, estamos conscientes de que se trata de una lucha de todos por establecer las condiciones para la igualdad de oportunidades para la poblaci&oacute;n femenina, pero es incre&iacute;ble que en este recinto hayamos luchado y logrado incrementar los recursos aprobados.</P>

<P>En el rubro de 2008 nos encontramos con que existen instancias como el Centro Nacional de Equidad de G&eacute;nero y Salud Reproductiva que hasta la fecha registra dos terceras partes de sus indicadores con cero avances de metas f&iacute;sicas. Tambi&eacute;n causa desconcierto descubrir por nuestro acercamiento al Ejecutivo con el an&aacute;lisis del ejercicio del gasto ?el presupuesto de 2008?, tambi&eacute;n se desconozca la existencia de programas y acciones a favor de las mujeres que manejan en sus instancias.</P>

<P>Las estrategias como el Programa 100 x 100 no es m&aacute;s que un descargo publicitario de las carencias que viven centenares de municipios en el pa&iacute;s. No son soluciones de fondo al verdadero problema de falta de infraestructura en muchas comunidades del pa&iacute;s.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, por favor.</P>

<B><P>El diputado Luis Alejandro Rodr&iacute;guez: </B>Concluyo, presidenta. Lo m&aacute;s extra&ntilde;o es que existen programas como H&aacute;bitat, que toma en cuenta lo mismo el aspecto f&iacute;sico como el cultural de los proyectos. Estos programas son de un alto impacto social y han recibido el reconocimiento de la UNESCO y de otros organismos internacionales.</P>

<P>Sin embargo, en el Partido Verde estamos seguros que con este tipo de acciones que realmente transforman y potencian las capacidades de los mexicanos, lamentablemente por ser pol&iacute;ticamente menos rentables no se les impulsa del mismo modo que la estrategia 100 x 100.</P>

<P>Reiteramos que nuestra postura no es de un ataque a la pol&iacute;tica social al Ejecutivo federal. Solicitamos rendici&oacute;n de cuentas con indicadores de resultados reales y de alto impacto social y no s&oacute;lo de derrama econ&oacute;mica. Eficiencia no s&oacute;lo en el gasto del presupuesto social, sino eficiencia en el logro de los objetivos planteados de la pol&iacute;tica social. Es cuanto. Muchas gracias por su atenci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Luis Alejandro Rodr&iacute;guez. Tiene la palabra hasta por cinco minutos el diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez, del Grupo Parlamentario Convergencia.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, Felipe Calder&oacute;n miente o desconoce la situaci&oacute;n del pa&iacute;s o yo no s&eacute; lo que pasa.</P>

<P>Seg&uacute;n el Plan Nacional de Desarrollo asume: &quot;el prop&oacute;sito del desarrollo consiste en crear una atm&oacute;sfera en que todos puedan aumentar su capacidad y las oportunidades puedan ampliarse a generaciones presentes y futuras ?y recalca?; ello significa asegurar para los mexicanos de hoy la satisfacci&oacute;n de sus necesidades fundamentales como la educaci&oacute;n, la salud, la alimentaci&oacute;n, la vivienda y la protecci&oacute;n de sus derechos humanos&quot;.</P>

<P>En las evaluaciones que hacen organismos internacionales sobre pobreza, educaci&oacute;n, vivienda, derechos humanos y otros tantos &iacute;ndices m&aacute;s, no se reflejan tan excelentes resultados como se presentan en el informe. Posiblemente el Ejecutivo habla s&oacute;lo de sus buenos prop&oacute;sitos y no de sus acciones.</P>

<P>Para otorgarle un distintivo a la labor del Ejecutivo se puso en marcha el programa Vivir Mejor que no es m&aacute;s que una copia de Oportunidades, Progresa y Solidaridad, a cuyos autores m&aacute;s vale no recordar y, que por cierto, no fueron m&aacute;s que la tapadera a las crisis sociales que se presenciaban en todo el pa&iacute;s.</P>

<P>Vivir Mejor, seg&uacute;n el gobierno, reflejar&aacute; grandes beneficios; sin embargo, est&aacute; destinado al fracaso ya que al no haber un crecimiento econ&oacute;mico arm&oacute;nico, nuestro gobierno seguir&aacute; presentando parches a la pol&iacute;tica social. Basta con hablar sobre las cifras que reporta la econom&iacute;a y el empleo para poner en duda la eficacia de los programas para abatir la pobreza y el desempleo.</P>

<P>S&oacute;lo por mencionar una verdad, nuestra econom&iacute;a no superar&aacute; ni el 2.5 de crecimiento al a&ntilde;o; la inflaci&oacute;n rondar&aacute; el 6 por ciento. Esto deriva del reciente colapso financiero de Estados Unidos, entre otros factores; y en el caso de la creaci&oacute;n de empleo, posiblemente estar&aacute; cercana s&oacute;lo por debajo de las 450 mil plazas formales.</P>

<P>Estas cifras permiten evaluar que no estamos mejor que en a&ntilde;os pasados y muy dif&iacute;cilmente se mejorar&aacute;, ya que se sigue sangrando el bolsillo de las clases m&aacute;s necesitadas con el incremento en los productos de la canasta b&aacute;sica. ¿Acaso ya se olvidaron las promesas de campa&ntilde;a?</P>

<P>A&uacute;n no se ha logrado que la pol&iacute;tica social se integre a la pol&iacute;tica econ&oacute;mica, como lo proponen algunos expertos en la materia. Con ello se lograr&iacute;an mayores empleos y la creaci&oacute;n de un r&eacute;gimen social de garant&iacute;as universales.</P>

<P>Es el momento de dejar de visualizar a la pol&iacute;tica social s&oacute;lo como una acci&oacute;n de emergencia o para beneficio de grupos vulnerables.</P>

<P>Hoy por hoy, es preciso transformarla en el instrumento de inclusi&oacute;n social que permita evolucionar a la econom&iacute;a con mayores empleos y una seguridad p&uacute;blica m&aacute;s efectiva.</P>

<P>Las reservas internacionales de M&eacute;xico se proyectan, para finales de a&ntilde;o, a 81 mil millones de d&oacute;lares.</P>

<P>Los expertos internacionales marcan que nuestra econom&iacute;a estar&iacute;a blindada con 50 mil millones, por lo que lo dem&aacute;s es s&oacute;lo vanidad internacional.</P>

<P>Apliquemos un porcentaje de esta cantidad para la creaci&oacute;n de empleos y demos a la poblaci&oacute;n la oportunidad de vivir mejor.</P>

<P>Sumado a esta cr&iacute;tica realidad econ&oacute;mica, nuestra penosa segunda fuente de divisas, nuestros paisanos del pa&iacute;s del norte, han dejado de enviar recursos, lo que reporta una ca&iacute;da de 6.9 durante el pasado mes de julio. Si &eacute;sta es la situaci&oacute;n de la econom&iacute;a, en materia de seguridad p&uacute;blica es a&uacute;n m&aacute;s preocupante.</P>

<P>La efectividad de los programas y la lucha en contra de la delincuencia muestran cifras desalentadoras al d&iacute;a de hoy. Reportamos m&aacute;s muertos que los pa&iacute;ses en conflictos b&eacute;licos y la pregunta sigue en el aire: ¿Hasta cu&aacute;ndo tendremos que soportar el ambiente de inseguridad?</P>

<P>Las 35 acciones para terminar con la inseguridad ¿se est&aacute;n cumpliendo? ¿Ser&aacute; posible que aquellas autoridades que no cumplan con sus funciones entreguen sus renuncias?</P>

<P>La &uacute;nica forma de combatir el crimen no es con leyes m&aacute;s agresivas ni con m&aacute;s polic&iacute;as, sino con verdaderas pol&iacute;ticas de investigaci&oacute;n y con m&aacute;s desarrollo social de largo aliento.</P>

<P>Dejemos de invertir en planes a corto plazo y pensemos en un desarrollo social permanente. Tomemos el ejemplo de otras naciones que exitosamente realizan mejoras en la seguridad social, as&iacute; como la creaci&oacute;n de m&aacute;s y mejores condiciones de vida.</P>

<P>Es cierto, urge una reforma energ&eacute;tica, pero la demanda m&aacute;s encarecida de la ciudadan&iacute;a, es el bienestar de todo su entorno, en donde por lo menos se le garantice trabajo, alimentaci&oacute;n, vivienda, educaci&oacute;n, seguridad p&uacute;blica y el acceso a la seguridad social, entre otros.</P>

<P>Como dijera el Premio N&oacute;bel de Econom&iacute;a Amartya Sen, cuando afirmaba que no podemos alcanzar realmente una comprensi&oacute;n adecuada del futuro sin tener una idea sobre si la vida de los pobres puede mejorar.</P>

<P>Compa&ntilde;eros diputados, hoy m&aacute;s que nunca debemos impulsar leyes orientadas a construir una pol&iacute;tica social segura, que sea incluyente y beneficie a todos los mexicanos. Debemos apostarle a constituir un pa&iacute;s?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Ha concluido su tiempo, diputado.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez: </B>? m&aacute;s humanitario. Finalmente exigimos m&aacute;s resultados, m&aacute;s fuentes de trabajo, m&aacute;s seguridad p&uacute;blica, para atraer la inversi&oacute;n nacional y extranjera. En fin, exijamos un M&eacute;xico m&aacute;s digno para las presentes y futuras generaciones. Gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez. A continuaci&oacute;n se le concede el uso de la palabra al diputado Jorge Toledo Luis, del Grupo Parlamentario del Partido Revolucionario Institucional, hasta por cinco minutos.</P>

<B><P>El diputado Jorge Toledo Luis: </B>Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros diputados, para la fracci&oacute;n parlamentaria del PRI, el desarrollo social es un tema de la mayor importancia. As&iacute; es como principio de nuestra ideolog&iacute;a y de nuestros postulados, por lo cual hemos propugnado y seguiremos haci&eacute;ndolo por una pol&iacute;tica social incluyente que permita a los mexicanos aspirar a mejores condiciones de vida y desarrollo.</P>

<P>No obstante, vemos c&oacute;mo el desarrollo social en la actualidad est&aacute; viviendo un periodo de estancamiento que no le permite alcanzar el paso que todos deseamos.</P>

<P>Temas como pobreza, marginaci&oacute;n y rezago son los que detienen el desarrollo de cualquier estado. El desarrollo social debe ser la prioridad en la atenci&oacute;n del pa&iacute;s.</P>

<P>La implementaci&oacute;n de programas asistencialistas y excluyentes s&oacute;lo concurren para mantener a los que menos tienen en el rezago. Administran la pobreza. El desarrollo social est&aacute; navegando como un barco sin rumbo. El gobierno federal tiene la creencia de que con incrementar recursos al programa es como se combatir&aacute; a la pobreza. Pobreza en la que viven m&aacute;s de 44 millones de mexicanos. Que equivocados est&aacute;n, ese no es el camino para combatir la pobreza.</P>

<P>Programas como Oportunidades, 100 x 100, 70 y m&aacute;s, Apoyo Alimentario, entre otros, son estrategias que ayudan, que mitigan, pero por si solas no son capaces de resolver el problema de la pobreza. Sus altos costos de operaci&oacute;n y su utilizaci&oacute;n en fines contrarios a los que fueron creados, y la paliaci&oacute;n con un esquema centralista sin respetar el pacto federal, no garantizan sacar de la pobreza a los mexicanos. Al contrario, en ocasiones afectan y lucran con sus necesidades.</P>

<P>Se requiere de acciones que generen empleo y desarrollo palpable. Es pertinente recordar que el actual gobierno federal se enarbolaba como el gobierno del empleo, rubro que ha quedado muy por debajo de lo estimado, ya que en este 2008 s&oacute;lo se han creado de 400 mil a 450 mil empleos y las cifras para el pr&oacute;ximo a&ntilde;o no son nada alentadoras.</P>

<P>Sin embargo, el gobierno federal est&aacute; empecinado y en forma poco &eacute;tica publicita sus logros. Logros, que no se han alcanzado. Vemos como se han invadido las pantallas de las televisiones, las estaciones de radios, las p&aacute;ginas de los medios escritos, con publicidad que pretende enga&ntilde;ar a la sociedad y hacerlos ver como un gobierno que da resultados.</P>

<P>De la misma forma, han echado a andar un programa epistolar donde se les ha hecho llegar, a cada uno de los beneficiarios de los distintos programas del gobierno federal, una carta rubricada por el propio presidente de la Rep&uacute;blica Mexicana, donde promociona las acciones gubernamentales para el combate a la pobreza.</P>

<P>Ser&iacute;a mucho mejor que el gobierno federal proponga pol&iacute;ticas eficaces para combatir la pobreza, en lugar de estar promocionando la imagen del titular del Ejecutivo. Con cartas y publicidad no se combate a la pobreza. S&oacute;lo tratan de ocultar las ineficiencias y tropiezos que han tenido.</P>

<P>En la Fracci&oacute;n Parlamentaria del PRI estamos convencidos de que es urgente un cambio de rumbo en la actual pol&iacute;tica social, reducir el n&uacute;mero de los programas asistencialistas e incrementar los recursos para los programas con opciones productivas, ampliar el universo de micro regiones y brindar un apoyo a los municipios de comprenden las zonas de atenci&oacute;n prioritaria, en la aplicaci&oacute;n de una pol&iacute;tica que detone su desarrollo y permita un mejor futuro.</P>

<P>Mejorar los caminos, las opciones de empleo, los servicios de salud, las opciones de vivienda, hacer productivo el campo, brindar los servicios b&aacute;sicos como electrificaci&oacute;n y agua potable. Porque con esas condicione de vida, cada vez ser&iacute;an menos los mexicanos que pasen a delinquir, ser&iacute;an menos los mexicanos y los j&oacute;venes que buscar&iacute;an opciones diferentes fuera del pa&iacute;s.</P>

<P>Plantear opciones atractivas para los j&oacute;venes es una tarea urgente. Porque son estos j&oacute;venes los que pasan a las filas de la delincuencia o se van del pa&iacute;s a buscar mejores condiciones de vida.</P>

<P>La Fracci&oacute;n Parlamentaria del PRI impulsara y revisaremos el Presupuesto del 2009. Buscaremos un presupuesto generoso, un presupuesto que ayude a detonar el desarrollo social. Lo haremos de una manera generosa, pero tambi&eacute;n vigilaremos el estricto cumplimiento de este Presupuesto.</P>

<P>Revisaremos el por qu&eacute; hay una propuesta de aumentar en ocho mil millones de pesos Oportunidades, sin hacer un planteamiento de aumentar el n&uacute;mero de beneficiarios. Revisaremos por qu&eacute; est&aacute; el planteamiento de aumentar a programas asistencialistas y no buscar c&oacute;mo atender de fondo el problema de la pobreza.</P>

<P>Los legisladores del PRI nos sumamos, y nos sumaremos siempre, a un eficiente combate a la pobreza en este pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputado Jorge Toledo Luis. Es ahora el turno de la diputada Holly Matus Toledo, del Partido de la Revoluci&oacute;n Democr&aacute;tica, hasta por cinco minutos.</P>

<B><P>La diputada Holly Matus Toledo:</B> Con su venia, diputado presidente. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas de esta honorable C&aacute;mara. En un pa&iacute;s democr&aacute;tico los asuntos p&uacute;blicos se encuentran abiertos al escrutinio social. La transparencia y la objetividad muestran la congruencia, la eficiencia, la efectividad del quehacer institucional. Dicha responsabilidad tiene v&iacute;nculos con la democracia.</P>

<P>Los reg&iacute;menes no democr&aacute;ticos encuentran en la opacidad y en la impunidad herramientas de elusi&oacute;n de responsabilidad.</P>

<P>Con base en estas consideraciones, podemos decir que el informe presentado es insuficiente, generalizado, ambiguo, sin una medici&oacute;n de impacto social, con grandes subejercicios durante el 2008. Es decir, poco transparente, poco confiable y por ende, poco cre&iacute;ble.</P>

<P>En el &aacute;rea de pol&iacute;tica social podemos observar que las acciones implementadas son de mercadotecnia, asistencialistas y de discurso hueco, en donde las personas son consideradas como objetos de desarrollo y no como sujetos del mismo.</P>

<P>Los programas de combate a la pobreza dirigidos a mujeres y a ind&iacute;genas no permiten conocer el impacto que tienen en el abatimiento de los bajos &iacute;ndices de desarrollo humano y tampoco promueven el desarrollo personal.</P>

<P>El Programa de Guarder&iacute;as y Estancias Infantiles para Apoyar a Madres Trabajadoras recibi&oacute; recursos por mil 500 millones. &Eacute;stas se crearon al vapor y resultan un gran negocio para quienes las manejan. Las reglas de operaci&oacute;n son poco claras y la capacitaci&oacute;n es deficiente y no integral. No existe un proceso de certificaci&oacute;n continua del personal ni tampoco de los espacios f&iacute;sicos.</P>

<P>Adem&aacute;s, el servicio pretende apoyar a las madres para que se incorporen al mercado laboral; sin embargo, las condena a trabajar en el sector informal que elaboran para gozar de estas guarder&iacute;a. Asimismo, encasilla a las mujeres que laboran en estos centros como cuidadoras de los otros, con trabajos mal pagados, sin seguridad social y sin posibilidades de crecimiento.</P>

<P>Con la implementaci&oacute;n de este programa, el Estado evade sus responsabilidades en cuanto a protecci&oacute;n y seguridad social. Adem&aacute;s, pareciera que la visi&oacute;n gubernamental de los programas sociales enfocados a las mujeres tiene solamente un matiz econ&oacute;mico.</P>

<P>En el ejercicio de la salud como un derecho, no ha sido posible garantizarlo pues la medicalizaci&oacute;n de la salud ha impedido realizar acciones de promoci&oacute;n y prevenci&oacute;n para la salud, pues s&oacute;lo se ejerci&oacute; el 71.4 por ciento del total asignado. Considerando que el 85 por ciento del total de atenci&oacute;n m&eacute;dica se dirige al primer nivel, es incre&iacute;ble que ese ejercicio no pueda ser dado en su plenitud.</P>

<P>En el tema de c&aacute;ncer cervicouterino, se realizaron durante 2008 un total de un mill&oacute;n 622 mil 816 citolog&iacute;as cervicales, en las cuales se detectaron 11 mil 882 mujeres con lesiones de alto grado y 880 casos de c&aacute;ncer invasor, los cuales fueron tratados con financiamiento del Fondo de Gastos Catastr&oacute;ficos del Seguro Popular.</P>

<P>Pero, ¿qui&eacute;n cubre a las m&aacute;s de 11 mil 882 mujeres con lesiones de alto grado? Nadie. Vale la pena revisar el destino final de los padecimientos que est&aacute; atendiendo el Seguro Popular.</P>

<P>El tema de violencia hacia las mujeres ha tenido diversos puntapi&eacute;s. A trav&eacute;s de diversas trabas ideol&oacute;gicas se han implementado por parte del jur&iacute;dico de la Secretar&iacute;a de Salud, se retras&oacute; la publicaci&oacute;n de la Norma Oficial Mexicana y tampoco se dio un ejercicio oportuno de los recursos destinados para los refugios.</P>

<P>Las caravanas de la salud son otro problema que es necesario que se audite, pues habi&eacute;ndose transferido un total de m&aacute;s de 240 millones de pesos, en el segundo informe de labores de la Secretar&iacute;a s&oacute;lo se informa de resultados de producci&oacute;n de servicios m&aacute;s no del impacto que ha tenido este modelo de atenci&oacute;n.</P>

<P>Las acciones emprendidas hacia los pueblos ind&iacute;genas muestran un bajo presupuesto aplicado para atender graves rezagos que enfrentan en materia de infraestructura b&aacute;sica, educaci&oacute;n, salud, apoyo de proyectos productivos y procuraci&oacute;n de justicia. S&oacute;lo el 1.2 por ciento del presupuesto total.</P>

<P>En el informe presentado tambi&eacute;n se puede observar un subejercicio por parte de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico. Tenemos graves dudas sobre el fortalecimiento de los programas y acciones de car&aacute;cter asistencialista. Una visi&oacute;n de indigenismo que cre&iacute;amos que ya se hab&iacute;a superado; que considera a los pueblos ind&iacute;genas como menores de edad y no como constructores de su propio destino.</P>

<P>Concluyo diciendo que necesitamos garantizar la gobernabilidad del pa&iacute;s. Sin embargo, &eacute;sta se basa en que el Estado acredite, en efecto, que cumple con la finalidad por la cual fue creado.</P>

<P>El Grupo Parlamentario del PRD considera necesario dotar de un car&aacute;cter institucional a la pol&iacute;tica social; una visi&oacute;n integral y de largo plazo; una visi&oacute;n que considere a los sujetos sociales como sujetos de derecho?</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pe&ntilde;a: </B>Concluya, diputada por favor.</P>

<B><P>La diputada Holly Matus Toledo: </B>... que propicie la participaci&oacute;n social como un ejercicio de ciudadan&iacute;a y que permita garantizar los derechos humanos de las mexicanas y los mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El</B> <B>Presidente diputado Jos&eacute; Luis Espinosa Pe&ntilde;a: </B>Gracias, diputada Matus Toledo. Tiene el uso de la palabra el diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Mart&iacute;n &Oacute;scar Gonz&aacute;lez Mor&aacute;n: </B>Con su permiso, se&ntilde;or presidente. Inicio mi intervenci&oacute;n contestando algunas de las aseveraciones hechas en esta tribuna. Diputada Ana Yurixi, la pol&iacute;tica social s&iacute; es prioridad para el gobierno federal y lo ha comentado el diputado Vela, siendo una de las prioridades m&aacute;s importantes, porque sabemos que hay un gran rezago y que sabemos que tambi&eacute;n hoy necesitamos, m&aacute;s que nunca, apoyar a los que menos tienen. </P>

<P>Diputado Jorge Toledo, a m&iacute; me parece falta de &eacute;tica el que usted, el que ustedes est&eacute;n hablando precisamente de este concepto. Quiero mencionarle que los que son especialistas en la utilizaci&oacute;n de los programas sociales son precisamente ustedes. Como ejemplo basta una muestra, en mi estado, en el estado de M&eacute;xico, hace algunos meses se discut&iacute;a acerca, diputado, de un seguro escolar, un seguro escolar impulsado por el gobernador del estado.</P>

<P>Y yo creo que esto, por un lado, s&iacute; es apoyar al sector educativo; pero por otro lado es estar promocion&aacute;ndose, es gastar el recurso, los impuestos de los ciudadanos. Esto no es grave todav&iacute;a, cuando aplicaron el seguro escolar mencionaban acerca de que deb&iacute;an llenar un cuestionario, les voy a leer una de las preguntas que dice este cuestionario: ¿Conoce el nombre de alguna persona que haya realizado labores en beneficio de su colonia o localidad? Esto, dista mucho del programa que est&aacute;n impulsando. Quieren buscar l&iacute;deres. Desde ahora se est&aacute;n preparando para el pr&oacute;ximo a&ntilde;o. Ah&iacute; es donde no est&aacute;n aplicando la &eacute;tica.</P>

<P>Quiero comentarle tambi&eacute;n que nos vamos a poner de acuerdo dentro de las comisiones, en el seno de las comisiones habremos de ponernos de acuerdo, porque as&iacute; lo hicimos hace un a&ntilde;o y as&iacute; lo hicimos hace dos a&ntilde;os: Llegamos a un consenso en la Comisi&oacute;n de Desarrollo Social y avalamos &eacute;sta con la aprobaci&oacute;n de todos los integrantes de dicha Comisi&oacute;n.</P>

<P>Aunado a todo esto, todav&iacute;a seguir&iacute;a comentando algunas cosas adicionales que no vale la pena comentarlas, como lo que est&aacute; haciendo el gobernador de Chihuahua, o como lo que est&aacute;n haciendo algunos alcaldes de diferentes extracciones.</P>

<P>En un estado republicano, la responsabilidad y el destino del pa&iacute;s se comparte entre los poderes Ejecutivo, Legislativo y Judicial. Por ello, desde el Poder Legislativo compartimos la responsabilidad de los avances que en materia social se tienen.</P>

<P>Estamos de acuerdo que hoy, ante la sociedad, el ejercicio de gobierno se encuentra enmarcado en un esquema de corresponsabilidad y, en este sentido, los legisladores de Acci&oacute;n Nacional estamos dispuestos a asumir nuestra parte.</P>

<P>Si bien es cierto, los avances pudieran no satisfacernos del todo. Sin embargo, tampoco podemos negar las acciones y apoyos que se realizan en favor de millones de mexicanas y mexicanos. Esta corresponsabilidad nos ha permitido la construcci&oacute;n de un marco normativo e institucional que nos permite hoy contar con instituciones s&oacute;lidas y eficaces. Se consolidan programas como Oportunidades y el Seguro Popular que atiende a los sectores m&aacute;s desprotegidos de la sociedad.</P>

<P>Hoy, la pol&iacute;tica social est&aacute; ajena a los usos discrecionales del gobierno federal ya que se rige por la Ley General de Desarrollo Social y otros ordenamientos. Destaco aqu&iacute; la existencia de reglas de operaci&oacute;n para todos los programas que canalizan subsidios a la poblaci&oacute;n, los cuales cuentan, en su totalidad, con sus propios padrones de beneficiarios.</P>
<P>Adicionalmente se trabaja con estados y municipios para la conformaci&oacute;n de un padr&oacute;n &uacute;nico de beneficiarios. As&iacute;, bajo la conducci&oacute;n del gobierno federal, el programa Oportunidades alcanz&oacute; una cobertura que llega a cinco millones de familias en condiciones de pobreza.</P>

<P>Por su parte, el Seguro Popular est&aacute; llegando a 7.8 millones de familias garantiz&aacute;ndoles el servicio de salud. Se entregaron m&aacute;s de seis millones de becas en el sector educativo. La evidencia de los avances en materia social no se puede desde&ntilde;ar, pues hay muestra clara de ellos.</P>

<P>Sin embargo, hay quienes insisten en su mezquindad y lo regatean sin fundamento, sin darse cuenta que, con ello, minimizan la importante participaci&oacute;n de la poblaci&oacute;n que se beneficia de estos logros y avances.</P>

<P>Y reconocemos que los retos en materia social a&uacute;n son enormes, pero hemos avanzado sentando las bases e institucionalizando una pol&iacute;tica social de Estado, que supera las visiones de corto plazo y los esquemas clientelares y corporativos del pasado.</P>

<P>Se&ntilde;oras y se&ntilde;ores, nuestro compromiso es con los millones de mujeres y de hombres que a diario trabajan y se esfuerzan por construir un mejor pa&iacute;s, con m&aacute;s justicia, con m&aacute;s equidad y con m&aacute;s oportunidades. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias diputado Oscar Gonz&aacute;lez Mor&aacute;n. Se&ntilde;oras y se&ntilde;ores diputados, ha concluido esta segunda ronda de an&aacute;lisis del II Informe de Gobierno en materia de pol&iacute;tica social, y vamos a dar paso a la tercera y &uacute;ltima para la cual est&aacute;n inscritos los siguientes diputados: diputado Adolfo Escobar Jardinez, de Acci&oacute;n Nacional; diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Partido Revolucionario Institucional; diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica y la diputada Rub&iacute; Laura L&oacute;pez Silva, del Partido Acci&oacute;n Nacional.</P>

<P>Entonces, se le concede el uso de la voz al diputado Adolfo Escobar Jardinez, del Partido Acci&oacute;n Nacional, por cinco minutos.</P>

<B><P>El diputado Adolfo Escobar Jardinez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, los fen&oacute;menos pol&iacute;ticos y sociales que hoy vive el mundo tienen un impacto directo sobre nuestra econom&iacute;a y derivan en la agudizaci&oacute;n de diversos problemas sociales.</P>

<P>El incremento de precios internacionales, particularmente de alimentos, y la recesi&oacute;n econ&oacute;mica de nuestro principal socio comercial, entre otros, se han conjugado para ofrecernos un escenario complicado y de grandes retos.</P>

<P>Ante esos mismos retos econ&oacute;micos y sociales, las mexicanas y los mexicanos entendemos que es el momento de unirnos en un frente com&uacute;n para enfrentarlos de la mejor manera posible.</P>

<P>Para atender los efectos del alza en los precios internacionales de los alimentos, el gobierno federal instrument&oacute; una serie de acciones para facilitar el abasto y para que se mantuviera en un nivel de consumo de las familias m&aacute;s pobres del pa&iacute;s. Pero tambi&eacute;n actu&oacute; de manera inmediata para impulsar la producci&oacute;n y productividad del campo y proteger as&iacute; el ingreso y fortalecer la econom&iacute;a de quienes menos tienen.</P>

<P>Lo anterior ha permitido que las familias enfrenten este fen&oacute;meno coyuntural con las menores complicaciones posibles.</P>

<P>Estoy seguro que las responsabilidades y el compromiso que a cada uno de nosotros corresponda, los habremos de asumir en el entendido de que con ello nos fortalecemos y ayudamos todos.</P>

<P>El gobierno federal realiza responsablemente su tarea, y por ello es justo reconocer las decisiones y acciones que ha tomado para proteger, sobre todo, a los sectores m&aacute;s desfavorecidos de nuestra sociedad, para asegurar ante la adversidad el mantener condiciones de vida dignas.</P>

<P>En materia de pol&iacute;tica social se camina de acuerdo a lo que se ha planteado, y con paso firme. Hay que reconocerlo, en gran parte debido a la corresponsabilidad de las diversas comisiones y a esta soberan&iacute;a en su conjunto, quienes en consenso, han dotado de los recursos para ir avanzando en materia de superaci&oacute;n de la pobreza en el pa&iacute;s.</P>

<P>Los resultados son positivos y lo constatamos con resultados concretos. Se ha permitido, por ejemplo, en educaci&oacute;n, que menos ni&ntilde;os reprueben y abandonen la escuela. Tambi&eacute;n esto ha incentivado a los padres para que promuevan la permanencia del ni&ntilde;o y del joven en los estudios.</P>

<P>En materia de salud se ha logrado una reducci&oacute;n de 11 por ciento en la mortalidad materna y un 2 por ciento en la infantil. Los ni&ntilde;os de 24 a 71 meses de edad en localidades de intervenci&oacute;n crecieron en promedio un cent&iacute;metro m&aacute;s que los ni&ntilde;os de localidades no beneficiadas y su peso aument&oacute; medio kilogramo, en promedio.</P>

<P>En general, el peso y la talla de los ni&ntilde;os de estos lugares en donde ha intervenido el gobierno federal, notan y se percibe el incremento en sus capacidades mentales que poco a poco habr&aacute;n de hacer de ellos unos ciudadanos que puedan salir adelante en este entorno tan complicado.</P>

<P>A&uacute;n antes de que en esta misma C&aacute;mara se asigne el presupuesto basado en resultados, a&uacute;n antes de que se establezca en materia de pol&iacute;tica social ir evaluando resultados concretos de estos recursos que esta C&aacute;mara ha determinado y bajo la conducci&oacute;n firme y decidida del gobierno federal, se est&aacute; mostrando que es posible tener resultados favorables.</P>

<P>La transparencia, compa&ntilde;eras y compa&ntilde;eros, es una realidad en los programas del gobierno federal. Los programas sociales est&aacute;n a la luz no s&oacute;lo de las fuerzas pol&iacute;ticas sino de cualquier ciudadano, que solamente es el padr&oacute;n de beneficiarios; vaya avance que quieren minimizar quienes en los estados no tienen el m&iacute;nimo de atrevimiento para hacer el se&ntilde;alamiento puntual a los gobiernos estatales y municipales, que al menos en ese sector puedan abrir, puedan dar a conocer a los ciudadanos de las localidades m&aacute;s alejadas de las capitales, a los ciudadanos m&aacute;s marginados, que puedan dar a conocer p&uacute;blicamente la informaci&oacute;n de los programas que manejan.</P>

<P>Es por eso que hoy convoco a que as&iacute; como se exige al gobierno federal este trabajo, tambi&eacute;n desde nuestra responsabilidad en los estados agilicemos y apoyemos la transparencia en estados y municipios, para que efectivamente tengamos una pol&iacute;tica de Estado en materia social.</P>

<P>En ese sentido, vale la pena decir que en esta casa de construcci&oacute;n de acuerdos convoco a todos los dem&oacute;cratas de todos los partidos, a los dem&oacute;cratas de izquierda, de la aut&eacute;ntica izquierda y con quien tambi&eacute;n hemos logrado acuerdos, para lograr una sociedad m&aacute;s justa y que reconozcamos los avances que en esta materia se est&aacute;n logrando.</P>

<P>?Concluyo, presidente. Sabemos que lo que hemos hecho, lo hemos hecho con la concurrencia de las diferentes fuerzas pol&iacute;ticas y estoy seguro de que ahora lo podremos lograr nuevamente poniendo por delante las verdaderas necesidades de la poblaci&oacute;n mexicana, que espera de nosotros resultados y no confrontaciones. Unidad en lo fundamental y no luchas est&eacute;riles que a nadie sirven. Seguir trabajando por un M&eacute;xico m&aacute;s justo y m&aacute;s digno, como lo estamos haciendo y lo seguiremos construyendo. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Adolfo Escobar Jardinez. Tiene el uso de la palabra la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Partido Revolucionario Institucional.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a: </B>Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Adelante, diputada.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a: </B>Al analizar el contenido del II Informe de Gobierno del Ejecutivo federal en materia de desarrollo social, queremos dejar constancia ?desde el principio? que en el Grupo Parlamentario del Partido Revolucionario Institucional no coincidimos con el enfoque de la pol&iacute;tica de desarrollo social practicada por este gobierno.</P>

<P>Su caracter&iacute;stica principal es estar formada por una variedad dispersa de programas y una enmara&ntilde;ada red de normas operativas, domin&oacute; de tecn&oacute;cratas que han convertido la pol&iacute;tica social en pol&iacute;tica de ventanilla, a la que s&oacute;lo pueden acudir quienes re&uacute;nen requisitos de focalizaci&oacute;n, que no siempre son los m&aacute;s pobres, sino los m&aacute;s amigos.</P>

<P>Creemos que establecer las metas de la pol&iacute;tica social, abordando con objetividad las limitaciones y carencias de bienestar que vive la mayor parte de la poblaci&oacute;n, s&oacute;lo es posible si se tiene una radiograf&iacute;a real, profunda y cr&iacute;tica de la situaci&oacute;n del pa&iacute;s. Pero ello no sucede en la autocomplacencia gubernamental.</P>

<P>En las evaluaciones que se hacen del Presupuesto de Egresos de la Federaci&oacute;n se percibe principalmente la evoluci&oacute;n de gasto, pero es imposible medir el efecto real de los programas sociales, porque carecen de metas articuladas y sus indicadores no est&aacute;n orientados a medir su impacto.</P>

<P>Por otra parte, no importa qu&eacute; tan lejos lleguen los programas, cu&aacute;l sea su cobertura o grado de focalizaci&oacute;n, las decisiones de dise&ntilde;o y aprobaci&oacute;n, y las acciones de ejecuci&oacute;n de la mayor parte de ellos se encuentran centralizadas, propiciando discrecionalidad, que es cada vez m&aacute;s el com&uacute;n denominador de los programas sociales de este gobierno federal.</P>

<P>Hemos afirmado y lo reiteramos hoy, la &uacute;nica forma de acabar con el centralismo es que los tres &oacute;rdenes de gobierno participen en el dise&ntilde;o, ejecuci&oacute;n y seguimiento de los programas.</P>

<P>El federalismo es el sustento indispensable de una pol&iacute;tica social de Estado. Pero esta propuesta no puede prosperar cuando los destinatarios de los programas se han convertido en capital pol&iacute;tico, celosamente resguardado.</P>

<P>La difusi&oacute;n de los padrones de los beneficiarios, est&aacute;n sometidos a un r&iacute;gido control. Se dan a conocer de manera parcial. S&oacute;lo se publica la informaci&oacute;n b&aacute;sica que la hace imposible ubicar a los beneficiarios de los programas, incumpliendo con la normatividad en la materia.</P>

<P>La reticencia a difundirlos con todos los elementos que la conforman, pretextando carencia de informaci&oacute;n, entra en contradicci&oacute;n ?s&iacute;, compa&ntilde;eros, entra en contradicci&oacute;n? con la reciente campa&ntilde;a epistolar del titular del Ejecutivo federal, dirigida personalmente a cada beneficiario de los programas para dar a conocer las acciones de gobierno.</P>

<P>Entonces, la informaci&oacute;n s&iacute; existe, s&oacute;lo que est&aacute; reservada para el uso pol&iacute;tico del gobierno federal. De ah&iacute; que la demanda a considerar en el pr&oacute;ximo Presupuesto de Egresos sea que los padrones se den a conocer con la informaci&oacute;n necesaria para identificar a los beneficiarios, ubicarlos y conocer su verdadera situaci&oacute;n econ&oacute;mica y social.</P>

<P>Con buena fe y compromiso social, durante esta legislatura apoyamos los incrementos presupuestales para que los programas tuvieran mayor cobertura posible y pudieran seguir operando de acuerdo a sus objetivos, pero como consecuencia de la gran discrecionalidad y centralismo con que se operan estos programas, el resultado de esos incrementos ha sido la formaci&oacute;n de bolsas grandes para un manejo sesgado con intencionalidad pol&iacute;tico-electoral.</P>

<P>En la misma l&iacute;nea de conducta, no han atendido la demanda reiterada de dar a conocer oportunamente los criterios en funci&oacute;n de los cuales se distribuyen los recursos de los programas entre los estados, los calendarios de asignaci&oacute;n, las transferencias y aplicaci&oacute;n.</P>

<P>La opacidad y el manipuleo son caracter&iacute;sticas de la pol&iacute;tica social de este gobierno federal, suponen que con ello adquieren ventajas para poder beneficiar a quienes quieren y no a quienes m&aacute;s lo necesitan.</P>

<P>Lograr nuevas filas pol&iacute;ticas es la motivaci&oacute;n central de su nueva pol&iacute;tica social. Dos casos son suficientemente ilustrativos. En el Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2007 y 2008 la C&aacute;mara de Diputados, en un esfuerzo solidario con el gobierno y comprometidos con los m&aacute;s pobres, incorpor&oacute; programas que no estaban considerados en el proyecto del Ejecutivo federal, con el prop&oacute;sito de abrir nuevas vertientes de apoyo a quienes forman parte de grupos vulnerables y a los m&aacute;s desprotegidos que habitan en zonas de alta marginaci&oacute;n.</P>

<P>Tal fue el caso del Programa 70 y M&aacute;s y de Apoyo Alimentario para Infantes y Madres Gestantes en las zonas de atenci&oacute;n prioritaria. Sin embargo, lejos de haber asumido una actitud republicana con responsabilidad, que entra&ntilde;aban estos nuevos programas, el gobierno federal despleg&oacute; una intensa campa&ntilde;a medi&aacute;tica para difundir como iniciativa personal del presidente Calder&oacute;n la creaci&oacute;n de estos programas, sin el menor reconocimiento al Poder Legislativo y a las otras fuerzas pol&iacute;ticas en &eacute;l representadas.</P>

<P>La mezquindad pol&iacute;tica motivada por la preocupaci&oacute;n de tener un nuevo fracaso electoral en las elecciones intermedias de 2009 le impide a este gobierno tener una visi&oacute;n de Estado, suponen que esta difusi&oacute;n abrumadora ahora s&iacute; marcadamente presidencialista, que invade los hogares de los mexicanos, beneficiar&aacute; al partido pol&iacute;tico en el gobierno.</P>

<P>Ni los beneficia como creen, ni mucho menos contribuyen a reducir la pobreza. La pobreza no desaparecer&aacute; por m&aacute;s cartas que la oculten o la soslayen. Reiteramos, no est&aacute; demostrada la eficiencia de los programas, ni su impacto real en la reducci&oacute;n de la pobreza, porque la dispersi&oacute;n, el centralismo, la discrecionalidad, la opacidad, el manipuleo pol&iacute;tico son el sello de los programas sociales de este gobierno.</P>

<P>Este II Informe de Gobierno informa parcialmente. Tiene serias omisiones y lagunas, y es verdaderamente autocomplaciente. Mientras carezca de visi&oacute;n de Estado para atender la problem&aacute;tica social, y espec&iacute;ficamente para combatir la pobreza, seguir&aacute; presente, lacerando a casi la mitad de la poblaci&oacute;n del pa&iacute;s. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputada. A continuaci&oacute;n tiene el uso de la palabra el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, del Grupo Parlamentario del PRD.</P>

<P>Abran el micr&oacute;fono de la diputada?</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Abran el micr&oacute;fono de la diputada Elia Hern&aacute;ndez. ¿Con qu&eacute; objeto, diputada?</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Si la diputada me permite hacerle una pregunta.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>La diputada ya concluy&oacute; su participaci&oacute;n, diputada.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Ped&iacute; la palabra, diputado presidente, desde que la diputada estaba en uso de la voz. Usted no me la dio.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Lo que sucede es que hab&iacute;a observaciones en el tema del tiempo y consideramos que era eso, pero una disculpa, diputada. Contin&uacute;e, diputado.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>Con su venia, diputado presidente. Quiero iniciar mi intervenci&oacute;n haciendo una atenta invitaci&oacute;n a los diputados de Acci&oacute;n Nacional, para que asuman su papel de representantes populares y dejen de ser voceros del Ejecutivo.</P>

<P>Como ya es costumbre, cada a&ntilde;o los informes de gobierno hacen cuentas alegres de la educaci&oacute;n. El Segundo Informe del actual gobierno no es la excepci&oacute;n. No hay una sola autocr&iacute;tica. Todo son loas a la labor gubernamental en materia educativa; pero las evaluaciones nacionales e internacionales lo desdicen, dado que los p&eacute;simos resultados del desempe&ntilde;o educativo de los escolares mexicanos en las m&aacute;s recientes evaluaciones, contin&uacute;an en los &uacute;ltimos lugares de aprovechamiento en materias tales como lectura, escritura, matem&aacute;ticas y actividades cient&iacute;ficas.</P>

<P>A la vuelta de dos a&ntilde;os de gobierno, el desastre educativo alcanza grados muy graves en diversos aspectos y no s&oacute;lo los malos resultados del aprovechamiento de los escolares mexicanos. Tambi&eacute;n cada d&iacute;a menos j&oacute;venes en edad de cursar la educaci&oacute;n media superior y universitaria quedan fuera de acceder a estos niveles de ense&ntilde;anza.</P>

<P>Tan s&oacute;lo en el proceso muy reciente de selecci&oacute;n de ingreso a la educaci&oacute;n superior, m&aacute;s de 500 mil j&oacute;venes que concursaron por ocupar un lugar, en una de las 12 universidades del pa&iacute;s, fueron excluidos. Este rezago viene a engrosar el deplorable &iacute;ndice de acceso a la educaci&oacute;n superior en el pa&iacute;s, donde solamente 25 por ciento de los j&oacute;venes en edad de cursarla est&aacute;n inscritos en una instituci&oacute;n de educaci&oacute;n superior.</P>

<P>En educaci&oacute;n media superior, el principal cuello de botella del sistema educativo mexicano, persisten los &iacute;ndices de exclusi&oacute;n de miles de j&oacute;venes, donde las autoridades educativas han reconocido que &uacute;nicamente cursa el bachillerato 40 por ciento de la poblaci&oacute;n en edad de estar en este nivel.</P>

<P>En el Segundo Informe de Gobierno se destaca como panacea del deterioro educativo del pa&iacute;s la puesta en marcha de la Alianza por la Calidad de la Educaci&oacute;n, signada en acuerdo con la presidenta vitalicia del SNTE, pero pactada m&aacute;s como un acuerdo pol&iacute;tico de pago de favores electorales a la l&iacute;der ileg&iacute;tima del sindicato magisterial, que para mejorar realmente la educaci&oacute;n.</P>

<P>La alianza ha sido implantada a espaldas del magisterio del pa&iacute;s con los resultados que actualmente estamos viendo. Esto es el rechazo y repudio de cientos de miles de maestros de todo el pa&iacute;s en contra de dicha alianza que carece, entre otras cosas, de sustento jur&iacute;dico.</P>

<P>En materia presupuestal, el Segundo Informe es pr&oacute;digo en vanagloriarse de los recursos destinados a la educaci&oacute;n; pero omite reconocer que los recursos est&aacute;n muy por debajo de alcanzar lo establecido en la Ley General de Educaci&oacute;n, de destinar cuando menos el 8 por ciento del producto interno bruto, toda vez que el presupuesto educativo de 2008 represent&oacute; apenas el 4 por ciento del PIB.</P>

<P>Tambi&eacute;n Calder&oacute;n habla de recursos extraordinarios, pero se le olvida que en el paquete presupuestal que nos envi&oacute; a la C&aacute;mara de Diputados para 2008 excluy&oacute; recursos necesarios para diversos programas vitales de educaci&oacute;n como los de becas, programas de apoyos a personas con discapacidades, infraestructura educativa, formaci&oacute;n de docentes, en fin. Por lo cual nosotros los legisladores de los diferentes partidos pol&iacute;ticos hicimos un esfuerzo para reasignar e incrementar el presupuesto educativo de 2008 en m&aacute;s de 15 mil millones de pesos adicionales.</P>

<P>Pero ahora, en su segundo informe, Calder&oacute;n asume como propios estos logros, esto es una falta de respeto y de reconocimiento al trabajo del Poder Legislativo y a nosotros sus integrantes, que cada a&ntilde;o le hemos venido enmendando la plana a Calder&oacute;n en materia presupuestal.</P>

<P>Para 2009 lamentablemente en el proyecto de Presupuesto persisten los criterios economistas que pretenden que se haga m&aacute;s con menos.</P>

<P>En materia de ciencia y tecnolog&iacute;a, el II Informe de Gobierno igualmente es grandilocuente en mencionar los recursos financieros destinados a ambas actividades. Sin embargo, en 2008 el presupuesto represent&oacute; apenas 37 cent&eacute;simas con respecto al PIB, con lo cual Calder&oacute;n ha violado la Ley de Ciencia y Tecnolog&iacute;a que establece destinar, cuando menos, el 1 por ciento del PIB.</P>

<P>Adicionalmente, la comunidad cient&iacute;fica del pa&iacute;s ha denunciado que la actual pol&iacute;tica del gobierno en materia presupuestal para ciencia y tecnolog&iacute;a contin&uacute;a beneficiando a empresas trasnacionales o nacionales, cuyas actividades son ajenas a las necesidades del pa&iacute;s. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Como la &uacute;ltima participaci&oacute;n de la &uacute;ltima ronda, tambi&eacute;n tiene con ello el uso de la palabra la diputada Rub&iacute; Laura L&oacute;pez Silva.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, el desarrollo social en M&eacute;xico debe fortalecerse y avanzar en un proceso permanente que ampl&iacute;e las capacidades y oportunidades de las personas, familias y comunidades para ejercer plenamente sus libertades y derechos.</P>

<P>Dicho proceso requiere de una atenci&oacute;n especial y corresponsable que permita acciones concretas a favor de todas las personas, pero especialmente de aquellas que m&aacute;s lo necesitan.</P>

<P>Ante los insistentes se&ntilde;alamientos de un manejo discrecional de la informaci&oacute;n reiteramos que la pol&iacute;tica social se desarrolla hoy en un marco de plena transparencia y apegado estrictamente al estado de derecho.</P>

<P>Hoy m&aacute;s que nunca se atiende a los derechos de las y los mexicanos de conocer lo que el gobierno hace, d&oacute;nde y c&oacute;mo se aplican los recursos que todos aportamos.</P>

<P>El Ejecutivo federal observando el art&iacute;culo 69 de la Constituci&oacute;n y el 6o., de la Ley de Planeaci&oacute;n informa del estado que guarda la administraci&oacute;n p&uacute;blica. En cumplimiento de dicha obligaci&oacute;n con transparencia y rendici&oacute;n de cuentas da a conocer a la sociedad sobre los avances de esta administraci&oacute;n, evitando con ello los posibles excesos de los que tanto aqu&iacute; se ha hablado.</P>

<P>Sin embargo, se debe reconocer que siguen existiendo tentaciones de utilizar recursos p&uacute;blicos con fines distintos a los designados. Por ello a nivel federal se han reforzado las acciones de transparencia en el ejercicio de los recursos p&uacute;blicos, pero no s&oacute;lo debe ser en el &aacute;mbito federal.</P>

<P>Reiteramos que debe exigirse tambi&eacute;n la transparencia en los recursos que ejercen los estados y municipios. En estos es donde con mayor cantidad se da la opacidad, en donde se siguen utilizando con discrecionalidad los recursos.</P>

<P>Por ello es necesario avanzar en un federalismo responsable y se hace necesario que las acciones, programas sociales de los gobiernos estatales y municipales, clarifiquen reglas de operaci&oacute;n, hagan p&uacute;blicos los padrones de los beneficiarios las contralor&iacute;as sociales, sus evaluaciones y rendici&oacute;n de cuentas, que permitan tambi&eacute;n eliminar todo signo de discrecionalidad y que se recupere la confianza de los ciudadanos y de los beneficiarios en la acci&oacute;n p&uacute;blica.</P>

<P>Quiero hacer menci&oacute;n a lo que mucho aqu&iacute; se ha tocado en cuanto al asistencialismo. ¿Es asistencialismo darle la oportunidad a un ama de casa de allegarse de recursos para sus hijos, a trav&eacute;s de un trabajo digno, cuidando hijos a trav&eacute;s de instancias? ¿Es asistencialismo combatir la inseguridad en la prevenci&oacute;n a trav&eacute;s de espacios p&uacute;blicos, dignos, donde se establezca deporte, donde haya esparcimiento y convivencia familiar? ¿Es asistencialismo apoyar a las familias de m&aacute;s bajos recursos con Oportunidades, atendiendo y tendiendo la mano con recurso extraordinario? ¿Es asistencialismo dotar de infraestructura, con recurso aprobado por esta C&aacute;mara, atendiendo el tema salud, alimentaci&oacute;n en los municipios m&aacute;s pobres?</P>

<P>Se&ntilde;ores, a esto se le llama solidaridad. A esto se le llama subsidiariedad. Por ello es necesario hacer menci&oacute;n en los avances que hemos tenido en el &aacute;mbito de educaci&oacute;n. Hoy, como nunca, se ha profesionalizado a los maestros y a las autoridades educativas, evitando as&iacute; la discreci&oacute;n en la disposici&oacute;n y la venta de las plazas a los maestros.</P>

<P>Por primera vez en la historia de M&eacute;xico, estas vacantes de profesores de educaci&oacute;n b&aacute;sica se sometieron a un examen nacional abierto, por supuesto en seguimiento de organizaciones de la sociedad civil, como nunca se hab&iacute;a dado.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros legisladores, hay quienes en su af&aacute;n protag&oacute;nico pretenden encontrar omisiones o excesos, ah&iacute; donde no existen. O se vanaglorian de los problemas sociales que a&uacute;n sufren millones de mexicanos, sin entender que somos corresponsables en la soluci&oacute;n.</P>

<P>Habr&iacute;a que preguntarse qui&eacute;nes son los que utilizan los recursos p&uacute;blicos a favor, en forma particular, que utilizan como bandera pol&iacute;tica, incluso acarrean a los m&iacute;tines sin considerar sus condiciones f&iacute;sicas, denigrando su dignidad.</P>

<P>Tenemos los resultados de las elecciones 2007 y 2008, donde desafortunadamente no se ha favorecido a nuestro partido. Ah&iacute; es donde si se han utilizado de manera discrecional esos recursos, lo vemos en los resultados de las elecciones.</P>

<P>Tambi&eacute;n se ha encarado a funcionarios p&uacute;blicos y los tenemos en los medios de comunicaci&oacute;n escritos, donde acusan de utilizar los programas sociales en beneficio de otros candidatos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, habr&iacute;a que preguntarse c&oacute;mo se utilizan. Para quienes olvidan y pretenden desviar la atenci&oacute;n, es necesario recordarles que ha sido en el actual gobierno de Felipe Calder&oacute;n en el cual las acciones en materia de pol&iacute;tica social se han fortalecido m&aacute;s.</P>

<P>Para el 2008 el gasto federal para combate a la pobreza ascendi&oacute; a 2 mil 788 millones de pesos.</P>

<P>Concluyo, se&ntilde;or presidente. Se fortalecieron el sistema de protecci&oacute;n social en salud o Seguro Popular, los programas de caminos rurales, la creaci&oacute;n de los programas de apoyo y atenci&oacute;n a zonas prioritarias y apoyo tambi&eacute;n a las mismas, en cuanto a alimentaci&oacute;n.</P>

<P>Hoy se cuenta con 5 millones de familias en el programa Oportunidades, se apoya a 1 mill&oacute;n y medio de adultos mayores que habitan en zonas rurales y se tienen en funcionamiento alrededor de 7 mil 500 estancias infantiles, entre otros avances.</P>

<P>Como nunca en el pasado se ha apoyado a la poblaci&oacute;n en condiciones de pobreza. Por ello es necesario que la sociedad conozca estos avances, que nos permitan vislumbrar que vamos en el camino correcto y que ninguna adversidad, ni cr&iacute;ticas, que s&oacute;lo quedan en eso, por fuertes y ruidosas que sean, podr&aacute;n detener el desarrollo.</P>

<P>S&iacute;, vamos avanzando hacia un pa&iacute;s mejor. Porque tenemos una representaci&oacute;n responsable, ese pa&iacute;s mejor para las mexicanas y los mexicanos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B>: Gracias, diputada. De conformidad con lo que establece el art&iacute;culo 7o. numeral 5 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al titular del Poder Ejecutivo federal.</P>

<P>Esta Presidencia informa que se acaban de recibir oficios de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a darles lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Oficio de la C&aacute;mara de Senadores, con el que se remite la minuta con proyecto de decreto que reforma el art&iacute;culo 114, fracci&oacute;n II, p&aacute;rrafo segundo, de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se recibi&oacute; oficio de la C&aacute;mara de Senadores, con el que se remite la minuta con proyecto de decreto que reforma la fracci&oacute;n III del art&iacute;culo 1347-A del C&oacute;digo de Comercio, y la fracci&oacute;n III del art&iacute;culo 571 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a las Comisiones Unidas de Econom&iacute;a y de Justicia.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se recibieron tres oficios de la C&aacute;mara de Senadores, con los que se remiten puntos de acuerdo relativos al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Doy lectura a oficio de la C&aacute;mara de Senadores.</P>

<P>Ciudadanos secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Me permito hacer de su conocimiento que en sesi&oacute;n celebrada en esta fecha se aprob&oacute; el siguiente</P>

<P>Punto de acuerdo</P>

<P>Primero. El Senado de la Rep&uacute;blica condena en&eacute;rgica y categ&oacute;ricamente los hechos perpetrados contra la poblaci&oacute;n civil, que causaron la p&eacute;rdida de la vida de siete personas y heridas a m&aacute;s de 100 ciudadanos inocentes, lo que configura un acto terrorista, ocurridos en Morelia, Michoac&aacute;n, el pasado 15 de septiembre, as&iacute; como los actos de violencia provocados por el crimen organizado en otras entidades federales en los &uacute;ltimos d&iacute;as.</P>

<P>Segundo. El Senado de la Rep&uacute;blica se solidariza y env&iacute;a sus condolencias a las familias de las v&iacute;ctimas y solicita a las autoridades correspondientes brindarles a &eacute;stos las atenciones necesarias para enfrentar las p&eacute;rdidas o lesiones de sus familiares.</P>

<P>Tercero. Esta soberan&iacute;a exhorta a las autoridades estatales y federales a investigar los atentados en Morelia y otros hechos de violencia, a trav&eacute;s del establecimiento, a la brevedad, de los mecanismos de coordinaci&oacute;n y colaboraci&oacute;n necesarios entre autoridades de los diversos &oacute;rdenes de gobierno para identificar a los responsables de estos condenables acontecimientos; capturarlos y presentarlos ante las autoridades competentes para que sean juzgados y condenados por sus actos.</P>

<P>Cuarto. El Senado de la Rep&uacute;blica apoya, en el &aacute;mbito de su competencia, las iniciativas y acciones que emprendan los gobiernos municipales y estatales, el gobierno federal, nuestra colegisladora, los congresos de las 31 entidades federativas y la Asamblea Legislativa del Distrito Federal, los medios de comunicaci&oacute;n y los diversos sectores de la sociedad para detener la violencia desatada por el crimen organizado, y para recuperar la seguridad ciudadana y del Estado mexicano.</P>

<P>Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>
<P>Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado. Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Se recibi&oacute; del diputado Pascual Bellizzia Rosique, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, iniciativa que reforma y adiciona diversas disposiciones de la Ley Aduanera y de la Ley del Impuesto al Valor Agregado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, iniciativa que adiciona diversas disposiciones de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, punto de acuerdo por el que exhorta al Ejecutivo federal para que a trav&eacute;s de la Secretar&iacute;a de Salud instituya la celebraci&oacute;n, a partir del 2009, de la semana nacional del d&iacute;a mundial sin tabaco. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Se recibi&oacute; de la diputada Maribel Luisa Alva Olvera, del Grupo Parlamentario del PRD, punto de acuerdo en el que exhorta al gobernador del estado de M&eacute;xico a que atienda las demandas acordadas entre su gobierno y el honorable ayuntamiento de Ecatepec de Morelos, estado de M&eacute;xico. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de ella.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo quinto del acuerdo de la Conferencia para Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le informamos que los coordinadores de los grupos parlamentarios hemos acordado se modifique el orden de presentaci&oacute;n de las iniciativas registradas en la sesi&oacute;n del d&iacute;a de hoy, por  lo que le solicitamos lo siguiente:</P>

<P>&Uacute;nico. Que las iniciativas inscritas por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en el orden del d&iacute;a de la sesi&oacute;n del 18 de septiembre del 2008, que se enlistan a continuaci&oacute;n, sean presentadas en una sola intervenci&oacute;n por el diputado Andr&eacute;s Lozano Lozano, al inicio del cap&iacute;tulo correspondiente, otorg&aacute;ndosele un tiempo total de hasta 10 minutos.</P>

<P>Uno. De la Ley General del Sistema Nacional de Seguridad P&uacute;blica suscrita por diversos diputados del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Dos. De la Ley que Regula el Uso de la Fuerza, por los integrantes de las instituciones de seguridad p&uacute;blica federal, suscrita por diversos diputados del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Tres. Que reforma diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales, de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica y de la Ley de la Polic&iacute;a Federal Preventiva, a cargo del diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Cinco. De la Ley Federal de Extinci&oacute;n de Dominio, a cargo del diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Seis. De Ley sobre la Responsabilidad Civil que Genera el Da&ntilde;o Social Causado por los Miembros de la Delincuencia Organizada, a cargo del diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Siete. Que reforma los art&iacute;culos 214 y 215, del C&oacute;digo Penal Federal y </P>

<P>Ocho. De la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos, a cargo del diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Nueve. Que reforma diversas disposiciones de la Ley que Establecen las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados, a cargo del diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Atentamente.</P>

<P>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n y diputado Ricardo Cant&uacute; Garza.</P>
<P>Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente, diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada. En consecuencia, tiene el uso de la palabra el diputado Andr&eacute;s Lozano Lozano, del Grupo Parlamentario del PRD, hasta por diez minutos.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano:</B> Con su venia, diputado presidente. Agradezco a los diputados integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica la sensibilidad que han tenido para poder presentar el d&iacute;a de hoy estas ocho iniciativas que presenta el Grupo Parlamentario del PRD, que tienen que ver con este reclamo de la sociedad, con esta unidad que pide la sociedad, pero respecto de propuestas muy concretas.</P>

<P>El pasado 21 de agosto se firm&oacute; el Acuerdo Nacional por la Seguridad, la Justicia y la Legalidad, y ah&iacute; los diputados nos comprometimos a llevar a cabo las modificaciones necesarias para impulsar un r&eacute;gimen que fortalezca a las instituciones de seguridad p&uacute;blica y de procuraci&oacute;n de justicia.</P>

<P>Es obvio que los &iacute;ndices de criminalidad en el pa&iacute;s han llegado a niveles insospechados y, en muchas ocasiones, con asombro e impotencia hemos visto que los delincuentes son las mismas personas, a veces, que las que deben de estar combatiendo este flagelo social.</P>

<P>Por eso, y en principio, presentamos la iniciativa de la Ley General del Sistema Nacional de Seguridad P&uacute;blica que pretende regular al servicio civil de carrera en instituciones de seguridad p&uacute;blica, que tiene el objeto de que el ciudadano vuelva a recuperar la confianza en el polic&iacute;a y que propone que sea este sistema el encargado de llevar a cabo los procedimientos de certificaci&oacute;n de estas instituciones y de sus integrantes. La incorporaci&oacute;n de la participaci&oacute;n ciudadana y de la comunidad para la seguridad p&uacute;blica.</P>

<P>Se propone la integraci&oacute;n de una base nacional de informaci&oacute;n sobre seguridad conformada a partir de datos criminal&iacute;sticos y de personal de las instituciones de seguridad p&uacute;blica.</P>

<P>Queremos saber en d&oacute;nde est&aacute;n trabajando los polic&iacute;as, cu&aacute;les han sido cesados, cu&aacute;les son los motivos y que no aparezcan &eacute;stos de un estado a otro, pasemos del discurso a la integraci&oacute;n de una base. Tambi&eacute;n la creaci&oacute;n del Registro Nacional de Armamento y Equipo de estas instituciones para saber exactamente en d&oacute;nde est&aacute;n radicados.</P>

<P>Otra iniciativa es la Ley que Regula el Uso de la Fuerza por los integrantes de las instituciones de seguridad p&uacute;blica federal. Se propone el uso de la fuerza cuando sea estrictamente necesario y en la medida en que lo requiera el desempe&ntilde;o de las tareas, con el sentido de crear y mantener una condici&oacute;n ideal de seguridad p&uacute;blica. Hay que generar un equilibrio entre este papel de los funcionarios encargados de hacer cumplir la ley.</P>

<P>Tambi&eacute;n presentamos una iniciativa que modifica diversos art&iacute;culos sobre las normas m&iacute;nimas de readaptaci&oacute;n social en sentenciados. Esta ley tiene m&aacute;s de tres d&eacute;cadas de haber sido emitida y en &eacute;se periodo se han presentado numerosos cambios. Es necesario adecuarla a la conformaci&oacute;n actual de la administraci&oacute;n p&uacute;blica y tambi&eacute;n dar vida legal al &oacute;rgano administrativo desconcentrado de prevenci&oacute;n y readaptaci&oacute;n social dependiente de la Secretar&iacute;a de Seguridad P&uacute;blica. No podemos quedarnos en el retraso.</P>

<P>Otra iniciativa es la que refiere al combate al crimen organizado y que crea la Ley sobre la Responsabilidad Civil que genera el da&ntilde;o social causado por los miembros de la delincuencia organizada. Tiene que haber en la delincuencia organizada una consecuencia directa que tenga como objetivo el que se repare el da&ntilde;o ocasionado, que se ataque a los prestanombres y encubridores que contribuyen a fabricar una pantalla de licitud a las empresas de la delincuencia organizada.</P>

<P>Hay que fincar responsabilidad civil derivada de la comisi&oacute;n de los delitos y, por tanto, responder solidariamente, el sentenciado y la organizaci&oacute;n delincuencial al pago de la reparaci&oacute;n del da&ntilde;o que han causado a las v&iacute;ctimas y que han causado tambi&eacute;n a las comunidades. Este procedimiento deber&aacute; llevarse por el Ministerio P&uacute;blico y que, como hoy no sucede, se puedan asegurar los productos directos, los frutos y aprovechamientos de la delincuencia organizada.</P>

<P>Tambi&eacute;n es necesario cambiar el C&oacute;digo Federal de Procedimientos Penales para que se establezca esta facultad de investigaci&oacute;n de la polic&iacute;a. Los polic&iacute;as certificados deber&aacute;n desarrollar esta investigaci&oacute;n de los delitos, las bases para recabar los elementos de prueba, la realizaci&oacute;n de las primeras diligencias y se informar&aacute; tambi&eacute;n al Ministerio P&uacute;blico de las mismas.</P>

<P>Muy importante para el &eacute;xito de las investigaciones es, que el polic&iacute;a sepa preservar la escena del delito, la identificaci&oacute;n de autores y part&iacute;cipes del mismo.</P>

<P>Una sexta iniciativa es la que refiere a la Ley Federal de Extinci&oacute;n de Dominio. Atacar contra la estructura financiera del Estado. Mientras sigamos persiguiendo delincuentes y no ataquemos en donde m&aacute;s les duele, que es en su ingreso y que es en sus negocios il&iacute;citos, no podremos acabar con este flagelo.</P>

<P>Por eso es importante que se cree un juicio independiente al del &aacute;mbito penal, en el que se dictar&aacute; la p&eacute;rdida del derecho patrimonial sobre bienes de personas f&iacute;sicas o morales a favor del mismo, sin contraprestaci&oacute;n alguna para su titular. Evitar que los bienes que haya recogido el Estado a los miembros de organizaciones delictivas sean regresados a familiares o prestanombres.</P>

<P>Una s&eacute;ptima iniciativa es la que modifica art&iacute;culos al C&oacute;digo de Procedimientos Penales, Ley Org&aacute;nica de la PGR y Ley de la Polic&iacute;a Federal Preventiva que establece el registro de detenciones. Se obliga al agente policiaco a respetar los derechos fundamentales del probable responsable, desde el momento de su detenci&oacute;n, y a utilizar la fuerza, si &eacute;sta es necesaria, de manera proporcional a las circunstancias espec&iacute;ficas de la situaci&oacute;n que enfrenta.</P>

<P>Deber&aacute; comunicarse el polic&iacute;a a una central para informar de la detenci&oacute;n y proporcionar datos generales del detenido, circunstancias, modo, tiempo y lugar, y los propios datos de &eacute;l mismo para con esto evitar y atacar tambi&eacute;n actos de corrupci&oacute;n. Lo mismo para el Ministerio P&uacute;blico, que est&aacute; obligado a indicar el lugar del detenido, ad&oacute;nde deba ser remitido.</P>

<P>Se impone tambi&eacute;n la obligaci&oacute;n, al polic&iacute;a, de informar el tiempo aproximado del traslado, para evitar los frecuentes &quot;paseos&quot;; y en segundo lugar, tambi&eacute;n proteger a los agentes policiacos de una acusaci&oacute;n infundada cuando se realicen detenciones en lugares apartados.</P>

<P>Octava, y &uacute;ltima iniciativa. Una propuesta complementaria a la anterior, que es la que refiere al C&oacute;digo Penal Federal y a la Ley de Responsabilidades Administrativas de los Servidores P&uacute;blicos, para sancionar precisamente con mayor fuerza, tanto a los polic&iacute;as como a los Ministerios P&uacute;blicos que no acaten lo antes expresado.</P>

<P>Es evidente la debilidad ante la que se encuentra el Estado frente a los delincuentes. Este paquete de iniciativas cumple, en el caso del Partido de la Revoluci&oacute;n Democr&aacute;tica, con nuestra propuesta clara para lograr de manera integral la articulaci&oacute;n del sistema de seguridad p&uacute;blica y de justicia.</P>

<P>Hay que reconocerlo: el sistema nacional no funciona. Necesita de preceptos claros, que den orden y que obliguen a la participaci&oacute;n de gobernadores, procuradores, secretarios de Seguridad P&uacute;blica, y que no quede nada m&aacute;s en la intencionalidad pol&iacute;tica; por eso desde este momento, toda la fuerza a esta propuesta.</P>

<P>Estamos abiertos a la discusi&oacute;n y, por supuesto, seguiremos presentando las iniciativas que ayuden a cumplir con este reclamo de la sociedad, con este reclamo a tener una vida en paz, una vida digna, y que tambi&eacute;n es responsabilidad de este Congreso actuar en consecuencia.</P>

<P>Aqu&iacute; est&aacute; nuestra propuesta, aqu&iacute; est&aacute;n nuestras iniciativas y estamos listos para la discusi&oacute;n que se tenga que dar respecto de las mismas. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Iniciativa de Ley General del Sistema Nacional de Seguridad P&uacute;blica, suscrita por diversos diputados del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Iniciativa de Ley que Regula el Uso de la Fuerza por los Integrantes de las Instituciones de Seguridad P&uacute;blica Federal, suscrita por diversos diputados del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Iniciativa que reforma diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica, de la Ley de la Polic&iacute;a Federal Preventiva. T&uacute;rnese a las Comisiones Unidas de Justicia y Seguridad P&uacute;blica.</P>

<P>Iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Procedimientos Penales y de la Ley Org&aacute;nica de la Procuradur&iacute;a General de la Rep&uacute;blica. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Iniciativa de Ley Federal de Extinci&oacute;n de Dominio. T&uacute;rnese a la Comisi&oacute;n de Justicia con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Iniciativa de Ley sobre la Responsabilidad Civil que Genera el Da&ntilde;o Social Causado por los Miembros de la Delincuencia Organizada. T&uacute;rnese a la Comisi&oacute;n de Justicia con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Iniciativa de reforma  los art&iacute;culos 214 y 215 del C&oacute;digo Penal Federal, y 8 de la Ley Federal de Responsabilidades Administrativas de los Servidores P&uacute;blicos. T&uacute;rnese a las Comisiones Unidas de Justicia y de la Funci&oacute;n P&uacute;blica.</P>

<P>Iniciativa que reforma diversas disposiciones de la Ley que Establece las Normas M&iacute;nimas sobre Readaptaci&oacute;n Social de Sentenciados. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Orden del d&iacute;a del 23 de septiembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(15:43 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 23 de septiembre a las 11:00 horas, y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
