<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 18 de noviembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 285 diputadas y diputados, por lo tanto, hay qu&oacute;rum.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (12:44 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se le dispense la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 98 aniversario del inicio de la Revoluci&oacute;n Mexicana, de 1910, que tendr&aacute; lugar el 20 de noviembre, a las 11:00 horas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Obdulio &Aacute;vila Mayo, Christian Mart&iacute;n Lujano Nicol&aacute;s, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Armando Barreiro P&eacute;rez y Alfredo R&iacute;os Camarena</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Invitaci&oacute;n de la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 86 aniversario luctuoso de Ricardo Flores Mag&oacute;n, que tendr&aacute; lugar el 21 de noviembre, a las 10:00 horas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a los siguientes diputados: Obdulio &Aacute;vila Mayo, Christian Mart&iacute;n Lujano Nicol&aacute;s, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Armando Barreiro P&eacute;rez</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del Congreso de Nuevo Le&oacute;n, con el que remite acuerdo relativo a las tarifas el&eacute;ctricas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Energ&iacute;a, para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del Congreso de Quer&eacute;taro, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a las Comisiones de la Funci&oacute;n P&uacute;blica, y de Vigilancia de la Auditoria Superior de la Federaci&oacute;n, para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio del Congreso de San Luis Potos&iacute;, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Desarrollo Social, para su conocimiento.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Dos oficios del Gobierno de Jalisco, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del gobierno del Estado de M&eacute;xico, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para su conocimiento.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Asamblea Legislativa del Distrito Federal, con el que remite acuerdo relativo al cableado e instalaciones el&eacute;ctricas de la v&iacute;a p&uacute;blica. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Energ&iacute;a, para su conocimiento.</P>

<P>Saludamos a los alumnos del Colegio Alem&aacute;n que nos acompa&ntilde;an esta ma&ntilde;ana en la sesi&oacute;n. Bienvenidos. Tambi&eacute;n de la preparatoria Eliseo Am&eacute;ricas Unidas. Bienvenidos esta ma&ntilde;ana a nuestra sesi&oacute;n.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Oficio de la Secretar&iacute;a de Seguridad P&uacute;blica del gobierno del estado de Veracruz, con el que remite contestaci&oacute;n a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Seis oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdos aprobados por la C&aacute;mara de Diputados. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Rem&iacute;tanse a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Oficio de la C&aacute;mara de Senadores, con el que remite iniciativa que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 2 de la Ley del Impuesto al Valor Agregado, presentada por los senadores David Jim&eacute;nez Rumbo y Minerva Hern&aacute;ndez Ramos, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; iniciativa de reforma del art&iacute;culo 3o. de la Ley General de Salud, suscrita por los diputados Sonia Noelia Ibarra Fr&aacute;nquez y Daniel Dehesa Mora, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Tiene la palabra el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 931 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez:</B> Con su permiso, diputado presidente. El suscrito, diputado federal a la LX Legislatura del Honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, presenta reforma al art&iacute;culo 931 de la Ley Federal del Trabajo con base en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los sindicatos que debieran ser instrumentos para la libertad y la dignificaci&oacute;n de la clase trabajadora act&uacute;an, en la mayor&iacute;a de los casos, como instrumentos para la expoliaci&oacute;n y el sometimiento.</P>

<P>Los sindicatos son uno de los medios preferidos por el Estado y la clase patronal para anular la acci&oacute;n de la clase trabajadora en la consecuci&oacute;n de sus intereses, esencia del llamado &quot;corporativismo sindical&quot; que se instituye como pilar fundamental de la actual estructura de poder y que ha pasado intocado en el marco de la supuesta alternancia del poder que padece la naci&oacute;n.</P>

<P>La democracia escasa en el todo nacional, escasea a&uacute;n m&aacute;s en el mundo de los sindicatos. Innecesario resulta se&ntilde;alar que la democracia nacional no podr&aacute; ni empezar en tanto los trabajadores est&eacute;n en las garras de l&iacute;deres corruptos al servicio de intereses ajenos y contrarios a las personas que viven de la venta de su fuerza de trabajo.</P>

<P>Tenemos sindicatos con contratos de protecci&oacute;n, que instituyen en uno de los m&aacute;s exitosos negocios para verdaderos grupos gansteriles. No obstante lo anterior, las acciones por rescatar la democracia sindical se suceden unas tras otra, pese a los costos que los trabajadores m&aacute;s decididos deben pagar.</P>

<P>La libre decisi&oacute;n de los trabajadores sobre el sindicato que debe representar sus intereses se anula entre amenazas de la patronal, de que si no se afilian al sindicato preferido por la empresa ser&aacute;n despedidos o tratados de una forma que no tiene sentido.</P>

<P>Los recuentos para calificar una huelga o definir la titularidad de un contrato colectivo de trabajo se hace un imposible ante la fijaci&oacute;n indiscriminada y la inconstitucional de requisitos, de procedibilidad por las juntas de conciliaci&oacute;n y arbitraje.</P>

<P>En estos t&eacute;rminos los derechos colectivos de los trabajadores se hacen in&uacute;tiles o fallecen entre la complicidad de autoridades y patrones que a&ntilde;o tras a&ntilde;o presumen sus cifras r&eacute;cord sobre cero huelgas.</P>

<P>Como una muestra de la supuesta armon&iacute;a que reina entre los factores de producci&oacute;n, cuando en realidad tales adulteradas estad&iacute;sticas no son reflejo de la total indefensi&oacute;n en que se encuentran los trabajadores, producto de la ilegalidad que reina entre las autoridades que debieran ser ejemplo de respeto del estado de derecho.</P>

<P>El mundo del trabajo est&aacute; de pl&aacute;cemes, ya que la Segunda Sala de la Suprema Corte de Justicia de la Naci&oacute;n, por unanimidad dict&oacute; jurisprudencia en el sentido de que la prueba de recuento de la votaci&oacute;n debe ser secreta y no a mano alzada o de viva voz, como pr&aacute;cticamente en todo el pa&iacute;s viene sucediendo.</P>

<P>Esta jurisprudencia se dict&oacute; en la interpretaci&oacute;n al art&iacute;culo 931 de la Ley Federal del Trabajo, el recuento es el momento procesal en que se puede comprobar la voluntad absoluta e irrestricta del trabajador respecto al sindicato que debe administrar su contrato colectivo de trabajo.</P>

<P>Igualmente, los ministros expresaron que con el voto secreto se busca evitar influencias externas que puedan variar la decisi&oacute;n del trabajador y la seguridad al ejercicio de su voto dentro del sistema de vida democr&aacute;tica previsto en la Constituci&oacute;n, y que trasciende a todos los &oacute;rdenes de la vida social, incluidos los sindicatos.</P>

<P>Una reforma tan simple, como se&ntilde;alar que el voto debe ser libre, directo y secreto, no ha podido ser incluida en la Ley Federal del Trabajo.</P>

<P>Por lo expuesto y fundado, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente iniciativa con proyecto de decreto que reforma la fracci&oacute;n II del art&iacute;culo 931 de la Ley Federal del Trabajo, la cual a la letra dice:</P>

<P>&Uacute;nicamente tendr&aacute;n derecho a votar los trabajadores de la empresa que concurran al recuento; y este voto deber&aacute; ser libre, directo y secreto.</P>

<P>Con esta simple modificaci&oacute;n cambiar&iacute;a la relaci&oacute;n al interior de los sindicatos. Espero, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, que esta solicitud sea atendida para que pronto podamos modificar esta fracci&oacute;n II del art&iacute;culo 931, y darle una mayor fuerza a la democratizaci&oacute;n al interior de los sindicatos. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social. Se pospone una iniciativa que va a presentar el diputado Israel Beltr&aacute;n Montes, ya que atiende una comisi&oacute;n encargada por esta Presidencia.</P>

<P>Tiene el uso de la palabra el diputado Alejandro Landero Guti&eacute;rrez, para presentar iniciativa de reforma al art&iacute;culo 28 de la Ley de Asistencia Social, suscrita por &eacute;l mismo, por la diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez y por el diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez: </B>Con su venia, presidente. Le pido que sea integrado este texto de manera completa en la Gaceta.</P>

<P>Amigos diputados, la familia es un tema de futuro, no es un tema de pasado. Defender la familia no es un tema conservador, es un tema progresista. M&aacute;s de 20 millones de familias existen en nuestro pa&iacute;s. La familia es el espacio natural de convivencia, es donde todos crecemos, donde aprendemos a amar, donde aprendemos la solidaridad; es el mejor agente de redistribuci&oacute;n de la riqueza; es el mejor agente de educaci&oacute;n; es el mejor taller de las virtudes humanas.</P>

<P>Por eso presentamos esta iniciativa los diputados Mar&iacute;a del Pilar Ortega, Jos&eacute; Luis Espinosa y un servidor, que pretende modificar el art&iacute;culo 28 de la Ley de Asistencia Social, porque creemos que en este art&iacute;culo de la Ley de Asistencia Social, donde se especifican las tareas del Sistema Nacional para el Desarrollo Integral de la Familia falta precisar, de una forma mucho m&aacute;s clara, c&oacute;mo este &oacute;rgano tan importante, que ha hecho tanta labor de asistencia social, tiene tambi&eacute;n que ser un &oacute;rgano generador de pol&iacute;ticas p&uacute;blicas para la defensa y la promoci&oacute;n de la familia.</P>

<P>Por ello a&ntilde;adimos un inciso c) donde se habla de fortalecer a la familia, de buscar su integraci&oacute;n, de luchar contra la violencia intrafamiliar y de promover la conciliaci&oacute;n de vida laboral y vida familiar.</P>

<P>En Europa, despu&eacute;s de a&ntilde;os de desatenci&oacute;n del tema de la familia, hoy diversos pa&iacute;ses ?nueve pa&iacute;ses? cuentan ya con un ministerio de la familia, porque se han dado cuenta que descuidar a la familia o atacar a la familia por alg&uacute;n tipo de ideolog&iacute;a es contraproducente en la cuesti&oacute;n social y es contraproducente para el desarrollo integral de las personas.</P>

<P>As&iacute; pues, creemos que la familia es un tema que debe ser prioritario en la agenda nacional. No creemos viable crear ninguna estructura nueva, ninguna nueva burocracia, sino simplemente que el sistema DIF vaya reconvirtiendo en parte sus tareas y vaya teniendo una perspectiva tambi&eacute;n transversal en el tema de la familia, en donde diversos miembros ?mujeres, j&oacute;venes, adultos mayores? encuentren en la familia un &aacute;mbito tambi&eacute;n de protecci&oacute;n y de desarrollo.</P>

<P>Por eso reiteramos la importancia de esta modificaci&oacute;n y de convertir a la familia en un tema transversal, en un tema de futuro y en un tema muy progresista. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Salud. Gracias, diputado.</P>

<P>Se recibi&oacute; del diputado Ra&uacute;l Cervantes Andrade, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 63 de la Ley Federal de Procedimiento Contencioso Administrativo. T&uacute;rnese a la Comisi&oacute;n de Funci&oacute;n P&uacute;blica.</P>

<P>Tiene la palabra el diputado Jos&eacute; Jacques y Medina, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por distintos diputados del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Se difiere la presentaci&oacute;n.</P>

<P>Se recibi&oacute; del diputado Higinio Ch&aacute;vez Garc&iacute;a, del Grupo Parlamentario del PRD, iniciativa que reforma el art&iacute;culo 28 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; del diputado Higinio Ch&aacute;vez Garc&iacute;a, del Grupo Parlamentario del PRD, iniciativa que reforma el art&iacute;culo 135 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Maricela Contreras Juli&aacute;n, del Grupo Parlamentario del PRD, iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente. T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Tiene el uso de la palabra la diputada Irene Arag&oacute;n Castillo. Diputada Irene Arag&oacute;n Castillo. Se difiere.</P>

<P>Tiene el uso de la palabra el diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz, para presentar iniciativa que reforma y adiciona los  art&iacute;culos 2, 9 y 12 de la Ley Federal de Turismo, suscrita por &eacute;l mismo y por el diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario del PAN.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo: </B>Con su permiso, diputado presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores, los suscritos diputados federales Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo y Javier Mart&iacute;n Zambrano Elizondo, integrantes del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto por el art&iacute;culo 71, fracci&oacute;n II de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, sometemos ante esta soberan&iacute;a la presente iniciativa bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El turismo es uno de los sectores econ&oacute;micos que m&aacute;s se ha desarrollado con la globalizaci&oacute;n, constituy&eacute;ndose en una eficaz l&iacute;nea de relaci&oacute;n intercultural, econ&oacute;mica y social, ubicando as&iacute; a nuestro pa&iacute;s como uno de los 10 destinos m&aacute;s visitados en el mundo y obteniendo de esta actividad su tercera fuente de ingresos.</P>

<P>La percepci&oacute;n de la cultura, como un detonador del desarrollo ha generado cambios en la demanda tur&iacute;stica al incrementarse las visitas a sitios y zonas arqueol&oacute;gicas, lugares sagrados, museos y templos, entre otros, impulsando de manera significativa lo que se ha denominado como turismo cultural.</P>

<P>Seg&uacute;n el Estudio Estrat&eacute;gico de Viabilidad de Turismo Cultural, 2002, de la Secretar&iacute;a de Turismo y el Centro de Estudios Superiores de Turismo, el turismo cultural se define como &quot;aquel viaje tur&iacute;stico motivado por conocer, comprender y disfrutar el conjunto de rasgos y elementos distintivos espirituales y materiales, intelectuales y afectivos que caracterizan a una sociedad o a un grupo social en un destino espec&iacute;fico&quot;.</P>

<P>En el contexto de la diversificaci&oacute;n de los productos tur&iacute;sticos el turismo cultural ha adquirido un auge importante al desempe&ntilde;ar un papel fundamental en las actividades para difundir, preservar y disfrutar el patrimonio cultural y tur&iacute;stico que tiene nuestro pa&iacute;s.</P>

<P>Una relaci&oacute;n entre el patrimonio y el turismo cultural en la que ambos sean beneficiados es posible, siempre y cuando se establezcan par&aacute;metros adecuados que equilibren los beneficios econ&oacute;micos con el desarrollo sustentable de las poblaciones involucradas.</P>
<P>Es preciso realizar acciones encaminadas a lograr una pol&iacute;tica tur&iacute;stica que no sea agresiva para el medio ambiente, que favorezca la conservaci&oacute;n de los vestigios, que promueva la creatividad de las comunidades que habitan la regi&oacute;n y recupere sus valores culturales.</P>

<P>El Plan Nacional de Desarrollo 2007-2012 subraya que el fomento del turismo cultural ser&aacute; un instrumento detonador del desarrollo regional, y no hay duda de que uno de los principales atractivos de M&eacute;xico es su enorme riqueza cultural, la cual ha sido reconocida con m&aacute;s de 20 ciudades Patrimonio de la Humanidad por la UNESCO; 35 pueblos m&aacute;gicos y m&aacute;s de 100 mil sitios arqueol&oacute;gicos identificados.</P>

<P>Los valores art&iacute;sticos e hist&oacute;ricos de las civilizaciones prehisp&aacute;nicas y de sus etapas colonial y decimon&oacute;nica, sus ciudades y tradiciones vivas llenas de leyendas, fiestas, festivales, fiestas patronales y gastronom&iacute;a, lo convierten en un pa&iacute;s considerado megadiverso por el Centro de Monitoreo de Conservaci&oacute;n Mundial, agencia cient&iacute;fica oficial del Programa del Medio Ambiente de las Naciones Unidas.</P>

<P>En raz&oacute;n de su importancia, el objeto de la reforma que hoy presento es incorporar el turismo cultural sustentable a la Ley Federal de Turismo, a efecto de que se encuentre reconocido dentro del marco jur&iacute;dico correspondiente, lo cual representa el punto de partida que permitir&aacute; el coordinar esfuerzos entre los tres niveles de gobierno que fomenten su desarrollo, fortaleciendo los mecanismos para lograr el aprovechamiento sustentable de los recursos naturales y culturales que posee nuestro pa&iacute;s.</P>

<P>En m&eacute;rito de lo expuesto, se&ntilde;or presidente, solicito que se inserte &iacute;ntegro el texto de la iniciativa que hoy presento, y la cual se encuentra publicada en la Gaceta Parlamentaria. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con gusto, compa&ntilde;ero diputado. Instruimos a que se inserte en sus t&eacute;rminos a la Gaceta Parlamentaria y que sea turnada esta iniciativa a la Comisi&oacute;n de Turismo.</P>

<P>Tiene el uso de la palabra la compa&ntilde;era ciudadana diputada Irene Arag&oacute;n Castillo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo: </B>Con su venia, se&ntilde;or presidente. En raz&oacute;n del tiempo disponible, solicito respetuosamente a la Presidencia, insertar el texto &iacute;ntegro de la iniciativa al Diario de los Debates.</P>

<P>La Ley General de Acceso de las Mujeres a una Vida Libre de Violencia tiene como objetivo fundamental la coordinaci&oacute;n entre la federaci&oacute;n, las entidades federativas y los municipios, para prevenir, atender, sancionar y erradicar todos los tipos de violencia contra las mujeres; as&iacute; como promover su desarrollo integral y su plena participaci&oacute;n en los diferentes &aacute;mbitos de gobierno y de toma de decisiones, a trav&eacute;s de principios rectores, como la igualdad jur&iacute;dica, el respeto a la dignidad humana, la no discriminaci&oacute;n y la libertad de las mujeres.</P>

<P>Sin embargo, si bien en todos los t&iacute;tulos y cap&iacute;tulos de la ley en comento se establecen mecanismos, procedimientos y acciones tendientes hacia la erradicaci&oacute;n de la violencia contra las mujeres, en su cap&iacute;tulo IV, denominado &quot;De la violencia institucional&quot;, no se contemplan medios o instrumentos que permitan prevenir y sancionar el ejercicio de este tipo de violencia, a&uacute;n cuando el Estado mexicano es el principal depositario de la obligaci&oacute;n de cumplir y de hacer cumplir la ley.</P>

<P>La violencia institucional se define como los actos u omisiones de las y los servidores p&uacute;blicos de cualquier orden de gobierno que discriminen o tengan como fin dilatar, obstaculizar o impedir el goce y ejercicio de los derechos humanos de las mujeres, as&iacute; como su acceso al disfrute de pol&iacute;ticas p&uacute;blicas destinadas a prevenir, atender, investigar, sancionar y erradicar los diferentes tipos de violencia.</P>

<P>A partir de esta definici&oacute;n, en M&eacute;xico existen m&uacute;ltiples casos de violencia institucional que se han refugiado en la impunidad, como por ejemplo, los feminicidios, que a partir de 1993 tienen lugar de manera recurrente no s&oacute;lo en Ciudad Ju&aacute;rez, sino en toda la Rep&uacute;blica Mexicana; las violaciones a los derechos humanos de las mujeres en el conflicto magisterial de Oaxaca, el uso de la fuerza excesiva de la polic&iacute;a en manifestaciones sociales como la de San Salvador Atenco y Morelos, la represi&oacute;n y la violencia en contra de la poblaci&oacute;n ind&iacute;gena de Chiapas, as&iacute; como los homicidios y las violaciones a los derechos de mujeres periodistas y defensoras de derechos humanos, por mencionar tan s&oacute;lo a algunos de ellos.</P>

<P>En este sentido y en raz&oacute;n de la brevedad del tiempo, puedo decirles que la iniciativa que me permito someter a su consideraci&oacute;n tiene como objetivo principal incorporar, de manera expresa la obligaci&oacute;n de los tres &oacute;rdenes de gobierno, para erradicar el uso y el ejercicio de la violencia institucional contra las mujeres, sin detrimento de los mayores avances que cada uno de estos pueda lograr en el combate y eliminaci&oacute;n de las distintas modalidades de violencia.</P>

<P>As&iacute; tambi&eacute;n, se propone la intervenci&oacute;n de la Comisi&oacute;n de los Derechos Humanos, as&iacute; como de los organismos equivalentes en las entidades federativas, para que conforme a sus atribuciones y procedimientos establecidos en sus propias leyes presenten informes especiales cuando se detecte el ejercicio de la violencia institucional.</P>

<P>A su vez, se contempla tambi&eacute;n su participaci&oacute;n como parte del Sistema Nacional para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres, con el objetivo de conjuntar esfuerzos, instrumentos, pol&iacute;ticas, servicios y, sobre todo, acciones interinstitucionales que coadyuven con el cumplimiento de los objetivos del sistema. Por su atenci&oacute;n, muchas gracias. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. Ins&eacute;rtese?</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>: </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>:</B> Gracias, presidente. Para preguntarle, por su conducto, a la diputada Arag&oacute;n, si permite me sume yo a su iniciativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Arag&oacute;n ¿acepta?</P>

<B><P>La diputada Irene Arag&oacute;n Castillo:</B> Le agradezco, diputada, con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ins&eacute;rtese la firma de la diputada M&oacute;nica Fern&aacute;ndez Balboa. Como ha sido solicitud de las proponentes, ins&eacute;rtese &iacute;ntegramente la iniciativa al Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Equidad y G&eacute;nero.</P>

<P>Se recibi&oacute; del diputado Adolfo Mota Hern&aacute;ndez, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, 114 y 158 de la Ley de Amparo, reglamentaria de los art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Justicia.</P>

<P>Tiene el uso de la palabra el diputado Javier Mart&iacute;n Zambrano Elizondo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 117 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo: </B>Gracias, se&ntilde;or presidente. Los estados libres y soberanos que conforman nuestra federaci&oacute;n tienen cada vez m&aacute;s independencia y autonom&iacute;a, y sus gobernadores tienen un papel m&aacute;s protag&oacute;nico y decisivo en la vida pol&iacute;tica nacional.</P>

<P>Sin embargo, resulta alarmante que en los &uacute;ltimos 10 a&ntilde;os, periodo en donde se ha dado una mayor apertura democr&aacute;tica a nivel nacional y en donde la transferencia de recursos a los estados de parte de la federaci&oacute;n, provenientes de contribuciones de naturaleza federal e ingresos petroleros han sido de las m&aacute;s cuantiosas y sus niveles de deuda se han incrementado.</P>

<P>Resulta parad&oacute;jico que nuestro texto constitucional sea detallista y hasta cauteloso cuando legisla en materia de contrataci&oacute;n de deuda suscrita por la federaci&oacute;n y, en cambio, sea laxa y poco escrupulosa en cuanto a la contrataci&oacute;n de deuda por los gobiernos de los estados, sin especificar si quiera que las legislaturas locales tengan el mismo nivel de injerencia como sucede en el caso de la intervenci&oacute;n del Congreso federal en cuanto a la contrataci&oacute;n de deuda por el Ejecutivo federal.</P>

<P>A nivel federal, en nuestro pa&iacute;s, el Congreso de la Uni&oacute;n es quien est&aacute; facultado para dar bases sobre las cuales el Ejecutivo pueda celebrar empr&eacute;stitos sobre el cr&eacute;dito a la naci&oacute;n para aprobar esos mismos empr&eacute;stitos, y para reconocer y mandar pagar la deuda nacional, tal como lo marca nuestra Constituci&oacute;n Pol&iacute;tica en su art&iacute;culo 73 fracci&oacute;n VIII.</P>
<P>Sin embargo las atribuciones y facultades otorgadas por la Constituci&oacute;n a los congresos locales no son las mismas a como sucede a nivel federal.</P>

<P>A nivel local las legislaturas de los estados no est&aacute;n facultades constitucionalmente para aprobar los empr&eacute;stitos contratados por el Ejecutivo federal, tal y como sucede a nivel federal, aunque s&iacute; est&aacute; estipulado en la mayor&iacute;a de las constituciones de los estados.</P>

<P>Es por ello que ser&iacute;a de gran val&iacute;a y utilidad elevar a nuestra Carta Magna lo que ya sucede en las legislaturas de los estados. Con ello se fortalece la participaci&oacute;n de los legisladores en la determinaci&oacute;n de la pol&iacute;tica hacendaria, se reduce el margen de discrecionalidad de los gobiernos estatales y se fortalecer&iacute;a una toma de decisiones objetiva, basada en un conjunto de consideraciones e informaci&oacute;n sometida a evaluaciones por los legisladores, buscando con esto reducir la existencia de futuros desequilibrios en las finanzas p&uacute;blicas locales que pudiesen comprometer la solvencia de los estados.</P>

<P>Por esas razones se hace necesario dotar a los congresos locales de facultades constitucionales para que, de igual forma que en el Congreso de la Uni&oacute;n, se sienten las bases sobre las cuales el Ejecutivo estatal o municipal pueda celebrar empr&eacute;stitos sobre el cr&eacute;dito local y para aprobar el endeudamiento, considerando que a trav&eacute;s de los recursos obtenidos, pueden fincarse obras que contribuyen al desarrollo econ&oacute;mico y social de la poblaci&oacute;n, y que de otra manera no podr&iacute;an ser financiados; hecho que podr&iacute;a inhibir el desarrollo de aspectos estrat&eacute;gicos para los gobiernos locales.</P>

<P>En vista de lo anterior y con fundamento en lo dispuesto en el art&iacute;culo 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y en lo dispuesto en el art&iacute;culo 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso de la Uni&oacute;n, someto a la consideraci&oacute;n de esta soberan&iacute;a la siguiente</P>

<P>Iniciativa con proyecto de decreto que adiciona un p&aacute;rrafo a la fracci&oacute;n VIII del art&iacute;culo 117 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, para quedar como sigue:</P>

<P>Art&iacute;culo 117.</P>
<P>?</P>
<P>Fracci&oacute;n VIII.</P>
<P>?</P>

<P>Tercer p&aacute;rrafo: Las legislaturas de los estados aprobar&aacute;n la celebraci&oacute;n de empr&eacute;stitos y contrataci&oacute;n de obligaciones sobre el cr&eacute;dito de la entidad federativa sujet&aacute;ndose a las disposiciones contenidas en la ley de la materia. Asimismo, aprobar&aacute;n anualmente los montos de endeudamiento que deber&aacute;n cubrirse en la Ley de Ingresos.</P>

<P>Le solicito, se&ntilde;or presidente, que se pueda insertar &iacute;ntegramente la iniciativa en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Int&eacute;grese en sus t&eacute;rminos en el Diario de los Debates, y t&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene el uso de la palabra el diputado Daniel Dehesa Mora, para presentar iniciativa que reforma el art&iacute;culo 26 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y reforma y adiciona diversas disposiciones de la Ley General de Desarrollo Social, suscrita por &eacute;l mismo y por el diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Daniel Dehesa Mora:</B> Con su permiso, diputado presidente. Un reclamo cada vez m&aacute;s vigoroso recorre nuestro pa&iacute;s: el de la participaci&oacute;n ciudadana que demanda ser tomada en cuenta en las decisiones pol&iacute;ticas p&uacute;blicas fundamentales.</P>

<P>Sin embargo, en nuestro pa&iacute;s no existen mecanismos de democracia participativa normadas jur&iacute;dicamente, ni mucho menos espacios p&uacute;blicos de participaci&oacute;n de los ciudadanos en el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas relevantes de car&aacute;cter permanente.</P>

<P>En un pa&iacute;s como el nuestro, en donde la pobreza y desigualdad han alcanzado niveles de gran proporci&oacute;n, las pol&iacute;ticas p&uacute;blicas para la erradicaci&oacute;n de las mismas reviste gran importancia, cuyo dise&ntilde;o y ejecuci&oacute;n no puede estar en manos s&oacute;lo del Ejecutivo federal.</P>

<P>Debemos derribar el mito prevaleciente que concibe la elaboraci&oacute;n de pol&iacute;ticas p&uacute;blicas como una cuesti&oacute;n que es s&oacute;lo competencia de los especialistas, es decir, de las burocracias p&uacute;blicas.</P>

<P>La existencia de la crisis de representaci&oacute;n que caracteriza a las democracias actuales, debilitando la esfera p&uacute;blica, es precisamente la que suscita un importante movimiento en M&eacute;xico y en el mundo, tendiente a la democratizaci&oacute;n de los pilares fundamentales de la democracia representado por los parlamentos, partidos pol&iacute;ticos y por el propio Estado, y con ello, la de todos los espacios p&uacute;blicos.</P>

<P>Lo anterior, hace necesario encontrar alternativas para la formaci&oacute;n de las pol&iacute;ticas de la adopci&oacute;n de las decisiones p&uacute;blicas, que apoy&aacute;ndose en la noci&oacute;n y representaci&oacute;n, trascienden los circuitos tradicionales en torno a los partidos pol&iacute;ticos-parlamento; sin embargo, no bastan los mecanismos de consulta coyuntural.</P>

<P>Por lo anterior, la presente iniciativa tiene como prop&oacute;sito la creaci&oacute;n de un espacio de participaci&oacute;n ciudadana denominado &quot;Consejo Nacional de Pol&iacute;tica Econ&oacute;mica y Social&quot; que tome la naturaleza de un organismo constitucional de car&aacute;cter aut&oacute;nomo, que constituye un espacio que pueda contribuir a la promoci&oacute;n de un mayor pluralismo en el proceso de dise&ntilde;o y evoluci&oacute;n de las pol&iacute;ticas p&uacute;blicas en materia de pol&iacute;tica social a favor de los sectores usualmente excluidos, en un &aacute;mbito reivindicando tanto el valor de la igualdad pol&iacute;tica como el valor de la deliberaci&oacute;n para la formaci&oacute;n pol&iacute;tica.</P>

<P>Esta iniciativa toma en cuenta las experiencias nacionales e internacionales que dan cuenta de la creaci&oacute;n de esta clase de organismos. En efecto, entidades federativas como Jalisco, Tlaxcala y Chiapas en el &aacute;mbito nacional; Francia, Espa&ntilde;a, Honduras, Venezuela, en el &aacute;mbito internacional, dan cuenta de la existencia de estos organismos.</P>

<P>El organismo cuya creaci&oacute;n se propone estar&iacute;a integrado por 30 consejeros, que ser&iacute;an elegidos por los sectores acad&eacute;mico, empresarial, ciudadano, sindical, campesino, cooperativista, del Congreso de la Uni&oacute;n y de las entidades federativas, busc&aacute;ndose un equilibrio en su composici&oacute;n.</P>

<P>Destacan entre las funciones que se propone como &oacute;rgano de consulta, en el dise&ntilde;o y ejecuci&oacute;n de pol&iacute;ticas p&uacute;blicas en materia econ&oacute;mica y social de corto y largo plazo y, en general, convertirse en un espacio de concertaci&oacute;n y de di&aacute;logo entre los diversos agentes econ&oacute;micos y sociales.</P>

<P>Para tal efecto se propone su constitucionalizaci&oacute;n en el Apartado A, del art&iacute;culo 26 constitucional y su inclusi&oacute;n en el art&iacute;culo 5 y dem&aacute;s relativos de la Ley General de Desarrollo Social. Es decir, del art&iacute;culo 55 al 60.</P>

<P>Por &eacute;sta y otras razones que se detallan en la iniciativa, consideramos de gran trascendencia para la vida democr&aacute;tica de nuestro pa&iacute;s la presente propuesta. Por lo anterior solicito que la misma se inserte &iacute;ntegra en el Diario de los Debates. Es cuanto, se&ntilde;or presidente, muy amable.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Int&eacute;grese al Diario de los Debates en los t&eacute;rminos de la iniciativa y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Desarrollo Social.</P>

<P>Tiene el uso de la palabra la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Partido Revolucionario Institucional.  Para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y reforma el art&iacute;culo 266 Bis, del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, no hay que olvidar que la lucha de las mujeres organizadas por la creaci&oacute;n de una ley para proteger, sancionar y erradicar la violencia se encontr&oacute; por muchos a&ntilde;os con los o&iacute;dos sordos de las autoridades.</P>

<P>La actual ley plasma claramente los principios fundamentales que deben regir al Estado mexicano en su lucha contra la violencia de g&eacute;nero.</P>

<P>La realidad demuestra que las mujeres, tan s&oacute;lo por su condici&oacute;n de g&eacute;nero, siguen padeciendo situaciones de desigualdad, violencia y discriminaci&oacute;n, que en m&uacute;ltiples ocasione, pretenden ser justificadas con argumentos que hacen alusi&oacute;n a tradiciones, costumbres o estereotipos arraigados en el entramado social.</P>

<P>Ante esta problem&aacute;tica que a&uacute;n no se supera, se hace cada vez m&aacute;s evidente la necesidad no s&oacute;lo de adecuar el marco jur&iacute;dico sino, adem&aacute;s, de articular la presencia y las reivindicaciones de este sector, tradicionalmente excluido del discurso y de la acci&oacute;n institucional, para lograr un desarrollo humano sostenible, equitativo e incluyente.</P>

<P>El prop&oacute;sito de nuestra iniciativa es plantear, dise&ntilde;ar e implantar mecanismos para garantizar la vinculaci&oacute;n inmediata de las mujeres a los programas sociales formulados por las Secretar&iacute;as de Desarrollo Social, y de Econom&iacute;a.</P>

<P>El gobierno tendr&aacute; la obligaci&oacute;n de impulsar y ejecutar la coordinaci&oacute;n respecto de la vinculaci&oacute;n de las mujeres a los programas sociales. Para ello, Sedesol deber&aacute; promover mecanismos para garantizar la vinculaci&oacute;n inmediata de las mujeres a los programas sociales.</P>

<P>La Secretar&iacute;a de Seguridad P&uacute;blica federal, para dar cumplimiento a los objetivos establecidos en la ley deber&aacute; formular, desarrollar y ejercer acciones de coordinaci&oacute;n con las instituciones de salud p&uacute;blica privada para conocer de hechos que est&eacute;n ligados a la violencia contra las mujeres.</P>

<P>La Secretar&iacute;a de Salud dise&ntilde;ar&aacute; e instrumentar&aacute; lineamientos de capacitaci&oacute;n para el personal del sector salud, con la finalidad de que al detectar alguna forma de violencia contra las mujeres, tenga los medios para denunciarla.</P>

<P>Al Inmujeres se le obligar&aacute; a colaborar con las autoridades de la Secretar&iacute;a de Desarrollo Social en la vinculaci&oacute;n inmediata de las mujeres a los programas sociales.</P>

<P>Aunado a lo anterior, en varias ocasiones hemos escuchado casos de violaci&oacute;n y acoso sexual por parte de militares, principalmente entre la poblaci&oacute;n femenina ind&iacute;gena. Por tal motivo, propongo que se incremente la pena a los militares y ex militares que cometen estos delitos.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, no olvidemos que la violencia contra las mujeres es una de las violaciones a los derechos humanos m&aacute;s extendida, habitual y silenciada, este hecho exige enfrentarla como una preocupaci&oacute;n clave que reclama la activa participaci&oacute;n de la sociedad y de las autoridades. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada. T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero y de Justicia. Gracias a la diputada Guillermina L&oacute;pez Balbuena, poblana.</P>

<P>Tiene el uso de la palabra el diputado El&iacute;as C&aacute;rdenas M&aacute;rquez, del Grupo Parlamentario de Convergencia, para presentar iniciativa que reforma el art&iacute;culo 80 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n. Adelante, diputado.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez:</B> Gracias, se&ntilde;or presidente. Honorables diputadas y diputados.</P>

<P>La iniciativa que hoy presento ante esta asamblea es de m&aacute;xima importancia para evitar posibles conflictos de inter&eacute;s en el desempe&ntilde;o del servicio p&uacute;blico. Se trata de fortalecer la confianza en los servidores p&uacute;blicos, quienes deben ajustar sus conductas a los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia.</P>

<P>En 1999 el Constituyente Permanente reform&oacute; los art&iacute;culos 73, 74, 78 y 79 de la Constituci&oacute;n, para otorgarle facultades a este Congreso y legislar sobre la organizaci&oacute;n de la entidad de fiscalizaci&oacute;n superior de la federaci&oacute;n, consecuentemente se cre&oacute; la Auditor&iacute;a Superior de la Federaci&oacute;n y su ley reglamentaria.</P>

<P>Es significativo destacar que todos los servidores p&uacute;blicos de esa entidad est&aacute;n sujetos a la Ley Federal de Responsabilidades de los Servidores P&uacute;blicos.</P>

<P>Como es sabido, la Auditor&iacute;a Superior de la Federaci&oacute;n revis&oacute; las auditor&iacute;as practicadas por el despacho Gonz&aacute;lez de Arag&oacute;n y Asociados, y que fueron motivo de controversias jurisdiccionales por presumirse conflicto de inter&eacute;s.</P>

<P>Con el fin de evitar situaciones como la anterior, el suscrito, en su car&aacute;cter de secretario de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n, propuso encontrar una soluci&oacute;n legislativa, motivo por el cual desde el mes de octubre de 2007 present&eacute; iniciativa con proyecto de decreto que reforma el art&iacute;culo 80 de la Ley de Fiscalizaci&oacute;n Superior de la Federaci&oacute;n, para evitar en el futuro que la actuaci&oacute;n del titular de la Auditor&iacute;a Superior de la Federaci&oacute;n se ponga en tela de juicio su autoridad por intereses presumiblemente personales.</P>

<P>Como reiteradamente lo ha expresado el propio auditor superior de la Federaci&oacute;n, debemos luchar y estamos comprometidos a luchar contra la discrecionalidad, la tramitolog&iacute;a y la burocracia, que son las tres grandes fuentes de la corrupci&oacute;n, la impunidad y la opacidad en el manejo de los recursos p&uacute;blicos.</P>

<P>Por ello, convoco a las diputadas y a los diputados para apoyar esta iniciativa que evitar&aacute; posibles conflictos de inter&eacute;s, en aras de la respetabilidad a nuestro m&aacute;ximo &oacute;rgano de fiscalizaci&oacute;n y a esta C&aacute;mara de Diputados. Por su atenci&oacute;n muchas gracias. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado don El&iacute;as C&aacute;rdenas M&aacute;rquez. T&uacute;rnese a la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Se pospone una iniciativa que va a presentar la diputada Beatriz Manrique Guevara, del Verde. Tambi&eacute;n se pospone la de la diputada Rosa Elva Soriano S&aacute;nchez, del Grupo Parlamentario del PRD.</P>

<P>Nos ha enviado la diputada Elda G&oacute;mez Lugo, del Grupo Parlamentario del PRI, del Estado de M&eacute;xico, una iniciativa que adiciona el art&iacute;culo 182-S al C&oacute;digo Federal de Procedimientos Penales, y que expide la ley que crea el Fideicomiso que administra el Fondo para el Apoyo a las Familias de las Personas Secuestradas. T&uacute;rnese a las Comisiones Unidas de Justicia, y de Hacienda y Cr&eacute;dito P&uacute;blico, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Jacques y Medina, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, suscrita por distintos diputados del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Con su venia, se&ntilde;or presidente. En la accidentada formaci&oacute;n de un r&eacute;gimen democr&aacute;tico que muchos mexicanos y muchas mexicanas nos hemos empe&ntilde;ado en construir, nos congratula haber logrado ya plasmar, aunque sea de manera incipiente, ciertos derechos pol&iacute;ticos electorales de nuestros compatriotas residentes en otros pa&iacute;ses, en nuestro marco jur&iacute;dico.</P>

<P>Sin embargo, a pesar de que algunos estados progresistas de la rep&uacute;blica han avanzado considerablemente en el perfeccionamiento y en la ampliaci&oacute;n de estos derechos, como Michoac&aacute;n y Zacatecas, seguimos teniendo una legislaci&oacute;n federal atrasada.</P>

<P>El PRD ha sido un incansable promotor de los derechos pol&iacute;ticos de nuestros paisanos avecindados en el extranjero, y muchos militantes dirigentes, gobernantes y legisladores de nuestro partido han emprendido innumerables acciones, en diferentes &aacute;mbitos, para la consecuci&oacute;n de este objetivo.</P>

<P>M&eacute;xico tiene que actualizar y dinamizar su marco constitucional y legal respecto de la ampliaci&oacute;n de los derechos pol&iacute;ticos para nuestros paisanos residentes en el extranjero, ya que somos el mayor expulsor de trabajadores migrantes del planeta, seg&uacute;n los datos del Banco Mundial.</P>

<P>En esta iniciativa de reforma constitucional estamos agregando una circunscripci&oacute;n electoral m&aacute;s sobre las cinco en que actualmente se divide el pa&iacute;s, dentro de nuestro sistema electoral mixto. Esto es, se trata del establecimiento de la forma en que ser&aacute; electa una de las partes de la C&aacute;mara de Diputados, la que representar&iacute;a a los mexicanos avecindados en el extranjero.</P>

<P>Ellos podr&iacute;an elegir hasta 15 diputados representantes de los mexicanos residentes en el exterior. De esta manera, el conjunto de los integrantes de esta instituci&oacute;n se elevar&iacute;a a la cantidad de 515. Ser&iacute;an 300 de mayor&iacute;a y 215 de representaci&oacute;n proporcional.</P>

<P>La sexta circunscripci&oacute;n se establecer&iacute;a en la ley fundamental para hacer posible el ejercicio de los derechos electorales de los ciudadanos mexicanos en el extranjero. Estos ciudadanos mexicanos en el extranjero deber&aacute;n tramitar su credencial con fotograf&iacute;a para votar, expedida por el IFE, y acreditar su residencia en el exterior por tres a&ntilde;os cuando menos, la cual no se perder&iacute;a por ausencia con motivo del desempe&ntilde;o de cargos p&uacute;blicos de elecci&oacute;n popular.</P>

<P>De esta manera, nuestros paisanos estar&aacute;n representados en el Congreso de la Uni&oacute;n por personas ligadas a las necesidades y a la vida cotidiana de ellos.</P>

<P>Esta iniciativa contempla, desde luego, como impedimento para ser candidato en la lista de los partidos, el prestar sus servicios, ya como trabajador, o bien, como funcionario, en la esfera p&uacute;blica de la naci&oacute;n extranjera.</P>

<P>Tambi&eacute;n proponemos una reforma para que los mexicanos residentes en el exterior puedan elegir cinco senadores que cumplan requisitos similares a los ya expuestos por los diputados, mismos que ser&iacute;an electos en una lista presentada por los partidos pol&iacute;ticos nacionales conformando una circunscripci&oacute;n mundial.</P>

<P>Estados Unidos de Am&eacute;rica es el pa&iacute;s donde se concentra el mayor n&uacute;mero de mexicanos avecinados en el extranjero, pero es importante tomar en cuenta para el prop&oacute;sito fundamental de la presente iniciativa a las comunidades de mexicanos residentes en el resto del mundo. Es por ello que el voto postal es la opci&oacute;n m&aacute;s pr&aacute;ctica y segura para el ejercicio del sufragio de los mexicanos en el exterior.</P>

<P>Las crisis recurrentes en la vida econ&oacute;mica y social de nuestro pa&iacute;s y la vecindad con una naci&oacute;n que requiere fuerza de trabajo han conducido a millones de connacionales a buscar medios de vida en el extranjero, pero ello no los priva de su nacionalidad ni de sus derechos ciudadanos y la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos es contundente en este sentido.</P>

<P>A este respecto son claras e ineludibles las prerrogativas del ciudadano, consignadas en las fracciones I, II y III del art&iacute;culo 35 constitucional. Seg&uacute;n &eacute;stas, el ciudadano mexicano tiene el derecho de votar en las elecciones populares, a ser votado para todos los cargos en la elecci&oacute;n popular, asociarse individual y libremente para tomar parte en forma pac&iacute;fica en los asuntos pol&iacute;ticos del pa&iacute;s.</P>

<P>No se trata y no puede tratarse de una demanda coyuntural. Satisfacerla es un acto estatal que tiene gran relaci&oacute;n con el concepto de soberan&iacute;a, ya que &eacute;sta reside esencial y originalmente en el pueblo. El Estado mexicano no debe seguir privando de sus prerrogativas ciudadanas a poco m&aacute;s de una quinta parte de la poblaci&oacute;n que reclama ejercerla.</P>

<P>Esta iniciativa atiende los compromisos internacionales que M&eacute;xico ha signado como la Convenci&oacute;n Internacional sobre la Protecci&oacute;n y los Derechos de los Trabajadores Migratorios y sus Familiares, aprobada por la Asamblea General de Naciones Unidas, el 18 de diciembre de 1990 y suscrito por el gobierno mexicano el 22 de mayo de 1991.</P>

<P>El Pacto Internacional de los Derechos Civiles y Pol&iacute;ticos, la Convenci&oacute;n Americana sobre Derechos Humanos, Pacto de San Jos&eacute; de Costa Rica, la Carta Democr&aacute;tica Interamericana y la Declaraci&oacute;n Universal de los Derechos Humanos.</P>

<P>Presidente, en virtud de que el texto que presento ante esta soberan&iacute;a tiene algunas modificaciones m&iacute;nimas, solicito sea publicado &iacute;ntegramente en la Gaceta Parlamentaria y en el Diario de los Debates de esta C&aacute;mara y que sea turnado a las Comisiones Unidas de Puntos Constitucionales y Gobernaci&oacute;n. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Publ&iacute;quese de nueva cuenta en la Gaceta Parlamentaria y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de Gobernaci&oacute;n.</P>

<P>Tiene el uso de la palabra el diputado Mois&eacute;s Alcalde Virgen, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen: </B>Buenas tardes. Con el permiso de la presidencia. He subido a esta tribuna para solicitar una reforma a este Congreso, a la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>El Presupuesto de Egresos de la Federaci&oacute;n es una herramienta fundamental de pol&iacute;tica p&uacute;blica en el pa&iacute;s, en &eacute;l se incluyen los programas sociales, proyectos y lineamientos de gasto, que a&ntilde;o con a&ntilde;o marcan y propician el desarrollo econ&oacute;mico de M&eacute;xico y la entidades federativas.</P>

<P>En el presupuesto, en cada ejercicio fiscal se determina la distribuci&oacute;n de los recursos destinados a las entidades gubernamentales, entidades federativas, municipios, entre otros. En este sentido resulta de suma importancia para los actores involucrados conocer con certeza y de manera oportuna las asignaciones que se realizan dentro del mismo.</P>

<P>Actualmente las entidades federativas no son la excepci&oacute;n y requieren, de igual forma, contar con informaci&oacute;n oportuna. En este caso, el art&iacute;culo 74 constitucional establece el 15 de noviembre como fecha l&iacute;mite para la aprobaci&oacute;n del presupuesto, mismo que deber&aacute; ser publicado en el Diario Oficial de la Federaci&oacute;n a m&aacute;s tardar 20 d&iacute;as naturales despu&eacute;s de ser aprobado.</P>

<P>Asimismo la Ley de Presupuesto y Responsabilidad Hacendaria, en el &uacute;ltimo p&aacute;rrafo del 44 se&ntilde;ala que la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico publicar&aacute;, en el Diario Oficial de la Federaci&oacute;n, dentro de los 15 d&iacute;as h&aacute;biles posteriores a la publicaci&oacute;n del Presupuesto de Egresos, el monto y la calendarizaci&oacute;n de gasto federalizado para contribuir a mejorar la planeaci&oacute;n de los gastos en las entidades federativas y los municipios.</P>

<P>Sin embargo, el texto vigente de la Ley de Coordinaci&oacute;n Fiscal, en su art&iacute;culo 3o, establece el 31 de enero como fecha l&iacute;mite para que la Secretar&iacute;a de Hacienda publique a trav&eacute;s del Diario Oficial el calendario para la ministraci&oacute;n de los fondos de participaciones y de fomento municipal.</P>

<P>Esto significa que la informaci&oacute;n acerca del calendario de entrega por concepto de fondo general de participaciones como por el fondo de fomento municipal se publica dos meses y medio despu&eacute;s de la propia aprobaci&oacute;n del PEF.</P>

<P>Lo anterior deja claro que dicha ley presenta un rezago importante en cuanto a la publicaci&oacute;n y divulgaci&oacute;n de la informaci&oacute;n respecto a las participaciones federales. Adem&aacute;s, como antes mencionamos, existe una inconsistencia entre la Ley de Coordinaci&oacute;n Fiscal y la Ley Federal de Presupuesto y Responsabilidad Hacendaria, pues &eacute;sta &uacute;ltima se&ntilde;ala que el monto y calendario del gasto federalizado deber&aacute; publicarse en el Diario Oficial de la Federaci&oacute;n dentro de los 15 d&iacute;as posteriores a la publicaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Adicionalmente, la Ley de Coordinaci&oacute;n Fiscal no es expl&iacute;cita respecto a las fechas l&iacute;mite de publicaci&oacute;n de los calendarios de los fondos del Ramo 33, tal y como est&aacute; redactada el d&iacute;a de hoy. La ley establece &uacute;nicamente la fecha l&iacute;mite de publicaci&oacute;n de los calendarios de tres de los ocho fondos que conforman el Ramo 33: Fortamun, Fais y Fas, quedando a la deriva las fechas de publicaci&oacute;n de resto de los fondos; y, como consecuencia, la informaci&oacute;n se hace p&uacute;blica de manera dispersa, parcial y en el transcurso del a&ntilde;o.</P>

<P>Para corroborar el rezago de la calendarizaci&oacute;n de los recursos para infraestructura educativa b&aacute;sica e infraestructura superior basta con tomar en cuenta lo que ha pasado en a&ntilde;os recientes.</P>

<P>En 2005, Hacienda public&oacute; dichos calendarios el 14 de diciembre, pr&aacute;cticamente al finalizar el a&ntilde;o. Mientras que en 2006 y 2007 se publicaron, el 5 y 9 de octubre, respectivamente. En cuanto a 2008, los calendarios fueron el 24 de octubre pasado.</P>

<P>En este marco de transparencia y de informaci&oacute;n lo que busca esta iniciativa es estandarizar y colocar, tanto en la Ley de Presupuesto y Responsabilidad Hacendaria as&iacute; como en la Ley de Coordinaci&oacute;n Fiscal que los tiempos compaginen, solicitando con esta iniciativa, quede inscrita de manera &iacute;ntegra en el Diario Oficial de la Federaci&oacute;n y solicitando sea turnada a la Comisi&oacute;n de Hacienda. Sin m&aacute;s, agradezco a todos y cada uno su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;ero diputado. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Ha pedido la diputada Holly Matus Toledo, que se posponga su iniciativa.</P>

<P>Tiene el uso de la palabra el diputado Humberto Wilfrido Alonso Razo, del Grupo Parlamentario del PRD, para presentar iniciativa que reforma el art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<B><P>El diputado Humberto Wilfrido Alonso Razo:</B> Con su permiso, se&ntilde;or presidente. Iniciativa con proyecto de decreto que reforma el inciso a) del art&iacute;culo 18 de la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<P>Quien suscribe, diputado Humberto Alonso Razo, integrante del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica en la C&aacute;mara de Diputados de la LX Legislatura del Congreso de la Uni&oacute;n, con fundamento en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; y 55, fracci&oacute;n II, del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, someto a consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa que reforma el art&iacute;culo 18, inciso b), p&aacute;rrafo cuadrag&eacute;simo octavo de la Ley sobre el Escudo, la Bandera y el Himno Nacionales con arreglo a la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El 12 de octubre de 1492 tiene una profunda significaci&oacute;n hist&oacute;rica para el amplio sector de la poblaci&oacute;n mexicana los pueblos ind&iacute;genas y la poblaci&oacute;n negra. Para los primeros signific&oacute; un cambio brusco en la vida de casi 200 pueblos ind&iacute;genas que coexist&iacute;an en el territorio mexicano hace 514 a&ntilde;os y de los que hoy s&oacute;lo quedan 62; para los otros, la llegada a tierras extra&ntilde;as en condici&oacute;n de esclavitud, en la cual se han incorporado plenamente y aportan su rica herencia cultural.</P>

<P>El 12 de octubre tiene un significado de injusticias pasadas y presentes para los pueblos ind&iacute;genas, porque est&aacute; asociado al dominio y exterminio de millones de seres humanos, hombres y mujeres pertenecientes a estos pueblos. Se estima que en el actual territorio nacional la poblaci&oacute;n ascend&iacute;a a 25.2 millones de habitantes al inicio de la conquista espa&ntilde;ola; 100 a&ntilde;os despu&eacute;s se redujo a tan s&oacute;lo 700 mil personas, menos de 3 por ciento de la poblaci&oacute;n original.</P>

<P>Para los pueblos indios, el 12 de octubre de 1492, conmemorado oficialmente como el D&iacute;a de la Raza y aniversario del descubrimiento de Am&eacute;rica, en 1492, es el principio de la colonizaci&oacute;n europea, marca el inicio de la opresi&oacute;n y la discriminaci&oacute;n hist&oacute;rica hacia los pueblos ind&iacute;genas en este continente.</P>

<P>Desde entonces estos pueblos perdieron su derecho a la libre determinaci&oacute;n y fueron relegados a una situaci&oacute;n de estructural subordinaci&oacute;n econ&oacute;mica, pol&iacute;tica, social y cultural, que a&uacute;n subsiste sin que el Estado mexicano haya reconocido plenamente sus derechos.</P>

<P>El 12 de octubre es una fecha coligada con el comercio y la esclavitud de poblaci&oacute;n negra y que fue tra&iacute;da de &Aacute;frica para las plantaciones de ca&ntilde;a y pl&aacute;tano en los territorios recientemente conocidos.</P>

<P>Se considera que al menos 250 mil africanos, provenientes de diferentes regiones de ese continente, llegaron al actual territorio nacional para suplantar la mano de obra ind&iacute;gena. Su presencia actual se expresa en las costas de Guerrero y Oaxaca.</P>

<P>La conmemoraci&oacute;n del 12 de octubre se instituye en el a&ntilde;o de 1929, tiene su referencia en la obra de Jos&eacute; Vasconcelos, quien escribe en 1925 la<I> Raza c&oacute;smica</I>. Convencido de que en la Am&eacute;rica hispana y de los pueblos hispanoamericanos surgir&aacute; una raza verdaderamente universal, hecha con el genio y con la sangre de todos.</P>

<P>Esta nueva raza ser&aacute; el mejor fruto del mestizaje total, puesto que las distintas razas del mundo tienden a mezclarse cada vez m&aacute;s hasta formar un nuevo tipo humano, compuesto con la selecci&oacute;n de cada uno de los pueblos existentes, afirmaba Vasconcelos.</P>

<P>Paralelo al discurso vasconcelista sobre el hispanoamericanismo que ten&iacute;a la regi&oacute;n y a la apuesta por integrarse en una raza universal c&oacute;smica, se desarroll&oacute; un discurso que apostaba a la integraci&oacute;n de las razas indias del continente, a su hegemonizaci&oacute;n operada tambi&eacute;n por el mestizaje, que constituir&iacute;a al mexicano propiamente dicho.</P>

<P>As&iacute;, Manuel Gamio apelaba a la integraci&oacute;n de los ind&iacute;genas a la cultura occidental, a la uni&oacute;n de la raza americana, de modo que rebasaba las peque&ntilde;as patrias que forjara una peregrina estatua hecha de todos los metales, que ser&iacute;an todas las razas de Am&eacute;rica.</P>

<P>En ese entorno de construcci&oacute;n de una sola identidad mexicana-hispanoamericana se formaliz&oacute; la conmemoraci&oacute;n oficial del D&iacute;a de la Raza y aniversario del descubrimiento de Am&eacute;rica, en 1492.</P>

<P>A 79 a&ntilde;os de la instauraci&oacute;n de esta conmemoraci&oacute;n las visiones hegemonizadoras de una sola identidad mexicana e hispanoamericana han mostrado su inviabilidad hist&oacute;rica, la pluralidad cultural y &eacute;tnica presente en el pa&iacute;s. Muestran la vitalidad de una naci&oacute;n con estas caracter&iacute;sticas, que es reconocida por la Constituci&oacute;n de los Estados Unidos Mexicanos por primera vez en 1992, cuando se reconoce la composici&oacute;n pluricultural de la naci&oacute;n y se confirma con la reforma limitada sobre derechos y cultura ind&iacute;gena de 2001.</P>

<P>Termino, se&ntilde;or presidente, si me permite.</P>

<P>Se&ntilde;ores legisladores, se&ntilde;oras legisladoras, vengo a esta tribuna a proponer a esta soberan&iacute;a, que en congruencia con el reconocimiento constitucional de la composici&oacute;n pluricultural y &eacute;tnica de la naci&oacute;n, as&iacute; como de los compromisos internacionales firmados por el Estado mexicano y de los reclamos de los pueblos y comunidades ind&iacute;genas del pa&iacute;s que demandan una nueva relaci&oacute;n con el Estado, pueblo ind&iacute;genas y de las poblaci&oacute;n negra, quienes demandan su derecho a existir en su identidad y nos pongamos a la altura de la historia y en consecuencia, se reforme la Ley sobre el Escudo, la Bandera y el Himno Nacionales.</P>

<P>En este tenor, en la actual Ley sobre el Escudo, la Bandera y el Himno Nacionales se establecen las fechas que son declaradas solemnes para toda la naci&oacute;n, por lo que deber&aacute; izarse la bandera nacional a toda asta o a media asta, seg&uacute;n se trate, de festividad o de duelo, en escuelas y dem&aacute;s edificios p&uacute;blicos, as&iacute; como las sedes diplom&aacute;ticas, consulares de M&eacute;xico en el extranjero.</P>

<P>Por tal motivo considero que debe, a partir de ello, eliminarse la festividad del 12 de octubre como el D&iacute;a de la Raza y Aniversario del Descubrimiento de Am&eacute;rica, para cambiarlo por &quot;El d&iacute;a de las culturas ind&iacute;genas de M&eacute;xico&quot;.</P>

<P>Esta iniciativa es con fundamento en el art&iacute;culo &uacute;nico, que se reforme el inciso a), p&aacute;rrafo cuadrag&eacute;simo octavo, del art&iacute;culo 18, de la Ley sobre el Escudo, la Bandera e Himno Nacionales, para quedar como sigue.</P>

<P>Art&iacute;culo 18.</P>

<P>a) &quot;Doce de octubre, d&iacute;a de las culturas ind&iacute;genas de M&eacute;xico.</P>

<P>b) Transitorio.</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 18 de noviembre de 2008. Diputado Humberto Alonso Razo. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Tiene el uso de la palabra el se&ntilde;or diputado don Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el inciso c), del art&iacute;culo 72, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Narciso Alberto Amador Leal: </B>Muchas gracias, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados. Esta iniciativa pretende modificar  el texto constitucional para reducir el n&uacute;mero de votos necesarios para superar el veto presidencial.</P>

<P>El constitucionalista mexicano Manuel Herrera y Lazo, nos dice en su c&eacute;lebre <I>Ensayo sobre el veto presidencial</I>, que en el antiguo r&eacute;gimen el monarca dispon&iacute;a de un veto absoluto, mediante el cual sobrepon&iacute;a su voluntad a la del parlamento.</P>

<P>El veto consagrado por el gobierno, derecho constitucional, a partir de la publicaci&oacute;n del esp&iacute;ritu de las leyes, es, en efecto, la facultad limitada de suspender la inspiraci&oacute;n de un nuevo ordenamiento y de imponer su reconsideraci&oacute;n al legislador.</P>

<P>El art&iacute;culo 56 de la Constituci&oacute;n federal del 4 de octubre de 1824, estableci&oacute; entre nosotros el veto presidencial, acorde al modelo norteamericano. As&iacute; se mantuvo en el art&iacute;culo 37 de la tercera ley conformante de las siete leyes constitucionales de 1836 y asimismo, en el art&iacute;culo 58 de las bases org&aacute;nicas de 1843.</P>

<P>Hasta 1956 los constituyentes identifican al veto presidencial con la dictadura de Santa Anna, destac&aacute;ndose, por cierto, las hist&oacute;ricas alocuciones de Francisco Zarco, Isidro Olvera, Ignacio Ram&iacute;rez, entre otros legisladores.</P>

<P>Y es as&iacute; que esta legislaci&oacute;n suprime el veto presidencial y establece, hay que recordarlo tambi&eacute;n, el sistema unicameral.</P>

<P>Posteriormente, ya en la Constituci&oacute;n del 57, queda establecido el veto presidencial, pero s&oacute;lo podr&aacute; ser superado por la mayor&iacute;a absoluta de los integrantes de la asamblea.</P>

<P>Y es as&iacute; que en la Constituci&oacute;n de 1917 se reforma el art&iacute;culo correspondiente y se restablece el veto en los t&eacute;rminos que hoy est&aacute; establecido. Es decir, s&oacute;lo puede ser superado por las dos terceras partes de los integrantes de la asamblea. Es decir, por la mayor&iacute;a calificada.</P>

<P>Karl Lowenstein aborda en su teor&iacute;a de la Constituci&oacute;n la relaci&oacute;n de congruencia que debe existir entre el derecho constitucional de un pa&iacute;s y su sistema pol&iacute;tico, de suerte tal que, siguiendo este pensamiento, podr&iacute;amos concluir que la superaci&oacute;n del veto presidencial por una mayor&iacute;a calificada de dos terceras partes, se constituye en una regulaci&oacute;n propia y adecuada de un sistema bicameral o de un sistema que tenga una serie de controles y de instrumentos de contrapeso que en el caso mexicano no se dan.</P>

<P>Es decir, el veto presidencial es uno de los instrumentos de equilibrio, pero para que sea eficaz tendr&iacute;a que estar acompa&ntilde;ado de otro cuerpo de instrumentos de la misma naturaleza.</P>

<P>La circunstancia actual de la correlaci&oacute;n de fuerzas pol&iacute;ticas en M&eacute;xico, y la que se prev&eacute; para las siguientes tres o cuatro legislaturas, dentro de lo que es posible prever las tendencias electorales, es posible que esta realidad se mantenga, y esto ?compa&ntilde;eras, compa&ntilde;eros diputados?, est&aacute; dando lugar a una distorsi&oacute;n del trabajo legislativo, tenemos en realidad un trabajo a veces simulado, sabemos de antemano que en lo que no tengamos acuerdo con el Ejecutivo o con el gobierno que tiene en su poder el Poder Ejecutivo, es casi in&uacute;til presentar iniciativas porque &eacute;stas no pasar&aacute;n. No s&oacute;lo las reformas constitucionales, sino propiamente tambi&eacute;n las leyes secundarias.</P>

<P>Y entonces vemos ya negociaciones pr&aacute;cticamente extraparlamentarias, pr&aacute;cticamente se dice en las comisiones en los corrillos, esto no va a pasar porque el secretario tal ya dijo que no, y as&iacute; es, en efecto, ya no hay posibilidades mover una coma, un punto, al articulado del decreto de Presupuesto de Egresos para la Federaci&oacute;n.</P>

<P>Por lo tanto es que, se&ntilde;or presidente, propongo esta iniciativa que pretende modificar las dos terceras partes actualmente establecidas en el art&iacute;culo 72, a tres quintas partes. Es decir, los votos se reducir&iacute;an para superar el veto presidencial de 333 a 300 legisladores, que ser&iacute;a una situaci&oacute;n m&aacute;s razonable habida cuenta de la correlaci&oacute;n de fuerzas pol&iacute;ticas que seguramente se mantendr&aacute; en esta C&aacute;mara y en el Congreso de la Uni&oacute;n.</P>

<P>Muchas gracias, se&ntilde;or presidente, y dejo en la mesa el documento correspondiente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, bien recibido, se&ntilde;or diputado, don Alberto Amador Leal. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Tiene el uso de la palabra la diputada M&oacute;nica Arriola, del Grupo Parlamentario de Nueva Alianza, para presentar iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Federal de Instituciones y Procedimientos Electorales.</P>

<B><P>La diputada M&oacute;nica Arriola:</B> Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros diputados, M&eacute;xico firm&oacute; en el a&ntilde;o de 2007 la Convenci&oacute;n sobre los derechos de las personas con discapacidad y su protocolo facultativo con el prop&oacute;sito de eliminar las barreras espec&iacute;ficas que enfrentan las personas con discapacidad y lograr el reconocimiento y ejercicio real de todos sus derechos humanos.</P>

<P>Asimismo, tambi&eacute;n impulsar un amplio compromiso con el acceso e igualdad de oportunidades.</P>

<P>Recientemente fue aprobada la Ley General de las Personas con Discapacidad, cuyo objeto es el de crear las bases que permitan la plena inclusi&oacute;n de las personas con este problema, dentro de un marco de igualdad en todos los &aacute;mbitos de la vida, reconociendo a las personas sus derechos humanos y la aplicaci&oacute;n de las pol&iacute;ticas p&uacute;blicas necesarias para su ejercicio.</P>

<P>A pesar de los instrumentos suscritos por M&eacute;xico en esta materia y de las leyes federales tendientes a proteger los derechos de las personas con discapacidad, de acuerdo con datos del Consejo Nacional para Prevenir la Discriminaci&oacute;n, y seg&uacute;n el Observatorio Ciudadano de Discapacidad, en M&eacute;xico el 94 por ciento de las mexicanas y los mexicanos con discapacidad son discriminados, siendo pocas o nulas las acciones para intervenir de fondo en detener las barreras f&iacute;sicas, sociales, pol&iacute;ticas y culturales que los marginan del desarrollo en m&uacute;ltiples aspectos.</P>

<P>Una de las esferas en donde el efecto de la discriminaci&oacute;n tiene importantes consecuencias es la vida pol&iacute;tica del pa&iacute;s. A pesar de que el art&iacute;culo 35 constitucional establece como prerrogativas de todas y todos los ciudadanos mexicanos, el derecho a votar en las elecciones populares, el derecho a poder ser votado para todos los cargos de elecci&oacute;n popular, y nombrado para cualquier otro empleo o comisi&oacute;n, y el derecho de asociarse individual y libremente para tomar parte en forma pac&iacute;fica en los asuntos pol&iacute;ticos del pa&iacute;s, las personas con discapacidad en M&eacute;xico enfrentan diversos obst&aacute;culos que no permiten que participen en igualdad de circunstancias u oportunidades en la pol&iacute;tica y en los espacios de toma de decisiones; es por esto que mediante esta iniciativa ampliaremos estos prop&oacute;sitos.</P>

<P>En el caso de las personas con discapacidad, el Instituto Federal Electoral deber&aacute; implementar las acciones que garanticen su derecho a participar en la vida pol&iacute;tica sin discriminaci&oacute;n y en condiciones de igualdad, que garanticen el acceso preferencial a los lugares p&uacute;blicos donde se realice el sufragio.</P>

<P>Es por ello que la fracci&oacute;n de Nueva Alianza presenta esta iniciativa que pretende modificar diversos art&iacute;culos al Cofipe para ampliar y consolidar esta igualdad plenamente establecida en nuestra Carta Magna, porque la democracia exige igualdad de oportunidades y es la &uacute;nica v&iacute;a que por su integraci&oacute;n tiene el compromiso de establecer el trato digno que merecemos todos y todas las mexicanas, sin hacer distinciones de ninguna clase, y as&iacute; hacer realidad esta igualdad que otorga nuestra Constituci&oacute;n y que se consolide en forma debida.</P>

<P>Omitir&eacute; la lectura del articulado, pero solicito a la Mesa Directiva que sea publicada de manera &iacute;ntegra la presente iniciativa en el Diario de los Debates, por favor, se&ntilde;or presidente. Muchas gracias por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, compa&ntilde;era diputada, do&ntilde;a M&oacute;nica Arriola. Con gusto instruimos para que se inserte en los t&eacute;rminos presentados por usted, en el Diario de los Debates, y tambi&eacute;n la turnamos a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Tiene el uso de la palabra el se&ntilde;or diputado Fernando Enrique Mayans Canabal. Se pospone.</P>

<P>Tiene el uso de la palabra el se&ntilde;or diputado Wenceslao Herrera Coyac, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma el art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 363 diputadas y diputados.</P>

<P>Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queremos dar la m&aacute;s cordial bienvenida a alumnos del Centro Universitario del Valle de Beraca, de Cuautitl&aacute;n Izcalli, Estado de M&eacute;xico. Bienvenidos.</P>

<P>Adelante, compa&ntilde;ero diputado Wenceslao Herrera Coyac.</P>

<B><P>El diputado Wenceslao Herrera Coyac: </B>Muchas gracias. Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados.</P>

<P>Agradezco a las compa&ntilde;eras y compa&ntilde;eros diputados de mi fracci&oacute;n parlamentaria su apoyo solidario a esta iniciativa que hoy someto a la consideraci&oacute;n de todos ustedes, y que pretende hacer una adici&oacute;n a la ley que norma nuestra vida parlamentaria, la del Congreso General de los Estados Unidos Mexicanos, para crear un centro de estudios sobre los derechos y el desarrollo de los pueblos ind&iacute;genas.</P>

<P>Sin duda, en esta LX Legislatura hemos dictaminado y seguiremos dictaminando leyes importantes para el pa&iacute;s, pero con relaci&oacute;n a la deuda de justicia con nuestros pueblos originarios el avance ha sido m&iacute;nimo.</P>

<P>Hace m&aacute;s de un a&ntilde;o, el 18 de septiembre de 2007, en este pleno, por iniciativa de la Junta de Coordinaci&oacute;n Pol&iacute;tica aprobamos un punto de acuerdo para exhortar al Ejecutivo federal a que emprenda las acciones necesarias para garantizar el ejercicio pleno de los derechos de nuestros pueblos originarios, que se les reconocen en la declaraci&oacute;n de las Naciones Unidas sobre los Derechos de los Pueblos Ind&iacute;genas.</P>

<P>En esta misma ocasi&oacute;n, por votaci&oacute;n un&aacute;nime del pleno nos comprometimos a trabajar por la armonizaci&oacute;n de los contenidos de ese instrumento internacional, con nuestra Constituci&oacute;n y sus leyes, tarea amplia y de gran alcance.</P>

<P>Poco avance hay en este prop&oacute;sito, las iniciativas y puntos de acuerdo que hemos impulsado est&aacute;n impulsando la voluntad y la decisi&oacute;n de las comisiones a donde han sido turnadas. Ni siquiera en el espacio que privilegiamos para construir acuerdos para reformar al Estado mexicano pudimos encontrar la voluntad ni la capacidad de quienes tomaron las decisiones para avanzar en el tema, lo que s&iacute; hallamos ah&iacute; fue el debate informado, acuerdos de especialistas y cortes&iacute;a legislativa.</P>

<P>En lo que hemos avanzado es en el incremento del presupuesto destinado a los pueblos ind&iacute;genas y mediante negociaciones logramos, en 2007, que &eacute;ste se desglosara por programas para darle transparencia y crear las condiciones para su control, logro que est&aacute; a punto de perderse por falta del dictamen de una iniciativa que lo pudiera establecer como una obligaci&oacute;n de la autoridad correspondiente.</P>

<P>Para los legisladores ind&iacute;genas y algunos compa&ntilde;eros solidarios, es importante tener vigilancia y evaluaci&oacute;n del ejercicio presupuestal y las pol&iacute;ticas p&uacute;blicas destinadas a nuestros pueblos, porque los informes dicen cosas que no vemos en las comunidades, porque hace falta empleo, porque la carencia de servicios de educaci&oacute;n y de salud y de muchos otros servicios y beneficios es enorme en ellas.</P>

<P>Es por ello que les propongo la creaci&oacute;n del Centro de Estudios sobre los Derechos y el Desarrollo de los Pueblos Ind&iacute;genas de esta C&aacute;mara de Diputados, su misi&oacute;n ser&aacute; establecer condiciones que le permitan a nuestro &oacute;rgano legislativo ejercer sus atribuciones para cumplir sus compromisos con los pueblos originarios de M&eacute;xico.</P>

<P>Adem&aacute;s de las funciones t&eacute;cnicas que tendr&aacute; este centro, lo concebimos como una instancia de apoyo a todos los diputados, no nada m&aacute;s a los ind&iacute;genas o a la comisi&oacute;n encargada del tema.</P>

<P>Con su trabajo y sus funciones podr&aacute; contribuir a que en este espacio del Poder Legislativo del pa&iacute;s, los mexicanos nos conozcamos mejor, nos ayudar&aacute; a desarrollar la convivencia y el di&aacute;logo intercultural y legislar con este enfoque para construir la naci&oacute;n pluricultural, como lo establece el art&iacute;culo 2o de nuestra Constituci&oacute;n.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, nuestros pueblos ya no quieren pol&iacute;ticas p&uacute;blicas asistencialistas, tampoco que los tomen como pretexto de la caridad de las empresas que con ello, a trav&eacute;s de las fundaciones deducen impuestos; nuestros pueblos reclamamos, adem&aacute;s de respeto a nuestras lenguas y cultura, justicia, desarrollo, participaci&oacute;n, ciudadan&iacute;a plena y condiciones objetivas para ejercer nuestros derechos colectivos.</P>

<P>Nuestros pueblos no nos oponemos al progreso econ&oacute;mico y material del pa&iacute;s, pero no queremos que las riquezas que existen en nuestras tierras sean para otros mexicanos o para extranjeros y para ellos s&oacute;lo queden trabajos mal pagados y pobreza, como sucede actualmente con las concesiones mineras y otros recursos naturales.</P>

<P>En s&iacute;ntesis, los mexicanos requerimos reencontrarnos y fortalecer nuestra unidad en la diversidad que nos caracteriza. Particularmente los &oacute;rganos del Poder Legislativo han de ser m&aacute;s productivos en el combate a las desigualdades. En esas tareas el Centro de Estudios sobre los Derechos y el Desarrollo de los Pueblos puede contribuir significativamente.</P>

<P>Es por ello que solicito a esta Presidencia que la iniciativa con proyecto de decreto por el que se adiciona el numeral 6 al art&iacute;culo 40 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, que hoy pongo a consideraci&oacute;n de esta honorable asamblea, sea turnada a la Comisi&oacute;n de R&eacute;gimen, Reglamento y Pr&aacute;cticas Parlamentarias y se inserte, al igual que este discurso, en el Diario de los Debates. Much&iacute;simas gracias. (habl&oacute; en n&aacute;huatl).</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don Wenceslao Herrera Coyac. Con gusto atendemos su solicitud y giramos instrucciones para que se inserte la iniciativa en sus t&eacute;rminos en el Diario de los Debates y se turne a la Comisi&oacute;n de R&eacute;gimen, Reglamento y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; de la diputada do&ntilde;a M&oacute;nica Arreola, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma el art&iacute;culo 105 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada do&ntilde;a M&oacute;nica Arreola, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma los art&iacute;culos 45 y 56 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y el 33 de la Ley General de Educaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Equidad y G&eacute;nero y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Contin&uacute;e la Secretar&iacute;a con la minuta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores con el remite minuta con proyecto de decreto que concede permiso al licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, para aceptar y usar el collar de la orden del Libertador San Mart&iacute;n, que le confiere el ministerio de Relaciones Exteriores, Comercio Internacional y Culto, de la Rep&uacute;blica Argentina.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias. D&eacute; lectura al oficio de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva, C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos y 21 del Acuerdo de la Conferencia para la Direcci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de la sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, solicito a usted de la manera m&aacute;s atenta que la minuta proyecto de decreto por el que se otorga permiso para aceptar y usar el Collar de la orden del Libertador San Mart&iacute;n que le confiere el ministerio de Relaciones Exteriores, Comercio Internacional y Culto, de la Rep&uacute;blica Argentina al ciudadano presidente de los Estados Unidos Mexicanos, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, sea considerado como de urgente y obvia resoluci&oacute;n y tenga dispensa de tr&aacute;mites para ser discutido, votado y en su caso aprobado por el pleno de la C&aacute;mara de Diputados en la sesi&oacute;n del martes 18 de noviembre.</P>

<P>Atentamente, diputado Di&oacute;doro Carrasco Altamirano, presidente de la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensan todos los tr&aacute;mites. Proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Art&iacute;culo &uacute;nico. Se concede permiso para que el licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, presidente de los Estados Unidos Mexicanos, pueda aceptar y usar el Collar de la Orden del Libertador San Mart&iacute;n que le confiere el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la Rep&uacute;blica Argentina.</P>

<P>Sal&oacute;n de sesiones de la honorable C&aacute;mara de Diputados, M&eacute;xico, DF, a 13 de noviembre de 2008.</P>

<P>Vicepresidente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n. Secretario, senador Ren&aacute;n Zoreda Novelo. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, est&aacute; a discusi&oacute;n, en lo general y en lo particular, el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>En virtud de que no hay oradores, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). </P>
<P>Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto?. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 206 votos en pro, 18 en contra y 57 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 206 votos el proyecto de decreto que concede permiso al ciudadano presidente de los Estados Unidos Mexicanos, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa, para aceptar y usar el Collar de la Orden del Libertador San Mart&iacute;n que le confiere el Ministerio de Relaciones Exteriores, Comercio Internacional y Culto de la Rep&uacute;blica Argentina. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Punto de acuerdo</P>

<P>Primero. Se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica a que tome las medidas conducentes a fin de que se investigue con celeridad y profundidad el asesinato del reportero de <I>El Diario de Ciudad Ju&aacute;rez</I>, Armando Rodr&iacute;guez, ultimado el pasado mi&eacute;rcoles 13 de noviembre de 2008.</P>

<P>Segundo. Se exhorta a la Procuradur&iacute;a General de la Rep&uacute;blica a que, en coordinaci&oacute;n con la Procuradur&iacute;a de Justicia del Estado de Chihuahua, lleve a cabo las diligencias correspondientes, as&iacute; como atraiga la investigaci&oacute;n de los hechos, dadas sus caracter&iacute;sticas.</P>

<P>As&iacute; como que se deslinden las responsabilidades a que haya lugar respecto del asesinato del reportero de <I>El Diario de Ciudad Ju&aacute;rez</I>, Armando Rodr&iacute;guez, y se brinden resultados lo m&aacute;s pronto posible.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 18 de noviembre de 2008. Suscriben todos los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<P>Se han inscrito para hacer uso de la palabra en este tema, el se&ntilde;or diputado Gerardo Priego Tapia y el diputado Octavio Fuentes T&eacute;llez. Tiene el uso de la palabra el diputado Gerardo Priego Tapia.</P>

<B><P>El diputado Gerardo Priego Tapia: </B>Buenos d&iacute;as tengan todos ustedes. Con su permiso, presidente. Este fin de semana ha sido un fin de semana dram&aacute;tico, una vez m&aacute;s, para la libertad de expresi&oacute;n en M&eacute;xico, para la libertad de prensa y para el derecho a la informaci&oacute;n.</P>

<P>Todos escuchamos tres acontecimientos muy importantes a este respecto: el primero el jueves, el asesinato de Armando Rodr&iacute;guez del diario <I>Ciudad Ju&aacute;rez </I>en Chihuahua, como ya lo hemos escuchado, a balazos, al salir de su casa.</P>

<P>Posteriormente un incidente no menor en el estado de Yucat&aacute;n, en donde un fot&oacute;grafo fue apedreado por estar haciendo su trabajo, por funcionarios p&uacute;blicos. Es un esc&aacute;ndalo en el estado de Yucat&aacute;n en estos momentos tambi&eacute;n.</P>

<P>Y por &uacute;ltimo y no menos importante, dos granadas de fragmentaci&oacute;n en el estado de Sinaloa, en el peri&oacute;dico <I>El Debate, </I>una cadena muy importante integrante de una de las asociaciones m&aacute;s importantes del pa&iacute;s en medios de comunicaci&oacute;n.</P>

<P>Cabe resaltar que en el asesinato a Armando Rodr&iacute;guez, hace 15 d&iacute;as, en Ciudad Ju&aacute;rez, un dram&aacute;tico aviso, un dantesco aviso a la comunidad de Ciudad Ju&aacute;rez, cuando aparece una cabeza humana en la Plaza del Periodista, mandando desafortunados mensajes a esa comunidad juarense.</P>

<P>Hoy en M&eacute;xico est&aacute;n agrediendo de alguna manera a 10 periodistas mensuales; est&aacute;n desapareciendo y matando a tres periodistas mensuales. Hoy aqu&iacute; condenamos, por supuesto, todos los diputados federales de todos los partidos, particularmente de estos estados en donde hubo estas agresiones y exigimos a las autoridades federales, estatales y municipales que den, de una vez por todas, soluci&oacute;n a esta matanza que desafortunadamente no para.</P>

<P>Hoy, ya sabemos que de aqu&iacute; a que termine el a&ntilde;o 2008, van a matar a cinco periodistas m&aacute;s, ya lo sabemos. Ya sabemos cu&aacute;les son los estados m&aacute;s propensos a que los maten y nadie est&aacute; haciendo absolutamente nada para pararlos. Por eso en estos estados propensos: Oaxaca, Veracruz, Sonora, Tamaulipas, Chihuahua, la zona metropolitana del Distrito Federal y el Estado de M&eacute;xico, Sinaloa, ya sabemos qu&eacute; puede pasar.</P>

<P>Ya se ha exigido en esta Comisi&oacute;n Especial de Seguimiento a Agresiones a Periodistas y Medios de Comunicaci&oacute;n, que se presente un plan de c&oacute;mo con esos cinco medios de comunicaci&oacute;n, o tres medios de comunicaci&oacute;n de cada estado que son m&aacute;s propensos a ser atacados, vamos a hacer un plan de trabajo con ellos para evitarlo.</P>

<P>En este sentido, el exhorto desde este Poder Legislativo a las autoridades municipales, estatales y federales a que evitemos esas muertes; y cuando cierre este a&ntilde;o, podamos decir que no hubo ni una m&aacute;s. Desafortunadamente la expectativa es que aqu&iacute; estemos recordando a cinco muertos m&aacute;s a finales de este a&ntilde;o.</P>

<P>Y para aquellos que tienen duda de por qu&eacute; se est&aacute; trabajando por proteger a los periodistas, tengo que recordar que lo que estamos protegiendo es la libertad de expresi&oacute;n en nuestro pa&iacute;s; es el derecho a estar informada, de toda la poblaci&oacute;n. Cada vez que matan a un periodista o lo desaparecen, se callan 30 m&aacute;s.</P>

<P>Vean, ahora precisamente la gente del diario de Ciudad Ju&aacute;rez<I>, </I>salen con chalecos blindados a hacer su trabajo, pero ahora dejan de anotar qui&eacute;n hace la nota, qui&eacute;n reporta la nota, precisamente por el miedo que hay a decir lo que est&aacute; ocurriendo.</P>

<P>La primera fuente de inseguridad en contra de los periodistas y por tanto, en contra del derecho a la informaci&oacute;n en nuestro pa&iacute;s, es la delincuencia organizada; pero la segunda son las malas autoridades y el peor escenario es precisamente la alianza entre delincuencia organizada y autoridad.</P>

<P>En ese sentido, hoy recordar que nuestro mejor inter&eacute;s est&aacute; en defender a los periodistas no porque su vida valga ?porque vale igual que cualquier persona que muere en este pa&iacute;s?, sino porque precisamente ellos generan un bien p&uacute;blico y ese bien p&uacute;blico es la informaci&oacute;n, y esa informaci&oacute;n es la que nos permite a todos, en lo individual o en lo colectivo, tomar decisiones para cambiar paso a paso a este pa&iacute;s.</P>

<P>Es por eso que ma&ntilde;ana estaremos un grupo de la Comisi&oacute;n de Seguimiento a Agresiones a Periodistas y Medios de Comunicaci&oacute;n, y otros diputados interesados, en Ciudad Ju&aacute;rez, y el jueves, junto con la Asociaci&oacute;n Mexicana de Editores, en Culiac&aacute;n, Sinaloa, precisamente acompa&ntilde;ando al debate.</P>

<P>Ya tenemos hoy, en la comisi&oacute;n, dos iniciativas, la de federalizaci&oacute;n de los delitos contra periodistas que, aunque no es la panacea, es un paso muy importante dentro de todos los que hay que dar; y por otro lado, la iniciativa para fortalecer esta Fiscal&iacute;a Especial de Seguimiento a Agresiones a Periodistas y Medios de Comunicaci&oacute;n, en la Procuradur&iacute;a General de la Rep&uacute;blica, que desafortunadamente no tiene los resultados que todos quisi&eacute;ramos.</P>

<P>Y la presentaremos apenas ?precisamente? la Mesa Directiva y a la Junta de Coordinaci&oacute;n Pol&iacute;tica nos permitan que se reciba a todo el Consejo Consultivo que est&aacute; integrado por periodistas, promotores de derechos humanos y medios de comunicaci&oacute;n de diferentes partes del pa&iacute;s, que ayudaron much&iacute;simo a tener estas iniciativas y que presentaremos cuanto antes. Es por eso que hacemos esta condena, es por eso que hacemos esta exigencia y es por eso que hacemos esta demanda. Much&iacute;simas gracias, por su atenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Priego. Tiene el uso de la palabra el diputado Octavio Fuentes T&eacute;llez.</P>

<B><P>El diputado Octavio Fuentes T&eacute;llez:</B> Con su permiso, presidente. El ambiente de inseguridad que se vive en el pa&iacute;s es deplorable. Los ataques a periodistas y a todos los miembros de comunicaci&oacute;n, como los &uacute;ltimos ocurridos en los estados de Oaxaca, Sinaloa, Tamaulipas, Michoac&aacute;n, Baja California y ?mi estado? Chihuahua son inaceptables. Se debe de investigar hasta dar con el paradero de las personas que perpetuaron los hechos.</P>

<P>El asesinato del periodista Armando Rodr&iacute;guez, en Ciudad Ju&aacute;rez ?mi ciudad?, no es la excepci&oacute;n. Por eso exigimos a las autoridades federales que se investigue, se aclare y se consigne a los o el culpable.</P>

<P>C&oacute;mo es posible que en mi ciudad a la gente que se encarga de darnos la informaci&oacute;n de lo que est&aacute; pasando en la comunidad, tenga que salir con chalecos blindados para que no los vayan a asesinar.</P>

<P>C&oacute;mo es posible que a las puertas de los diferentes medios de comunicaci&oacute;n, en diferentes partes de la rep&uacute;blica, les sean arrojadas granadas para callarlos. Como dec&iacute;a el compa&ntilde;ero: los medios de comunicaci&oacute;n s&oacute;lo tienen un fin y es comunicarnos de qu&eacute; es lo que est&aacute; pasando.</P>

<P>En Ciudad Ju&aacute;rez es una desesperaci&oacute;n que tenemos todos los ciudadanos, debido a que no se ha hecho y no se ha logrado terminar con esta guerra que se ha empezado desde hace m&aacute;s de un a&ntilde;o y ahora nos quieren callar.</P>

<P>Se&ntilde;ores diputados, se&ntilde;oras diputadas, necesitamos unirnos, necesitamos decirle a los del gobierno, sobre todo a las dependencias que investigan, que aclaren qu&eacute; es lo que est&aacute; pasando, que aclaren que a qui&eacute;n y qui&eacute;nes fueron los que est&aacute;n perpetuando estos hechos.</P>

<P>Por eso el Partido Revolucionario Institucional se suma a esta iniciativa, y ma&ntilde;ana estaremos, en mi ciudad, platicando y dialogando con ellos. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 18 de noviembre de 2008.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador de Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Lorenzo Daniel Ludlow Kuri cause alta como secretario del Grupo de Amistad M&eacute;xico-Irlanda.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted, atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. Comun&iacute;quese.</P>

<P>Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, a 12 de noviembre de 2008.</P>

<P>Diputado C&eacute;sar Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional:</P>

<P>Que el diputado Lorenzo Daniel Ludlow Kuri cause alta como secretario de la Comisi&oacute;n de Radio, Televisi&oacute;n y Cinematograf&iacute;a.</P>

<P>Que el diputado Lorenzo Daniel Ludlow Kuri cause alta como integrante de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Lorenzo Daniel Ludlow Kuri cause alta como integrante de la Comisi&oacute;n de Turismo.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted. Atentamente, diputado Javier Gonz&aacute;lez Garza.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobada. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Justicia, con proyecto de decreto que reforma la fracci&oacute;n II, y readiciona la fracci&oacute;n III al art&iacute;culo 184 de la Ley de Amparo, Reglamentaria de los Art&iacute;culos 103 y 107 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y se reforman las fracciones XXXV y XXXVI del art&iacute;culo 81 de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, con proyecto de decreto que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 23 de la Ley Federal para Prevenir y Eliminar la Discriminaci&oacute;n.</P>

<P>De las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de la Funci&oacute;n P&uacute;blica, con proyecto de decreto que expide la Ley General de Contabilidad Gubernamental, y deroga diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley del Impuesto sobre la Renta, de la Ley del Impuesto sobre Tenencia o Uso de Veh&iacute;culos y de la Ley de Coordinaci&oacute;n Fiscal.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma el art&iacute;culo 184 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto que concede permiso a los ciudadanos Gilberto Antonio de la Fuente Morales, Mariana Zayas Ch&aacute;vez y Juan Carlos Barua Olivo, para prestar servicios en la embajada de los Estados Unidos de Am&eacute;rica, en M&eacute;xico y en sus Consulados en Tijuana, Baja California y en Ciudad Ju&aacute;rez, Chihuahua, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso al capit&aacute;n de corbeta ciudadano Erick Rigel M&aacute;rquez M&aacute;rquez y vicealmirante Manuel Paulin Fritsche, para aceptar y usar las condecoraciones que en diferentes grados les confieren la Armada de la Rep&uacute;blica de Argentina y la Marina del Gobierno de la Rep&uacute;blica del Brasil, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso al teniente coronel de Infanter&iacute;a Diplomado de Estado Mayor Filiberto Oropeza Fabi&aacute;n, capit&aacute;n de nav&iacute;o Diplomado de Estado Mayor Luis Mario Ram&oacute;n Bravo Rom&aacute;n, coronel de caballer&iacute;a Diplomado de Estado Mayor Homero Mendoza Ruiz y vicealmirante Diplomado de Estado Mayor Guillermo Colina Torres, para aceptar y usar las medallas de la Defensa Nacional, en Grado de "Echelon Argent" (Categor&iacute;a de Plata) y "Echelon Or" (Categor&iacute;a Oro) que les confiere el Ministerio de la Defensa del Gobierno de la Rep&uacute;blica de Francia, respectivamente.</P>

<P>Con proyecto de decreto que concede permiso a los ciudadanos Lorenzo Zambrano Trevi&ntilde;o, Francisco Javier Garciadiego Dant&aacute;n, Isaac Jos&eacute; Woldenberg Karakowsky, Jos&eacute; Mario Molina Pasquel y Henr&iacute;quez, Enrique Krauze Kleinbort e Ignacio Bonilla Arroyo, para aceptar y usar las condecoraciones de la "Orden de Isabel La Cat&oacute;lica", en grados de "Encomienda", "Gran Cruz" y la "Encomienda de la Orden del M&eacute;rito Civil", respectivamente.</P>

<P>Con proyecto de decreto que concede permisos a los ciudadanos general brigadier Diplomado Estado Mayor Arturo S&aacute;nchez Garc&iacute;a; capit&aacute;n de nav&iacute;o Diplomado Estado Mayor Sergio Morales Gonz&aacute;lez; Kawabe Tamori Shigenori y Josefina Amelia Kayo Matsubara Oda, para aceptar y usar las medallas "Cheonsu" y "SAMIL" de la Orden al M&eacute;rito de la Seguridad Nacional, que otorga el Gobierno de la Rep&uacute;blica de Corea y las condecoraciones de la "Orden del Sol Naciente" con Rayos de Oro y Plata; y con Rayos Dorados y Roseta, que les otorga el Gobierno del Jap&oacute;n.</P>

<P>Con proyecto de decreto que concede permisos a los ciudadanos Elizabeth Nora Ech&aacute;varri Villanueva, Evaristo Ort&iacute;z Cordero, Roberto Y&aacute;&ntilde;ez Mart&iacute;nez y Juan Carlos Coellar Reyna, para prestar servicios en las embajadas de los Estados Unidos de Am&eacute;rica y del Jap&oacute;n, en M&eacute;xico y en los Consulados de Estados Unidos de Am&eacute;rica, en Tijuana, Baja California y Nuevo Vallarta, Nayarit, respectivamente.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Quedan de primera lectura.</P>

<P>Tiene el uso de la palabra la diputada Elsa de Guadalupe Conde Rodr&iacute;guez, del Grupo Parlamentario Alternativa, para presentar iniciativa que reforma y adiciona diversas disposiciones de la Ley Federal del Trabajo.</P>

<P>Saludamos y damos la m&aacute;s cordial bienvenida a ciudadanos del estado de San Luis Potos&iacute;, que nos acompa&ntilde;an hoy.</P>

<B><P>La diputada Elsa de Guadalupe Conde Rodr&iacute;guez:</B> Con su permiso, se&ntilde;or presidente. Voto secreto para los trabajadores sindicalizados. Una de las pr&aacute;cticas m&aacute;s nocivas para la vida democr&aacute;tica y laboral de nuestro pa&iacute;s ha sido el control absoluto que las dirigencias logran alcanzar sobre la vida organizativa de  sus sindicatos.</P>

<P>Uno de estos controles que en lo particular ha demostrado ser un obst&aacute;culo para el desarrollo de un sindicalismo democr&aacute;tico en nuestro pa&iacute;s ha sido la imposibilidad de los trabajadores de ejercer el voto secreto en la vida de sus sindicatos.</P>

<P>Dado que en nuestra legislaci&oacute;n laboral no establece expresamente la secrec&iacute;a del voto, la presente iniciativa de reforma de ley tiene como objetivo incluir en la Ley Federal del Trabajo, la modalidad del voto secreto en todas las actividades gremiales.</P>

<P>El fin es garantizar un sufragio libre de coerciones, como un elemento que favorece el respeto de los derechos y la democratizaci&oacute;n de la vida interna de los sindicatos. Adem&aacute;s de ser un instrumento legal para dirimir los problemas sindicales, el voto significa el derecho y la libertad para elegir.</P>

<P>El voto libre y secreto es una conquista hist&oacute;rica de la democracia que traducida al &aacute;mbito laboral significa el respeto de la voluntad absoluta e irrestricta de los trabajadores respecto al sindicato al que pertenecen.</P>

<P>Esta iniciativa intenta dar respuesta a lo establecido en d&iacute;as pasados por la Suprema Corte de Justicia de la Naci&oacute;n, que por unanimidad determin&oacute; que el voto secreto es la &uacute;nica forma para dirimir los conflictos sindicales, para evitar presiones a los trabajadores y para garantizar la seguridad y la democracia sindical.</P>

<P>A partir de un an&aacute;lisis sistem&aacute;tico, derivado de distintos litigios en los tribunales colegiados y tomando en cuenta que el recuento es el momento procesal en el que se puede comprobar la voluntad absoluta del trabajador, respecto al sindicato, la corte concluy&oacute; que debe protegerse la confidencialidad de las personas que expresan, mediante el voto, su opini&oacute;n en la vida sindical.</P>

<P>Con esta decisi&oacute;n sin precedente, la corte ha dado un paso hacia la plena libertad sindical, la democracia y la transparencia.</P>

<P>Ahora, le corresponde al Poder Legislativo concretar y especificar en la Ley Federal del Trabajo, con una propuesta de reforma integral.</P>

<P>Con base en lo anterior, proponemos reformar los art&iacute;culos 371 en su fracci&oacute;n IX; 379 en su fracci&oacute;n I; 660, fracci&oacute;n VIII; 681; y 931, fracci&oacute;n II, de la Ley Federal del Trabajo, para que de manera expl&iacute;cita se establezca las caracter&iacute;sticas del voto secreto, libre y directo, con el fin de dar certidumbre y confidencialidad a la toma de decisiones de los trabajadores.</P>

<P>Se&ntilde;or presidente, agradezco a la Mesa Directiva que el texto &iacute;ntegro de esta iniciativa se inserte en el Diario de los Debates. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, diputada Conde Rodr&iacute;guez.</P>

<P>Instruimos para que se inserte en sus t&eacute;rminos la iniciativa que usted ha presentado en el Diario de los Debates, y que se turne a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; del diputado Efra&iacute;n Morales S&aacute;nchez, del Grupo Parlamentario del PRD, iniciativa que reforma y adiciona diversas disposiciones de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Silvia Oliva Fragoso, del Grupo Parlamentario del PRD, iniciativa que reforma los art&iacute;culos 24 y 130 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales.</P>

<P>Se recibi&oacute; de la diputada Silvia Luna Rodr&iacute;guez, del Grupo Parlamentario de Nueva Alianza, iniciativa que reforma los art&iacute;culos 3 de la Ley de Obras P&uacute;blicas y Servicios relacionados con las mismas, y 50 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria. T&uacute;rnese a las Comisiones Unidas de la Funci&oacute;n P&uacute;blica, y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<P>Saludamos a los alumnos del Colegio Marcelina, que nos visitan, del estado de Quer&eacute;taro. Sean bienvenidos.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n del 19 de noviembre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:07 horas): Gracias, diputado secretario. Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles 19 de noviembre a las 11:00 horas. Se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto a partir de las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
