<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 29 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Se informa a la Presidencia que existen registrados previamente 405 diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(12:17 horas): Se abre la sesi&oacute;n.</P>
<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria…</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, antes de tomar la votaci&oacute;n, diputada. El diputado Fausto Fluvio Mendoza Maldonado, del PRD. Le dan sonido a la curul, por favor. ¿Ya tiene sonido?</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): S&iacute;. Compa&ntilde;era diputada Presidenta, nada m&aacute;s para que a nombre de la fracci&oacute;n parlamentaria del PRD, quede constancia que en la sesi&oacute;n pasada, y que compete a esta acta que est&aacute; a discusi&oacute;n, que nos inconformamos por el procedimiento viciado de origen; que evidentemente para la fracci&oacute;n no hab&iacute;a ni siquiera qu&oacute;rum, que fue un procedimiento legislativo inadecuado al pasar en primera y en segunda lectura cinco dict&aacute;menes y que fueron votados en paquete sin leer ni siquiera el contenido.</P>

<P>Es un procedimiento inadecuado, viciado. Por eso queremos que quede constancia de esta situaci&oacute;n. Creemos que no es lo mejor para las iniciativas que se aprobaron y que pasan para su discusi&oacute;n al Senado. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Que quede en el acta asentado, por favor, Secretaria, la opini&oacute;n del diputado a nombre del Grupo Parlamentario del PRD.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Se toma nota, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura.</P>
<P>Proceda la Secretaria a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Comunicaciones de la Secretar&iacute;a de Obras P&uacute;blicas del gobierno de Nuevo Le&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio de la Secretar&iacute;a de Obras P&uacute;blicas del gobierno de Nuevo Le&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Oficio del diputado Delber Medina Rodr&iacute;guez, con el que comunica que se reincorpora a sus funciones legislativas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De enterado. Comun&iacute;quese.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica 2008, &quot;A&ntilde;o de la Educaci&oacute;n F&iacute;sica y el Deporte&quot;. Palacio Legislativo, M&eacute;xico, Distrito Federal, 24 de abril de 2008.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por la diputada Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa.</P>

<P>Que el diputado Armando Garc&iacute;a M&eacute;ndez cause alta en el Grupo de Amistad M&eacute;xico-Jamaica.</P>
<P>Sin otro particular quedo de usted, atentamente, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente, firma.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, DF, 24 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Que la diputada Marcela Cuen Garibi cause baja como integrante de la Comisi&oacute;n Especial para el Estudio de las Pol&iacute;ticas para la Migraci&oacute;n Interna.</P>

<P>Que el diputado Pedro Armend&aacute;riz Garc&iacute;a cause alta como integrante de la Comisi&oacute;n Especial de la Cuenca Lerma Chapala Santiago.</P>

<P>Que el diputado Adolfo Escobar Jardinez cause baja como integrante de la Comisi&oacute;n de Participaci&oacute;n Ciudadana.</P>

<P>Que el diputado Adolfo Escobar Jardinez cause alta como integrante de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Que el diputado Ra&uacute;l Alejandro Padilla Orozco cause baja como integrante de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado Luis Fernando Rodr&iacute;guez Ahumada cause alta como integrante de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Que el diputado Luis Fernando Rodr&iacute;guez Ahumada cause baja como integrante de la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Que la diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez cause alta como integrante de la Comisi&oacute;n de Relaciones Exteriores.</P>

<P>Que el diputado Juan de Dios Castro Mu&ntilde;oz cause baja como integrante del Grupo de Amistad M&eacute;xico-Turqu&iacute;a.</P>

<P>Que el diputado Alejandro Enrique Delgado Oscoy cause baja como integrante del Grupo de Amistad M&eacute;xico-Marruecos.</P>

<P>Que el diputado Alejandro Enrique Delgado Oscoy cause alta como integrante del Grupo de Amistad M&eacute;xico-Hungr&iacute;a.</P>

<P>Que la diputada Luc&iacute;a Susana Mendoza Morales cause alta como integrante del Grupo de Amistad M&eacute;xico-Marruecos.</P>

<P>Que la diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes cause baja como presidenta del Grupo de Amistad M&eacute;xico-Bolivia y cause alta como integrante del mismo.</P>

<P>Que el diputado Silvio G&oacute;mez Leyva cause baja como integrante del Grupo de Amistad M&eacute;xico-Bolivia y cause alta como presidente del mismo Grupo de Amistad.</P>

<P>Lo anterior para los efectos a que haya lugar, sin otro particular quedo de usted, atentamente diputado H&eacute;ctor Larios C&oacute;rdova, Presidente, firma.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se consulta a la asamblea si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado. Comun&iacute;quese.</P>

<P>Oficio de la Coordinaci&oacute;n Ejecutiva de Petr&oacute;leos Mexicanos.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Proposiciones de acuerdo de los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al honorable Congreso del estado de Sonora, a efecto de realizar adecuaciones a su legislaci&oacute;n conforme a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, as&iacute; como la redistritaci&oacute;n electoral para el siguiente proceso electoral 2008-2009.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada. Nada m&aacute;s para aclarar. No fue el punto de la Coordinaci&oacute;n Ejecutiva de Petr&oacute;leos Mexicanos, sino la proposici&oacute;n de acuerdo de los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Nada m&aacute;s para efectos de la versi&oacute;n estenogr&aacute;fica. Aprobado. Comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio de la Coordinaci&oacute;n Ejecutiva de Petr&oacute;leos Mexicanos, con el que remite los ingresos netos obtenidos en flujo de efectivo correspondientes al periodo enero-marzo, comparado contra el presupuesto original.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones de Hacienda y Cr&eacute;dito P&uacute;blico y de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Hacemos menci&oacute;n al pleno que se encuentran con nosotros los j&oacute;venes de la Universidad Aut&oacute;noma de Coahuila y los j&oacute;venes de la Escuela Primaria Loma Centro, de Juli&aacute;n Villagr&aacute;n, estado de Hidalgo. Sean ustedes bienvenidos.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 429 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>De la C&aacute;mara de Senadores. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona el art&iacute;culo 169 de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que adiciona diversas disposiciones de la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n, para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Poblaci&oacute;n, Fronteras y Asuntos Migratorios. Antes de turnarla vamos a darle el uso de la palabra al diputado Nicol&aacute;s Morales.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos</B> (desde la curul): Diputada Presidenta, quisiera pedirle de la manera m&aacute;s atenta que en los tramites de la reforma de la Ley General de Poblaci&oacute;n que se aprob&oacute; ayer por el Senado por unanimidad, que se pueda poner a discusi&oacute;n y a votaci&oacute;n el d&iacute;a de hoy, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a consultar en este momento para que se vote aqu&iacute; en el pleno, si se concede esta petici&oacute;n, diputado. Con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites y se pone a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensan todos los tr&aacute;mites. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, est&aacute; a discusi&oacute;n en lo general.</P>

<P>Se ha registrado para fundamentar el dictamen por la comisi&oacute;n, el diputado Jos&eacute; Nicol&aacute;s Morales Ramos. Tiene el uso de la palabra, por favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos:</B> Con su permiso, Presidenta. Antes que nada quiero manifestarle, diputada Presidenta, mi m&aacute;s en&eacute;rgica solidaridad y apoyo ante las arteras e infames amenazas y advertencias que ha recibido. Los perros andan sueltos, diputada Presidenta. Pero le aseguro que aqu&iacute; tiene a 58 damas y a 153 caballeros de Acci&oacute;n Nacional y a algunos otros diputados de otros partidos que tambi&eacute;n la apoyamos y la defenderemos como lo que es, nuestra distinguida Presidenta de esta C&aacute;mara de Diputados.</P>

<P>Ser&eacute; breve y preciso. He solicitado que se dispensen los tr&aacute;mites a esta minuta que viene del Senado, porque consideramos que es urgente que hoy mismo concluyamos y concretemos un proceso legislativo que inici&oacute; aqu&iacute; mismo, en la C&aacute;mara de Diputados, en abril del a&ntilde;o pasado: despenalizar la migraci&oacute;n en nuestro pa&iacute;s.</P>

<P>Ayer, por unanimidad, todas y todos los senadores de la Rep&uacute;blica aprobaron con modificaci&oacute;n el dictamen a la minuta que recibiremos de nosotros, que despenaliza la migraci&oacute;n, por lo que tenemos en este momento la oportunidad de cerrar este cap&iacute;tulo para que a partir de hoy, el Congreso como tal, termine de dar bien su mensaje.</P>

<P>No es un crimen ser migrante. No es un delito buscar mejores oportunidades.</P>

<P>En ejercicio de su soberan&iacute;a el Senado de la Rep&uacute;blica realiz&oacute; las modificaciones que consider&oacute; pertinentes, las cuales fueron respaldadas por todas las fuerzas representadas ah&iacute;. Pero en el fondo estamos hablando de lo mismo: despenalizar la migraci&oacute;n indocumentada en M&eacute;xico; suprimir las penas de c&aacute;rcel; abrir canales y caminos para la regularizaci&oacute;n y respetar los derechos humanos de los migrantes. Poner nuestra legislaci&oacute;n en sinton&iacute;a con los tratados internacionales que hemos firmado y ratificado. </P>

<P>Yo los conmino, amigas y amigos legisladores, a que demos este paso al frente y convirtamos el d&iacute;a 29 de abril de 2008 en un d&iacute;a hist&oacute;rico, el d&iacute;a en que finalmente el Congreso de la Uni&oacute;n le dijo a Estados Unidos y al mundo entero: La migraci&oacute;n no es un delito, es un derecho.</P>

<P>Estoy seguro de que si le decimos s&iacute; a esta reforma podremos inaugurar un proceso virtuoso de m&aacute;s reformas, m&aacute;s cambios legislativos y m&aacute;s acciones para favorecer a los migrantes, tanto los que recibimos como los que expulsamos.</P>

<P>Como ha dicho el relator especial de las Naciones Unidas sobre los derechos humanos de los migrantes, nuestro compatriota Jorge Bustamante, la aprobaci&oacute;n de esta reforma es una deuda que tiene pendiente nuestro pa&iacute;s con la protecci&oacute;n de los migrantes desde hace m&aacute;s de 20 a&ntilde;os.  Ni un d&iacute;a m&aacute;s compa&ntilde;eros, no dejemos pasar un solo d&iacute;a m&aacute;s para saldar esta deuda con los migrantes. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Jos&eacute; Nicol&aacute;s Morales.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias</B> (desde la curul): Pido la palabra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Desde la curul va a hacer uso de la palabra… ¿va a pasar? ¿Alguien m&aacute;s se va a anotar para participar en este punto? Porque Pepe Jacques, me ha dicho que ya no. ¿S&iacute;, se mantiene? ¿Por qu&eacute; es importante saberlo? Porque vamos a dar la palabra o para posicionar o a favor del dictamen, dependiendo cu&aacute;ntos se anoten, entonces para posicionar, ¿va a pasar usted, diputada? Tiene el uso de la palabra la diputada Irma Pi&ntilde;eyro Arias, del Grupo Nueva Alianza, para posicionar, a nombre de su grupo el dictamen.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Se&ntilde;ora Presidenta, de Nueva Alianza le manifestamos tambi&eacute;n nuestra solidaridad ante las amenazas de la oscuridad, que pretenden hacerse presentes…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Compa&ntilde;eras y compa&ntilde;eros, la Declaraci&oacute;n Universal de los Derechos Humanos consigna que s&oacute;lo puede realizarse el ideal del ser humano libre, sin temor ni miseria, si se crean condiciones que permitan a cada persona gozar de sus derechos econ&oacute;micos, sociales, culturales, tanto como sus derechos civiles y pol&iacute;ticos. Con este esp&iacute;ritu se han formulado acuerdos y tratados internacionales como el Pacto de San Jos&eacute;, en el que los pa&iacute;ses se comprometieron a reconocer que los derechos esenciales del hombre no nacen del hecho de ser nacional de determinado Estado, sino que tienen como fundamento los atributos de la persona humana, raz&oacute;n por la cual justifican una protecci&oacute;n internacional.</P>

<P>En este contexto, M&eacute;xico est&aacute; obligado pol&iacute;tica y moralmente a otorgar un trato digno a los migrantes, a reivindicar el reconocimiento y el compromiso con los derechos humanos en su condici&oacute;n de pa&iacute;s expulsor y al mismo tiempo receptor, sin olvidar que se ha convertido en una naci&oacute;n de tr&aacute;nsito, de paso obligado para los flujos migratorios provenientes de otros pa&iacute;ses del mundo, y en particular, de manera importante, de Centroam&eacute;rica y Sudam&eacute;rica.</P>

<P>Las implicaciones internacionales que para M&eacute;xico representa este fen&oacute;meno, requieren de acciones y compromisos con el exterior bajo el principio de responsabilidad compartida.</P>

<P>Hist&oacute;ricamente nuestro pa&iacute;s guarda una posici&oacute;n y reclamos permanentes de respeto a los derechos humanos y laborales de los migrantes, que obliga a buscar acuerdos bilaterales, regionales y multinacionales, para atender y buscar soluciones de fondo al fen&oacute;meno migratorio.</P>

<P>Desde esta tribuna, Nueva Alianza, congruente con la pol&iacute;tica internacional que ha caracterizado a nuestro pa&iacute;s, rechaza el trato indigno a personas indocumentadas que transitan y laboran en territorio nacional.</P>

<P>Hoy nos ocupamos en esta honorable asamblea de actualizar la pol&iacute;tica migratoria del Estado mexicano, su marco legal y normativo. Con esta medida que adopta el Congreso Mexicano de discriminalizar la migraci&oacute;n en nuestro pa&iacute;s, los legisladores esperamos que motive a los pa&iacute;ses del mundo, en espec&iacute;fico al vecino del norte, a realizar una reforma estructural de sus leyes migratorias que termine con la vulnerabilidad a la que est&aacute;n expuestos los migrantes.</P>

<P>Al discriminalizar la pol&iacute;tica migratoria M&eacute;xico se coloca a la vanguardia y se aleja de los gobiernos que s&oacute;lo han formulado paliativos en la materia, sin involucrarse por completo y reconocer que la migraci&oacute;n no es un l&iacute;cito, sino una b&uacute;squeda leg&iacute;tima de mejores condiciones para la subsistencia y el desarrollo. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Irma Pi&ntilde;eyro Arias. Tiene el uso de la palabra el diputado Alejandro Chanona Burguete, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, me parece que la derogaci&oacute;n del art&iacute;culo 123 de la Ley de Poblaci&oacute;n es un pelda&ntilde;o m&aacute;s a refrendar la vocaci&oacute;n de M&eacute;xico en la defensa de los derechos humanos que hoy son universales de cualquier individuo, en cualquier territorio, en cualquier pa&iacute;s.</P>

<P>Creo que hoy podemos afirmar sin ning&uacute;n regateo que estamos dispuestos a dar en M&eacute;xico lo que exigimos para nuestros connacionales, particularmente en Estados Unidos. Muchos de ustedes saben que la di&aacute;spora global, el &eacute;xodo de muchas ciudadanas y muchos ciudadanos del mundo es de tal calibre que, estad&iacute;sticas m&aacute;s y estad&iacute;sticas menos, hay alrededor de 150, 200 millones de seres humanos migrando de manera constante.</P>

<P>En ese sentido, nuestros migrantes en Estados Unidos podr&aacute;n con orgullo decir: queremos que nos traten como nos tratan en M&eacute;xico. Desde luego, me parece que falta mucho por hacer en la materia, particularmente en lo que se refiere a los m&aacute;s de mil kil&oacute;metros que tenemos de frontera con nuestros vecinos del sur, principalmente con Guatemala y Belice.</P>

<P>Creo que es de celebrarse este alcance parcial de esta reforma y solamente quiero dejar apuntado que nos sumamos en Convergencia, con orgullo, a la particular despenalizaci&oacute;n de la condici&oacute;n migratoria en nuestro territorio. Sin embargo, llamo su atenci&oacute;n en el sentido de que no ser&aacute; suficiente.</P>

<P>Por ejemplo, tom&eacute;mosle la palabra a este Congreso, a esta C&aacute;mara, para seguir avanzando con esta agilidad, como lo hicimos en este momento, tratando de ir r&aacute;pido y dispensando tr&aacute;mites y por qu&eacute; no tratamos de hacer lo siguiente.</P>

<P>Despu&eacute;s de todo esto no solamente es un asunto de despenalizaci&oacute;n; es un asunto de dignificaci&oacute;n del migrante en territorio nacional que incluye, por ejemplo, reformar de manera profunda el sistema de estaciones migratorias. La gran mayor&iacute;a de las estaciones migratorias son improvisadas, muchas carecen de condiciones de higiene y en muchos de los casos son las c&aacute;rceles estatales las que son habilitadas como estaciones migratorias. Imag&iacute;nense un migrante que sale de su pa&iacute;s para buscar oportunidades y es apresado en una c&aacute;rcel local. Qu&eacute; escuela le estamos dando y qu&eacute; posibilidades tiene de tener un trato digno.</P>

<P>El otro tema es el de nuestra polic&iacute;a y nuestros agentes migratorios. Todos los agentes del Instituto Nacional de Migraci&oacute;n —hay que reconocerlo— carecen de entrenamiento en materia del respeto a los derechos humanos. ¿Queremos entrarle m&aacute;s all&aacute; de la despenalizaci&oacute;n? V&aacute;monos por ah&iacute;.</P>

<P>Y algo muy importante: las garant&iacute;as individuales que marca y consagra nuestra Constituci&oacute;n Pol&iacute;tica. Jur&iacute;dicamente a los migrantes regularmente los aislamos y no les damos asesor&iacute;a jur&iacute;dica. Es muy importante que esta garant&iacute;a constituya un paso adelante de lo que hoy estamos logrando.</P>

<P>Finalmente quiero comentar que es importante el contacto entre los migrantes y su pa&iacute;s de origen. Hemos propuesto en esta tribuna, como iniciativa de Convergencia, que haya garant&iacute;as de notificaci&oacute;n al consulado del pa&iacute;s de origen.</P>

<P>Si todo esto se hace habr&aacute; valido la pena el paso que hoy damos despenalizando la condici&oacute;n migratoria y que sea para el bien no solamente de quienes cruzan este pa&iacute;s para buscar una oportunidad y eventualmente llegar a Estados Unidos, o inclusive qued&aacute;ndose a vivir de este lado, pero que sea para bien de M&eacute;xico y para el bien de la sociedad internacional. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Alejandro Chanona Burguete. Tiene el uso de la palabra el diputado Jos&eacute; Jacques Medina.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Con su venia, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Jacques y Medina: </B>Nuestro grupo parlamentario vot&oacute; en un principio sobre la cuesti&oacute;n del procedimiento, porque precisamente tenemos algunas dudas en t&eacute;rminos de las formas en que se utilizan los procedimientos para beneficiar algunas resoluciones, algunas propuestas de algunas iniciativas que no son de mucho beneficio para nuestra comunidad, para nuestra naci&oacute;n.</P>

<P>Y parte de eso es que los d&iacute;as pasados estuvimos aqu&iacute;, justamente, en contra de ese tipo de albazos, en el sentido de c&oacute;mo se promueven en ese sentido estas propuestas de ley. Creo que el tema nuestro, el tema de migraci&oacute;n que nuestro grupo parlamentario propuso hace m&aacute;s de 365 d&iacute;as, el 26 de abril de 2007, fue precisamente para despenalizar algo que nos da verg&uuml;enza en t&eacute;rminos de nuestra relaci&oacute;n con los Estados Unidos, que es ser &quot;candil de la calle y oscuridad de la casa&quot;.</P>

<P>¿Qu&eacute; decimos con eso? Bueno, que el trato que en los &uacute;ltimos 34 a&ntilde;os nuestra Ley General de Poblaci&oacute;n ha venido dando a los migrantes que cruzan por nuestro pa&iacute;s, es muy distinto a lo que han venido solicitando las administraciones al gobierno de los Estados Unidos en cuanto al trato que reciben nuestros connacionales.</P>

<P>Hoy es justo que esta decisi&oacute;n, tanto en la parte que viene tard&iacute;a, pero que viene de parte del Senado y que va a ser ratificada por este Congreso, y que va a ser promulgada a partir de este momento, una campa&ntilde;a para poder desmovilizar, desestabilizar, desmembrar toda esa red de extorsi&oacute;n que se ha creado en torno a esta a iniciativa que tiene 34 a&ntilde;os criminalizando la migraci&oacute;n.</P>

<P>Que aunque sabemos que no se ha implementado mucho en t&eacute;rminos de tener las c&aacute;rceles llenas de migrantes, s&iacute; hemos visto que las autoridades desde los niveles m&aacute;s bajos, municipales, los estatales, tambi&eacute;n a nivel federal. &Uacute;ltimamente hemos visto ya envuelto al propio Ej&eacute;rcito y a la Armada, metidos en la cuesti&oacute;n de la violaci&oacute;n de los derechos de los trabajadores migratorios, principalmente que vienen del sur.</P>

<P>Hoy nos corresponde aplaudir que esta LX Legislatura tenga este honor de transformar esa ley y convertir la inmigraci&oacute;n en algo m&aacute;s justo, en algo que nos permita reclamarle a nuestros vecinos del norte un trato justo para nuestros hermanos y hermanas que son expulsados de este pa&iacute;s.</P>

<P>Hoy tenemos que unir nuestras voces para avanzar sobre esta campa&ntilde;a de poder terminar definitivamente con todo esta extorsi&oacute;n en contra de los migrantes indocumentados que cruzan en nuestro pa&iacute;s.</P>

<P>Tenemos que impulsar, sin duda, en este momento, una amnist&iacute;a y una legalizaci&oacute;n para que quienes cruzan por este papel y poner el ejemplo de que los trabajadores no son criminales. Los trabajadores son hoy trabajadores internacionales que buscan el alivio y la soluci&oacute;n de sus familias; las quieren tanto que las tienen que abandonar y por eso tenemos que darle un contenido humano a esta cuesti&oacute;n de la migraci&oacute;n, y este es el momento de partir de la descriminalizaci&oacute;n para crear una pol&iacute;tica migratoria humanitaria, con soluciones humanas a problemas humanos y no con soluciones polic&iacute;acas, algo que estamos sufriendo todos los pueblos bajo este sistema de la globalizaci&oacute;n. Muchas gracias, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jos&eacute; Jacques y Medina. Queremos destacar la presencia en este sal&oacute;n de sesiones de la excelent&iacute;sima se&ntilde;ora Baleka Mbete, presidenta de la Asamblea Nacional de la Rep&uacute;blica de Sud&aacute;frica, acompa&ntilde;ada del excelent&iacute;simo se&ntilde;or Mphakama Mbete, embajador de Sud&aacute;frica en nuestro pa&iacute;s y por miembros del parlamento sudafricano.</P>

<P>La se&ntilde;ora Mbete se entrevist&oacute; con diputados integrantes de la Mesa Directiva de este cuerpo colegiado y particip&oacute; en una reuni&oacute;n de trabajo con las Comisiones de Energ&iacute;a y de Relaciones Exteriores, as&iacute; como con el Grupo de Amistad M&eacute;xico-Sud&aacute;frica. Le damos la m&aacute;s cordial bienvenida, se&ntilde;ora presidenta del Congreso sudafricano.</P>

<P>Vamos a darles tambi&eacute;n la m&aacute;s cordial bienvenida a nuestros ni&ntilde;os y j&oacute;venes que nos visitan hoy, del Tecnol&oacute;gico de Monterrey, Campus San Luis Potos&iacute;. Del Instituto Anglo Espa&ntilde;ol; de la Escuela Primaria Justo Sierra de Huixquilucan, Estado de M&eacute;xico. De la Universidad Latinoamericana del Distrito Federal. De la Escuela Primaria L&aacute;zaro C&aacute;rdenas, de la Loma del Carmen, Estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<P>Tiene el uso de la palabra el diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez, del Grupo Parlamentario del PRI.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Con su permiso, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Y en t&eacute;rminos personales mi aprecio, mi solidaridad y mi respeto, Presidenta de esta Mesa Directiva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez: </B>Quisiera participar en este momento expresando el punto de vista de las compa&ntilde;eras legisladoras y de los compa&ntilde;eros legisladores del Partido Revolucionario Institucional en este tema.</P>

<P>Sin duda hoy es un d&iacute;a hist&oacute;rico donde este Congreso, esta C&aacute;mara de Diputados y, sobre todo, esta LX Legislatura, ha dado un ejemplo no solamente a M&eacute;xico, sino un ejemplo al mundo entero.</P>

<P>Despenalizar la migraci&oacute;n en el pa&iacute;s es algo que desde hace seis o siete legislaturas ven&iacute;an trabajando y que de acuerdo a los contextos y a las coyunturas en estos momentos no se hab&iacute;a concretado.</P>

<P>Est&aacute; LX Legislatura, sin duda, tuvo ese esfuerzo, ese talento y ese coraje para demostrar al mundo entero que en M&eacute;xico queremos fortalecer los derechos humanos.</P>

<P>Yo quiero hacer referencia a que por nuestro pa&iacute;s aproximadamente cruzan 300 mil centroamericanos en promedio, por a&ntilde;o; 25 centroamericanos por mes, y muchos de ellos en condiciones sumamente dif&iacute;ciles.</P>

<P>Hay un dato que maneja la Comisi&oacute;n Nacional de los Derechos Humanos, que hasta el 10 por ciento de los centroamericanos que cruzan por nuestro territorio son vejados en sus derechos humanos.</P>

<P>Es de todos conocido, por los medios de comunicaci&oacute;n que nos han documentado, c&oacute;mo desde el Suchiate hasta el r&iacute;o Bravo los centroamericanos sufren en nuestro territorio.</P>

<P>No podemos exigir afuera lo que no estamos ofreciendo adentro. Como pa&iacute;s hemos sido un perfecto <I>candil de la calle y oscuridad de nuestra casa</I>. Ahora con esta reforma a la Ley General de Poblaci&oacute;n, que sin duda aqu&iacute; el reconocimiento a esta C&aacute;mara de Diputados en que hace pr&aacute;cticamente un a&ntilde;o se vot&oacute; por unanimidad el dictamen que la Comisi&oacute;n de Poblaci&oacute;n, Frontera y Asuntos Migratorios realiz&oacute;.</P>

<P>Aqu&iacute; el reconocimiento al Senado de la Rep&uacute;blica que ayer tuvo la oportunidad de hacer lo propio. Y este mensaje no solamente es para Centroam&eacute;rica, no solamente es para Guatemala, Honduras, El Salvador, Belice, Panam&aacute;, Nicaragua, Costa Rica. Este mensaje que estamos dando en esta legislatura es para el mundo entero y, sobre todo, este mensaje que lo est&aacute;n viendo nuestros compa&ntilde;eros migrantes mexicanos en Estados Unidos que se han unido a este esfuerzo, porque saben ellos que ofrecer adentro la despenalizaci&oacute;n de la migraci&oacute;n nos da una oportunidad de lucha, una oportunidad de debate y una oportunidad de seguir fortaleciendo y pidiendo y exigiendo los derechos humanos de los mexicanos en Estados Unidos.</P>

<P>Este mensaje, sin duda, es para el mundo entero y un mensaje que en este momento, aquella madre, aquel hijo o aquella hija del trabajador mexicano en Estados Unidos, aquel familiar que nos est&aacute; escuchando y que ha visto en esta C&aacute;mara de Diputados, desde luego, muchos <I>reality shows</I>, pero en este momento est&aacute; viendo en la C&aacute;mara de Diputados de M&eacute;xico esta respuesta al pueblo mexicano en Estados Unidos, sobre todo esta respuesta congruente de la C&aacute;mara de Diputados de M&eacute;xico al mundo entero. Much&iacute;simas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Edmundo Ram&iacute;rez Mart&iacute;nez. Se hace del conocimiento de este pleno que se encuentran con nosotros los j&oacute;venes del Partido Liberal Colombiano. Reciban un saludo de este pleno, y tambi&eacute;n los diputados del Congreso local del estado de Quintana Roo.  Sean bienvenidos.</P>

<P>Para hablar en pro del dictamen tiene el uso de la palabra el diputado Rutilio Cruz Escand&oacute;n Cadenas, del PRD.</P>

<B><P>El diputado Rutilio Cruz Escand&oacute;n Cadenas: </B>Con su venia, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, realmente es un d&iacute;a importante, pero tambi&eacute;n es muy importante si llevamos a la pr&aacute;ctica esto que hoy est&aacute; sucediendo. Despenalizar el asunto migratorio no es cosa menor, sin embargo, tampoco podemos festejar que M&eacute;xico hasta hoy lo est&eacute; realizando.</P>

<P>Claro, es un avance y todos tenemos que estar de acuerdo, pero esto se ha venido discutiendo y peleando durante muchos a&ntilde;os. No es posible que en un pa&iacute;s como M&eacute;xico, que es de los principales expulsores de migrantes en el mundo, todav&iacute;a estemos en este siglo, en este a&ntilde;o discutiendo esta despenalizaci&oacute;n.</P>

<P>Me parece que es vergonzoso que nosotros estemos reclamando en los Estados Unidos principalmente, un trato justo a nuestros migrantes y aqu&iacute; en M&eacute;xico estemos totalmente actuando en incongruencia.</P>

<P>No es posible que los migrantes que salen de su pa&iacute;s, no por gusto, no van de turismo hacia los Estados Unidos, sino van por una necesidad lacerante, vengan a M&eacute;xico y les demos un trato inhumano.</P>

<P>Esta despenalizaci&oacute;n en materia migratoria nos debe de llevar a conseguir m&aacute;s para los migrantes. Ya se dijo aqu&iacute;, tenemos que ver la Ley General de Poblaci&oacute;n en una forma m&aacute;s integral: tenemos que ir hacia los reglamentos. Si no lo hacemos, no vamos a estar cumpliendo con este objetivo.</P>

<P>Ya basta que disfracemos las c&aacute;rceles de estancias migratorias. Eso no pude seguir en el pa&iacute;s. Ya basta que los agentes migratorios no tengan capacidad para dar un trato digno a los humanos que entran por la frontera de M&eacute;xico igual que nosotros.</P>

<P>Amigas y amigos, no solamente debemos hoy consumar esta despenalizaci&oacute;n, esta discriminaci&oacute;n de la migraci&oacute;n, sino tambi&eacute;n debemos de obviar tanta burocracia en los tr&aacute;mites de toda &iacute;ndole en materia migratoria. Hay mucha tramitolog&iacute;a en materia de migrantes, de inmigrados, en trasmigrantes que cruzan tambi&eacute;n para poder pasar su mercanc&iacute;a y que utilizan nuestro territorio nacional.</P>

<P>Es muy importante que cumplamos con la palabra empe&ntilde;ada. Es cierto, hoy estamos dando un paso trascendental pero no lo dejemos ah&iacute;, compa&ntilde;eras y compa&ntilde;eros, porque si no, seguiremos siendo los defensores de nuestros migrantes en los Estados Unidos, los paladines de ellos all&aacute;. Ah, pero seguiremos siendo los verdugos de quienes atraviesan principalmente por nuestra frontera sur.</P>

<P>Esto debe ser un mensaje, como aqu&iacute; bien lo dijeron no solamente para los migrantes de Centroam&eacute;rica o de Sudam&eacute;rica que utilizan nuestras fronteras, sino tambi&eacute;n para el mundo entero.</P>

<P>Quiero comentarles que por nuestra frontera sur pasan asi&aacute;ticos, pasan africanos y pasan todos aquellos que tienen necesidad de ir en busca de una vida mejor y que utilizan a veces a los pa&iacute;ses de sur y Centroam&eacute;rica, por tener m&aacute;s posibilidades de llegar por ah&iacute; y de cruzar nuestra frontera a trav&eacute;s de Chiapas.</P>

<P>Amigos y amigas, qu&eacute; bueno que ya dimos este paso, pero sigamos porque creo que la humanidad requiere de m&aacute;s apoyo y los migrantes en este caso son gente que dejan lo m&aacute;s valioso que tienen para ir en b&uacute;squeda de la subsistencia de los suyos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Rutilio Cruz Escand&oacute;n Cadenas. Tiene el uso de la palabra el diputado Fernel G&aacute;lvez Rodr&iacute;guez.</P>

<B><P>El diputado Fernel Arturo G&aacute;lvez Rodr&iacute;guez: </B>Con su venia diputada Presidenta. Como chiapanecos, compa&ntilde;eras y compa&ntilde;eros, hemos sido testigos de la situaci&oacute;n de los migrantes centroamericanos y de otros pa&iacute;ses, que van en tr&aacute;nsito por nuestro pa&iacute;s.</P>

<P>El compa&ntilde;ero Nicol&aacute;s… qu&eacute; bueno que tambi&eacute;n fue &eacute;l quien hizo la propuesta de que pudi&eacute;ramos discutir de una vez hoy. Creo que es de reconocerle al Senado de la Rep&uacute;blica, que ayer, con 104 votos, por unanimidad, hayan tomado esta determinaci&oacute;n.</P>

<P>En mi calidad de coordinador de los diputados observadores permanentes al Parlamento Centroamericano, hemos sido testigos tambi&eacute;n de las peticiones que han hecho los hermanos centroamericanos en este Parlamento Centroamericano. </P>

<P>Hace unos d&iacute;as que estuvimos con el compa&ntilde;ero Mauricio Duck, quien no nos dejar&aacute; mentir; estuvimos en Centroam&eacute;rica, incluso platicando con el diputado Alejandro Sol&oacute;rzano, quien es el presidente de la Comisi&oacute;n de Asuntos Internacionales, nos lo volvi&oacute; a recordar, que pudi&eacute;ramos en este Congreso de la Uni&oacute;n darle el seguimiento correspondiente para que se despenalizara el asunto migratorio.</P>

<P>Creo que el Senado de la Rep&uacute;blica de manera muy atinada ayer hizo lo propio. Creo que en esta ocasi&oacute;n tenemos que hacer conciencia y darle el seguimiento correspondiente. No podemos caer en la incongruencia de que nosotros hemos exigido al pa&iacute;s vecino del norte, a los Estados Unidos, que le den un trato digno y adecuado a nuestros connacionales y que nosotros no hagamos lo propio con nuestros hermanos centroamericanos.</P>

<P>As&iacute; como nosotros hemos visto que cada uno de nuestros hermanos connacionales van a entregar nuestra mano de obra, incluso barata, a Estados Unidos; pero en el sureste hemos sido testigos tambi&eacute;n de que gran parte de centroamericanos llegan a trabajar en las cosechas del producto del caf&eacute; en todo el sureste, y yo creo que tenemos que ser congruentes d&aacute;ndoles un trato digno.</P>

<P>Creo que hoy, este 29 de abril de 2008 es hist&oacute;rico y lo celebro, que lleguemos a estos acuerdos que tanta falta le hacen a este pa&iacute;s. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a darle el uso de la palabra al diputado Cuauht&eacute;moc Sandoval.</P>

<P>Les queremos informar al pleno que tenemos m&aacute;s de 10 minutas que quisi&eacute;ramos votar hoy, si nos podr&iacute;an ayudar con la brevedad de sus participaciones.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez:</B> Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras y compa&ntilde;eros, creo que en este tema vamos a encontrar una gran unanimidad, ya que es vergonzoso que M&eacute;xico apalee, viole derechos humanos de los trabajadores centroamericanos que cruzan territorio mexicano hacia el norte de nuestras fronteras.</P>

<P>Es muy loable que despenalicemos, que descriminalicemos a los migrantes que tienen que salir de sus pa&iacute;ses por la pobreza, porque el castigar, el imponer penas e imponer multas a los migrantes es criminalizar, es imponer penas a los pobres que tienen que migrar de sus pa&iacute;ses.</P>

<P>Una gran batalla internacional que hemos dado —y se lo recordaba aqu&iacute; a la diputada oaxaque&ntilde;a, Irma Pi&ntilde;eyro—, en el sentido de que no debemos descuidar el que los trabajadores migratorios que cruzan las fronteras sin documentos, hemos dado una gran batalla internacional M&eacute;xico como pa&iacute;s, como naci&oacute;n, para que se les llame indocumentados; no son irregulares, no son ilegales, como es el t&eacute;rmino que usan en los Estados Unidos en contra de nuestros trabajadores, son indocumentados.</P>

<P>Incluso en franc&eacute;s tiene una palabra todav&iacute;a m&aacute;s aproximada: <I>sans papiers</I>, sin papeles, y creo que esta es una gran batalla internacional que hemos dado en todos los foros, y pensamos que es muy loable el que hoy aprobemos esta minuta del Senado, no sin antes advertir que &quot;no por mucho madrugar amanece m&aacute;s temprano<I>&quot;</I>, y por tanto, el tr&aacute;mite legislativo que se le ha dado es totalmente incorrecto.</P>

<P>Agradezco la deferencia que se me ha dado, y en obvio del tiempo, simplemente felicitarnos por aprobar estas minutas, esta minuta que despenaliza a los migrantes, descriminaliza a los migrantes. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No habi&eacute;ndose inscrito ning&uacute;n orador m&aacute;s, se considera suficientemente discutido en lo general. Tampoco se ha reservado ning&uacute;n art&iacute;culo, con base en el 134 del Reglamento para el Gobierno Interior del Congreso General, por lo que se proceder&aacute; a la votaci&oacute;n, en lo general y en lo particular, en un solo acto. Por favor, pido a la Secretar&iacute;a pueda instruir abrir el sistema electr&oacute;nico por 10 minutos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> ¿Falta alg&uacute;n ciudadano diputado de emitir su voto?  Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 393 votos a favor, ninguno en contra y cero abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 393 votos el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Poblaci&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Esta Presidencia comparte con ustedes que se encuentran con nosotros los j&oacute;venes del Colegio Americano Braulio Rodr&iacute;guez, de Cuernavaca, Morelos, de la escuela primaria Independencia, de Naucalpan, estado de M&eacute;xico, y de la escuela primaria Art&iacute;culo 123 Rosario Castellanos. Tambi&eacute;n se encuentran los j&oacute;venes de la Escuela Normal Superior del estado de Puebla. Sean bienvenidos todos.</P>

<P>Le dan sonido a la curul del diputado Francisco Santos.</P>

<B><P>El diputado Francisco Javier Santos Arreola </B>(desde la curul): Gracias. Diputada Presidenta, nada m&aacute;s hacerle patente nuestra solidaridad y nuestro apoyo en virtud de las amenazas de las que ha sido usted objeto, recondenarlas, reprobarlas y decirle que cuenta con todo el apoyo de nuestro grupo parlamentario, como pol&iacute;ticos y como seres humanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado, muchas gracias. Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 29 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la Honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted, atentamente, consultar al pleno, la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que solicita al Ejecutivo federal que inicie una controversia constitucional en contra del Programa de Desarrollo Urbano del Centro de Poblaci&oacute;n de Tulum, municipio de Solidaridad, Quintana Roo.</P>

<P>Firman, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; del diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza, y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los ciudadanos diputados y las ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadana Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita al Ejecutivo Federal que inicie una controversia constitucional en contra del Programa de Desarrollo Urbano del Centro de Poblaci&oacute;n de Tulum, municipio de Solidaridad, Quinta Roo.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica con fundamento en lo dispuesto en el inciso b), numeral 1, del art&iacute;culo 34 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo decimocuarto del acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, hace suya la proposici&oacute;n con punto de acuerdo relativa a la materia objeto del presente, que remiten a este &oacute;rgano de gobierno los diputados federales: Mar&iacute;a de las Nieves Noriega Blanco Vigil y Alejandro Landero Guti&eacute;rrez, del Grupo Parlamentario de Acci&oacute;n Nacional, por lo que se somete a la consideraci&oacute;n del pleno de esta C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n exhorta al Poder Ejecutivo federal a efecto de que proceda a iniciar una controversia constitucional en contra del Programa de Desarrollo Urbano del Centro de Poblaci&oacute;n de Tulum 2006-2030, el cual fue aprobado el 5 de junio de 2007 por el cabildo del municipio de Solidaridad, Quinta Roo, y publicado en el peri&oacute;dico oficial de dicha entidad el 9 de abril de 2008.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 23 de abril de 2008. Y firman, el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario de Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; y la diputada Aida Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata. Es cuanto, diputada.</P>

<P>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputados y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>

<P>Se recibi&oacute; del Senado de la Rep&uacute;blica para dar tr&aacute;mite a las siguientes minutas con proyecto de decreto: Que reforma y adiciona la Ley General de Salud. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Que modifica diversas disposiciones de la Ley Federal de Responsabilidad Patrimonial del Estado y de la Ley Federal del Procedimiento Contencioso Administrativo. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Dict&aacute;menes de primera lectura.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Justicia: Con proyecto decreto que adiciona un p&aacute;rrafo tercero al art&iacute;culo 315 Bis del C&oacute;digo Penal Federal.</P>

<P>Con proyecto de decreto que reforma el primer p&aacute;rrafo del art&iacute;culo 247 del C&oacute;digo Penal Federal.</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Civil Federal.</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversos art&iacute;culos del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>Con proyecto de decreto que reforma diversas disposiciones del C&oacute;digo Penal Federal.</P>

<P>Con proyecto de decreto que reforma el p&aacute;rrafo primero y adiciona un p&aacute;rrafo tercero al art&iacute;culo 182-R del C&oacute;digo Federal de Procedimientos Penales.</P>

<P>De la Comisi&oacute;n de Defensa Nacional: Con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo 1o. de la Ley de Ascensos y Recompensas del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos.</P>

<P>De la Comisi&oacute;n de Salud, con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, en materia de cuidados paliativos.</P>

<P>De las Comisiones de Puntos Constitucionales y de Educaci&oacute;n P&uacute;blica y Servicios Educativos:</P>

<P>Con proyecto de decreto que reforma y adiciona los art&iacute;culos 3o. y 31 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y deroga el art&iacute;culo quinto transitorio del decreto que adiciona el art&iacute;culo 3o. en su p&aacute;rrafo primero, fracciones III, V y VI; y del art&iacute;culo 31 de su fracci&oacute;n I de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico: Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Org&aacute;nica de Sociedad Hipotecaria Federal; y deroga el art&iacute;culo noveno transitorio del decreto que expide la Ley Org&aacute;nica de Sociedad Hipotecaria Federal publicado en el Diario Oficial de la Federaci&oacute;n el 11 de octubre de 2001.</P>

<P>Con proyecto de decreto que expide la Ley de Uniones de Cr&eacute;dito, y se adiciona y reforma la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito.</P>

<P>Con proyecto de decreto que adiciona el art&iacute;culo 39 de la Ley General de Instituciones y Sociedades Mutualistas de Seguros.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Quedan de primera lectura.</P>
<P>Dict&aacute;menes a discusi&oacute;n</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona la fracci&oacute;n XIV al art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica...</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. El diputado Ram&iacute;rez Barba. Le dan sonido, por favor. S&iacute;, diputado, adelante.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba</B> (desde la curul): Presidenta, con todo respeto, hab&iacute;amos solicitado con fundamento en lo que est&aacute; en esos art&iacute;culos: 39, numeral 3 y 45, numeral 6, incisos e) y f) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; 88, 93 y 94 del Reglamento para el Gobierno Interior, que se pudiera dispensar la segunda lectura y pasar a votaci&oacute;n, en el caso de la minuta con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Salud, en materia de cuidados paliativos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Vamos a pasarlo a la siguiente lista y ah&iacute; lo vamos a consultar, diputado. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Por la comisi&oacute;n va a pasar a darnos lectura el diputado Bravo Padilla, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla:</B> Con su venia, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla:</B> Estimadas diputadas y estimados diputados, de manera muy breve quisiera explicarles en qu&eacute; consiste esta minuta que fue enviada del Senado y que discuti&oacute; la Comisi&oacute;n de Educaci&oacute;n y dictamin&oacute; en t&eacute;rminos positivos.</P>

<P>La Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, como ustedes saben, tiene por finalidad establecer medidas sencillas para que toda persona que lo solicite tenga acceso a la informaci&oacute;n en posesi&oacute;n de las instituciones de orden p&uacute;blico federal, del gobierno y de los &oacute;rganos con autonom&iacute;a legal, a fin de transparentar la gesti&oacute;n p&uacute;blica y pol&iacute;tica del gobierno, favoreciendo la participaci&oacute;n de la ciudadan&iacute;a en los asuntos de orden p&uacute;blico y fortalecer el estado de derecho.</P>

<P>La iniciativa propone que el Instituto Federal de Acceso a la Informaci&oacute;n P&uacute;blica y la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica incluyan, en los planes y programas de estudio, temas que tienen que tienen que ver con la transparencia en los materiales did&aacute;cticos y en los libros de texto que se usen para la formaci&oacute;n de los educandos.</P>

<P>Como ustedes saben, la Ley General de Educaci&oacute;n es la norma que distribuye competencias y establece la concurrencia de los distintos &oacute;rdenes de gobierno involucrados en la funci&oacute;n social de la educaci&oacute;n que brinda el Estado. Asimismo, regula el registro de validez oficial de estudios y las autorizaciones para que los particulares puedan brindar educaci&oacute;n.</P>

<P>Los criterios y fines que orientan a la educaci&oacute;n que imparte el Estado a trav&eacute;s de sus instituciones, y de los particulares que poseen esta autorizaci&oacute;n, tienen como prop&oacute;sito lo establecido en el art&iacute;culo 3o. constitucional, as&iacute; como lo que establece el art&iacute;culo 7o. de la ley General de Educaci&oacute;n.</P>

<P>El fomento de la cultura de la transparencia, as&iacute; como el conocimiento por parte de los educandos de su derecho a la informaci&oacute;n p&uacute;blica gubernamental, representa una actividad sustantiva que debe expresarse de manera expl&iacute;cita en la Ley General de Educaci&oacute;n.</P>

<P>En este sentido, las fracciones V y VI establecen como fines de la educaci&oacute;n el conocimiento y la pr&aacute;ctica de la democracia como la forma de gobierno y convivencia, que permite a todos participar en la toma de decisiones al mejoramiento de la sociedad y asimismo, la promoci&oacute;n de la observancia de la ley y de la igualdad de los individuos ante &eacute;sta.</P>

<P>Sin embargo, el tema de la transparencia y la rendici&oacute;n de cuentas por su relevancia en la vida democr&aacute;tica del pa&iacute;s y su incidencia en el ejercicio de los derechos ciudadanos representa una tem&aacute;tica insoslayable dentro de los fines de la educaci&oacute;n.</P>

<P>Es necesario comentar que en los planes y programas de estudio de educaci&oacute;n secundaria ya se encuentra incorporada la transparencia y el acceso a la informaci&oacute;n p&uacute;blica, puesto que han sido incorporados en sus contenidos educativos espec&iacute;ficamente en el tercer grado. El aprendizaje esperado es que los alumnos reconozcan la obligaci&oacute;n de la autoridad a rendir cuentas y la transparencia en el ejercicio de sus funciones; temas abordados en el contexto del an&aacute;lisis de la organizaci&oacute;n del Estado mexicano en el tema <I>La democracia como proceso hist&oacute;rico de las sociedades contempor&aacute;neas</I>.</P>

<P>As&iacute; lo establece el acuerdo 384 de la propia Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, publicado en el Diario Oficial de la Federaci&oacute;n el 26 de mayo de 2006.</P>

<P>Sin embargo, las dictaminadoras son de la opini&oacute;n, que no obstante que la transparencia y la rendici&oacute;n de cuentas forman parte de los planes y programas de estudio, resulta de la mayor relevancia incorporar estos temas como uno de los fines espec&iacute;ficos de la educaci&oacute;n que brinda el Estado y que autoriza a los particulares a trav&eacute;s de registro de validez oficial de estudios, en correspondencia con las reformas constitucionales que en t&eacute;rminos de esta materia ha aprobado el Congreso de la Uni&oacute;n.</P>

<P>Por tal motivo, la Comisi&oacute;n de Educaci&oacute;n por mi conducto solicita a esta honorable asamblea y a todos ustedes, diputadas y diputados, votar a favor de adicionar el art&iacute;culo 7o. con una fracci&oacute;n XIV, de la Ley General de Educaci&oacute;n, para agregar a &eacute;sta:</P>

<P>XIV. Fomentar la cultura de la transparencia y la rendici&oacute;n de cuentas, as&iacute; como el conocimiento de los educandos en su derecho al acceso a la informaci&oacute;n p&uacute;blica gubernamental y de las mejores pr&aacute;cticas para ejercerlo.</P>

<P>Este dictamen es una dictaminaci&oacute;n favorable de la minuta que para tales efectos env&iacute;a el Senado de la Rep&uacute;blica, y por tal motivo se solicita a todas y todos ustedes votar a favor de la misma. Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Tonatiuh Bravo. En consecuencia est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Para posicionar a nombre de su grupo parlamentario, tiene el uso de la palabra el diputado Humberto D&aacute;vila Esquivel, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, educar en y para la democracia significa crear en las escuelas y en los medios educativos las condiciones necesarias que hacen posible la vivencia y la pr&aacute;ctica de los valores que caracterizan a una sociedad comprometida con esta visi&oacute;n.</P>

<P>La transparencia, la rendici&oacute;n de cuentas y el derecho de acceso a la informaci&oacute;n son elementos de un pa&iacute;s democr&aacute;tico, que trae consigo la idea del ejercicio claro del poder p&uacute;blico y la existencia de instituciones y gobiernos responsables y transparentes.</P>

<P>En los &uacute;ltimos a&ntilde;os en nuestro pa&iacute;s el impulso de una cultura de transparencia y rendici&oacute;n de cuentas en la gesti&oacute;n p&uacute;blica ha cobrado importancia debido a la impostergable demanda ciudadana de contar con informaci&oacute;n precisa, confiable y comprobable.</P>

<P>Para Nueva Alianza la consolidaci&oacute;n y el desarrollo de la democracia dependen no s&oacute;lo del conocimiento de los valores democr&aacute;ticos, sino tambi&eacute;n y de manera decisiva, del aprendizaje y puesta en pr&aacute;ctica de ellos. Por ello, inculcar desde la ni&ntilde;ez una cultura en pro de la transparencia y la rendici&oacute;n de cuentas, as&iacute; como fomentar y hacer aplicable el derecho de acceso a la informaci&oacute;n que tiene cada persona, es indispensable para la formaci&oacute;n de ciudadanos y ciudadanas conscientes de sus derechos y responsables de cumplir con sus obligaciones.</P>

<P>El compromiso que tenemos como mexicanos y mexicanas con la democracia y con principios b&aacute;sicos como la transparencia, la rendici&oacute;n de cuentas y el acceso a la informaci&oacute;n deben ser pr&aacute;cticas cotidianas fomentadas desde temprana edad para entender los beneficios que traen consigo las pr&aacute;cticas responsables.</P>

<P>Nueva Alianza apoya este dictamen e insiste una vez m&aacute;s que con educaci&oacute;n podemos revertir muchos de los vicios que subsisten en la sociedad. El progreso hacia una gesti&oacute;n gubernamental que rinda cuentas y sea m&aacute;s transparente debe convertirse en una de las prioridades de los gobiernos actuales.</P>

<P>La pr&aacute;ctica de la democracia est&aacute; &iacute;ntimamente ligada a la calidad en la educaci&oacute;n. Por ello educaci&oacute;n, democracia y tolerancia, son elementos fundamentales que deben estar presentes en la ense&ntilde;anza para convertirlos en comunes denominadores del actuar de las personas. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>En virtud de que no existen m&aacute;s oradores inscritos, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>En votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Luis S&aacute;nchez Jim&eacute;nez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falt&oacute; alg&uacute;n diputado o diputada de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. Se recibieron 376 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 376 votos, el proyecto de decreto que adiciona la fracci&oacute;n XIV del art&iacute;culo 7 de la Ley General de Educaci&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma la fracci&oacute;n X al art&iacute;culo 7 de la Ley General de Educaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. Se ha inscrito para fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, el diputado Francisco Javier Murillo Flores. Tiene el uso de la palabra para tal efecto.</P>

<P>Saludamos la presencia de los j&oacute;venes de la escuela secundaria Ricardo Flores Mag&oacute;n, de San Bernardino Cholchuluapan, en Puebla. Los maestros jubilados de la sierra norte del estado de Puebla y la Universidad Pedag&oacute;gica Nacional, que nos acompa&ntilde;an el d&iacute;a de hoy. Sean bienvenidos.</P>

<B><P>El diputado Francisco Javier Murillo Flores:</B> Con su permiso, se&ntilde;ora Presidenta. Vengo a fundamentar una modificaci&oacute;n a la fracci&oacute;n X del art&iacute;culo 7 de la Ley General de Educaci&oacute;n. En virtud de que la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos de la C&aacute;mara de Diputados recibi&oacute; propuesta del Senado de modificar dicha fracci&oacute;n con el prop&oacute;sito de que el tema de la prevenci&oacute;n de adicciones sea considerado como uno de los fines de la educaci&oacute;n, complementando el concepto de vicio que se incluye ya en la actualidad.</P>

<P>Esta comisi&oacute;n reconoce que el tabaquismo, el alcoholismo y el uso de sustancias sicoactivas, entre otras las adicciones, constituyen un problema de salud p&uacute;blica que no puede ser soslayado por ning&uacute;n gobierno que busque el bienestar de sus gobernados y que su intervenci&oacute;n es determinante para evitar que las adicciones da&ntilde;en el tejido social.</P>

<P>De acuerdo con los datos del Consejo Nacional contra las Adicciones, en nuestro pa&iacute;s la edad de inicio del consumo de alg&uacute;n tipo de sustancia adictiva inicia entre los 12 y 13 a&ntilde;os de edad, sobre todo el tabaco y el alcohol, aunque existen muchos j&oacute;venes que se inician directamente en las drogas.</P>

<P>Se sabe adem&aacute;s que las personas que se hacen adictas al tabaquismo o al consumo de las bebidas alcoh&oacute;licas, en edad temprana, tienen una mayor propensi&oacute;n a optar por otro tipo de productos, como la marihuana o alg&uacute;n producto estimulante, alucin&oacute;geno, depresivo o hasta de aqu&eacute;llos que generan la p&eacute;rdida plena de la conciencia.</P>

<P>En M&eacute;xico, el fen&oacute;meno de la adicci&oacute;n se ha incrementado en la &uacute;ltima d&eacute;cada de manera significativa. De acuerdo con la encuesta nacional de adicciones, al menos 33 millones de personas consumen bebidas alcoh&oacute;licas de manera regular. De entre ellos, 3.5 millones de adolescentes de 12 y 17 a&ntilde;os de edad las prob&oacute; en alg&uacute;n momento durante el a&ntilde;o previo. Pero el dato m&aacute;s preocupante, el &iacute;ndice de consumo entre los adolescentes se increment&oacute; de 22 por ciento a 34 por ciento entre 1998 y 2006.</P>

<P>En relaci&oacute;n con el consumo de tabaco, se estima que 16 por ciento de la poblaci&oacute;n es fumadora, alrededor de 17 millones de personas, de los cuales 1 mill&oacute;n y medio son j&oacute;venes de entre 12 y 17 a&ntilde;os. Aunque 41 por ciento de la poblaci&oacute;n encuestada admite haber fumado alguna vez en su vida. El problema de la drogadicci&oacute;n representa un mayor riesgo en el mediano plazo, frente a otro tipo de adicciones.</P>

<P>De acuerdo con los datos aportados en las exposiciones de motivos de las iniciativas, 5.03 por ciento de las personas encuestadas admite haber consumido alg&uacute;n tipo de droga ilegal en su vida y entre los j&oacute;venes de 12 y 18 a&ntilde;os de edad, alrededor de 220 mil las han consumido. Tal circunstancia revela la cercan&iacute;a y f&aacute;cil acceso a las drogas en el entorno de los j&oacute;venes.</P>

<P>Compa&ntilde;eros, ese es un tema muy delicado que afecta a nuestros j&oacute;venes y, por sus edades, casi a nuestros ni&ntilde;os. Hasta ahora las acciones realizadas para combatir esta problem&aacute;tica han sido predominantemente en el aspecto correctivo y polic&iacute;as fuertemente armados han protegido a la sociedad de las acciones violentas e impredecibles de los adictos convertidos en delincuentes.</P>

<P>En nuestra opini&oacute;n, es indispensable complementar estas acciones con otras de tipo preventivo orientadas hacia los escenarios que protejan a la familia y a la escuela. De esta manera, a juicio de la comisi&oacute;n, de esta Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, la inclusi&oacute;n del concepto de adicciones en la fracci&oacute;n X del art&iacute;culo 7o. ampl&iacute;a y actualiza el contenido actual de esta fracci&oacute;n, que contempla el concepto de <I>vicio</I>. Estamos convencidos que la educaci&oacute;n es un fundamental auxiliar y detonante para la prevenci&oacute;n de estos riesgos y peligros para nuestra juventud y ni&ntilde;ez.</P>

<P>La Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos considera indispensable que las adicciones se mantengan en el &aacute;mbito de competencia, control y atenci&oacute;n de las adicciones que la ley establece para cada dependencia del sector p&uacute;blico; sin embargo, debido a que reconoce la importancia de la colaboraci&oacute;n y la concurrencia de acciones de distintas dependencias y entidades p&uacute;blicas, se propone la modificaci&oacute;n de la fracci&oacute;n X del art&iacute;culo 7o. de la Ley General de Educaci&oacute;n, para que el tema de la prevenci&oacute;n de adicciones sea considerado como uno de los fines de la educaci&oacute;n y se le d&eacute; certeza jur&iacute;dica a esta pol&iacute;tica p&uacute;blica de vital importancia en nuestro pa&iacute;s.</P>

<P>Por tanto, se propone que quede la fracci&oacute;n X del art&iacute;culo 7o. de la Ley General de Educaci&oacute;n de la siguiente manera:</P>

<P>X. Desarrollar actitudes solidarias en los individuos para crear conciencia sobre la preservaci&oacute;n de la salud, la planeaci&oacute;n familiar y la paternidad responsable, sin menoscabo de la libertad y del respeto absoluto a la dignidad humana, as&iacute; como propiciar el rechazo a los vicios y adicciones, fomentando el conocimiento de sus causas, riesgos y consecuencias.</P>

<P>Solicito respetuosamente, en nombre de la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos que sea aprobado este dictamen por todos ustedes. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Francisco Javier Murillo Flores. En consecuencia, est&aacute; a discusi&oacute;n en lo general y en lo particular el art&iacute;culo &uacute;nico del proyecto de decreto.</P>

<P>Para fundamentar en lo general y en lo particular, a nombre de su grupo, fijar posici&oacute;n a nombre de su grupo parlamentario, tiene el uso de la palabra la diputada Blanca Luna Becerril, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Con el permiso de la Presidencia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputada.</P>

<B><P>La diputada Blanca Luna Becerril:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, adicciones como el tabaquismo, el alcoholismo y el uso de sustancias psicotr&oacute;picas constituyen en nuestros d&iacute;as un grave problema de salud p&uacute;blica. En gran parte esto se debe a la falta de aplicaci&oacute;n de pol&iacute;ticas p&uacute;blicas preventivas acertadas por parte del gobierno.</P>

<P>La adicci&oacute;n o farmacodependencia es un estado psicof&iacute;sico causado por la interacci&oacute;n de un organismo vivo con un f&aacute;rmaco, caracterizado por la modificaci&oacute;n del comportamiento y otras reacciones, y que generalmente lo causa un impulso irreprimible por consumir una droga en forma continua o peri&oacute;dica, a fin de experimentar sus efectos ps&iacute;quicos y en ocasiones para aliviar un malestar producido por la privaci&oacute;n de &eacute;ste, es decir, el llamado <I>s&iacute;ndrome de abstinencia</I>.</P>

<P>En Nueva Alianza, como agentes promotores del bienestar de las futuras generaciones, concordamos en que si bien se debe crear conciencia sobre la preservaci&oacute;n de la salud, tambi&eacute;n es necesario, sobre todo, impulsar acciones que propicien el rechazo a los vicios y a las adicciones, fomentando el conocimiento de sus causas, riesgos y consecuencias.</P>

<P>En este sentido concordamos en que resulta esencial destacar que los vicios no &uacute;nicamente se circunscriben a los problemas de tabaquismo, del consumo de bebidas alcoh&oacute;licas o del uso de sustancias psicoactivas, siendo que existe otra clase de h&aacute;bitos nocivos para la salud.</P>

<P>Es necesario reconocer la adicci&oacute;n como una enfermedad caracterizada, como un conjunto de signos y s&iacute;ntomas en los que se involucran factores biol&oacute;gicos, gen&eacute;ticos, sicol&oacute;gicos y sociales.</P>

<P>Luego entonces es importante considerar los riesgos y las consecuencias de las adicciones como fines de la educaci&oacute;n, se&ntilde;alados en el art&iacute;culo 7 de la Ley General de Educaci&oacute;n.</P>

<P>Hacemos &eacute;nfasis en que los planes y programas de estudio deben contribuir a la prevenci&oacute;n y combate de las adicciones, siendo que hasta hoy no hemos sabido del todo atender, prevenir y darle cauce a este alarmante problema que amenaza a nuestras familias, al atentar directamente sobre la juventud, esto en tanto que inhibe el pleno desarrollo del ser humano e incide de manera negativa en la formaci&oacute;n y convivencia del tejido social.</P>

<P>Programas como el de la Secretar&iacute;a de Salud en contra del alcoholismo y el abuso de bebidas alcoh&oacute;licas no han sido suficientes para promover y apoyar las acciones de los sectores p&uacute;blico, privado y social en materia de prevenci&oacute;n y combate a los problemas de salud p&uacute;blica causados por estos males.</P>

<P>Por consiguiente, aunque extendemos un amplio reconocimiento a los diversos programas y a las dependencias que los llevan a cabo, queremos dejar claro que sin una seria y comprometida concurrencia de acciones por parte de las distintas entidades p&uacute;blicas involucradas, el tema de la prevenci&oacute;n de adicciones seguir&aacute; siendo s&oacute;lo un problema m&aacute;s.</P>

<P>De acuerdo con la Encuesta Nacional de Adicciones, el 41.7 por ciento de la poblaci&oacute;n de 12 a 29 a&ntilde;os es bebedora actual, lo que significa que hay ni&ntilde;os que en el sexto grado de primaria est&aacute;n ya consumiendo alcohol, mientras que el 43.6 por ciento es fumador activo; igual, ni&ntilde;os de sexto a&ntilde;o de primaria ya son considerados en estas estad&iacute;sticas como fumadores activos.</P>

<P>Teniendo en mente estas cifras, Nueva Alianza reitera y refrenda su compromiso con la educaci&oacute;n apoyando este dictamen, el cual se&ntilde;ala que es de vital trascendencia para nuestro pa&iacute;s que las adicciones sean consideradas como uno de los fines de la educaci&oacute;n, que sean analizadas y tengan una prevenci&oacute;n y que se les d&eacute; certeza jur&iacute;dica para que sea una pol&iacute;tica p&uacute;blica de combate desde los centros educativos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputada Blanca Luna Becerril. No habi&eacute;ndose inscrito ning&uacute;n orador m&aacute;s para fijar posici&oacute;n o para hablar en lo particular del proyecto, se considera suficientemente discutido.</P>

<P>Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular el proyecto de decreto.</P>

<B><P>La Secretaria, diputada Olga Patricia Chozas y Chozas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>
<B>
<P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> ¿Falta alguna ciudadana diputada o diputado por emitir su voto? Est&aacute; abierto el sistema, pueden votar.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le compartimos a este pleno que se encuentran con nosotros los j&oacute;venes del Colegio Americano, de Saltillo, Coahuila. Sean bienvenidos.</P>

<P>Tambi&eacute;n se encuentran con nosotros los j&oacute;venes de la Universidad Aut&oacute;noma del estado de Morelos. Sean bienvenidos.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Ci&eacute;rrese el sistema.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> De viva voz, por favor, diputados, ya cerramos el sistema.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Diputado Varela Lagunes.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El&iacute;as C&aacute;rdenas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Denle sonido a la curul del diputado.</P>

<B><P>El diputado El&iacute;as C&aacute;rdenas M&aacute;rquez </B>(desde la curul): El&iacute;as C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El diputado Edmundo Ram&iacute;rez, del PRI.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El diputado Javier Estrada, del Verde. Act&iacute;vese su micr&oacute;fono.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El diputado Delgado, del PAN. Act&iacute;vese su micr&oacute;fono.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> La diputada Aleida Alavez. Act&iacute;vese su micr&oacute;fono.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Aleida Alavez, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El micr&oacute;fono a la diputada Mar&iacute;a Concepci&oacute;n Ojeda, del PRD.</P>

<B><P>La diputada Concepci&oacute;n Ojeda Hern&aacute;ndez </B>(desde la curul): Mi voto es a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El diputado Fausto Fluvio Mendoza. &Aacute;brase su micr&oacute;fono, por favor.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado </B>(desde la curul): Para cambiar el sentido de mi voto, est&aacute; en abstenci&oacute;n y es a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> El diputado Amador Campos. Act&iacute;vese su micr&oacute;fono.</P>

<B><P>El diputado Amador Campos Aburto </B>(desde la curul): A favor, gracias.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Camerino M&aacute;rquez.</P>

<B><P>El diputado Camerino Eleazar M&aacute;rquez Madrid </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Gracias, diputado. Se emitieron 380 votos a favor, 0 en contra, 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 380 votos el proyecto de decreto que reforma la fracci&oacute;n X del art&iacute;culo 7 de la Ley General de Educaci&oacute;n. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforman los art&iacute;culos 429 del C&oacute;digo Penal Federal y 223 Bis, de la Ley de la Propiedad Industrial. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se le dispensa la lectura. No habiendo ning&uacute;n orador para fundamentar el dictamen de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se encuentra a discusi&oacute;n en lo general.</P>

<P>Tampoco habi&eacute;ndose registrado ning&uacute;n orador de los grupos parlamentarios para posicionar a nombre de los mismos, se considera suficientemente discutido el dictamen para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General.</P>

<P>Se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo reservas de ning&uacute;n art&iacute;culo se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de todos los art&iacute;culos en un solo acto.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>¿Falta alg&uacute;n diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 245 votos a favor, 102 en contra y 7 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 245 votos el proyecto de decreto que reforma los art&iacute;culos 429 del C&oacute;digo Penal Federal y 223 Bis de la Ley de la Propiedad Industrial. Pasa al Senado para sus efectos constitucionales.</P>

<P>A petici&oacute;n del Presidente de la Comisi&oacute;n de Justicia, el diputado C&eacute;sar Camacho, se pospone el siguiente punto del orden del d&iacute;a para su discusi&oacute;n para ma&ntilde;ana, del dictamen con proyecto de decreto por el que se deroga el Cap&iacute;tulo IV del T&iacute;tulo Decimoquinto del Libro Segundo del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona la Ley General de Cultura F&iacute;sica y Deporte.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, antes de dispensarlo. Le dan sonido a la curul de la diputada Valentina Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama</B> (desde la curul): Diputada Presidenta, nada m&aacute;s para que me quede clara la comunicaci&oacute;n que usted acaba de comentar; que por petici&oacute;n del diputado C&eacute;sar Camacho, en el orden del d&iacute;a de ma&ntilde;ana se incluir&iacute;a un dictamen proveniente de las Comisiones Unidas de Gobernaci&oacute;n y de Justicia.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> No, diputada. Este dictamen estaba en el orden del d&iacute;a, el que estoy posponiendo est&aacute; en el orden del d&iacute;a, y lo estoy posponiendo para discusi&oacute;n ma&ntilde;ana. No es el que a usted le interesa, ya s&eacute; cu&aacute;l es el que a usted le interesa.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Gracias, diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> ¿Quiere que consulte? Ya consult&eacute;.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se dispensa la lectura. No habiendo ning&uacute;n orador para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, en consecuencia est&aacute; a discusi&oacute;n en lo general.</P>

<P>No habi&eacute;ndose registrado ning&uacute;n orador para hablar a nombre del grupo parlamentario ni para discutir en lo general, en pro o en contra, se considera suficientemente discutido en lo general el dictamen para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General.</P>

<P>Se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo ninguna reserva se pide a la Secretaria que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de todos los art&iacute;culos en un solo acto.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular este dictamen.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a compartir con el pleno que se encuentran entre nosotros un grupo de alumnos de la Universidad Sentimientos de la Naci&oacute;n del plantel Teloloapan, del estado de Guerrero, sean bienvenidos.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Est&aacute; abierto el sistema. La diputada Arely Madrid Tovilla.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Jos&eacute; Luis Varela.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Sigue abierto el sistema. ¿Falta alg&uacute;n diputado o diputada de emitir su voto? Se emitieron 372 votos a favor, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, por 372, el proyecto de decreto que reforma y adiciona la Ley General de Cultura F&iacute;sica y Deporte. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto es dictamen de la Comisi&oacute;n de Salud con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud, en materia de cuidados paliativos. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato dado que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Salud y el diputado ha solicitado la dispensa de tr&aacute;mite.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y a votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la segunda lectura. Para fundamentar el dictamen, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, tiene el uso de la palabra el diputado Ector Jaime Ram&iacute;rez Barba.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba: </B>Muchas gracias. Con su venia, se&ntilde;ora Presidenta. La salud, colegas diputadas y diputados, es un bien tan apreciado como fr&aacute;gil y el Estado tiene la obligaci&oacute;n de tutelarlo.</P>

<P>Los m&eacute;dicos y otros profesionales de la salud tenemos la obligaci&oacute;n y el deber de curar a nuestros pacientes, pero cuando esto no es posible debemos aliviar el sufrimiento y proteger sus intereses respetando sus derechos fundamentales.</P>

<P>En M&eacute;xico, en 1917 la salud se incorpor&oacute; en el marco de la seguridad social. En 1983 la salud subi&oacute; como un derecho constitucional, el derecho a la protecci&oacute;n de la salud, gener&aacute;ndose en 84 la Ley General de Salud, la cual ha sido modificada hasta la fecha 33 ocasiones y 2 m&aacute;s que van en tr&aacute;nsito a su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Qu&eacute; antecedentes tiene la minuta que sometemos a su consideraci&oacute;n. En esta soberan&iacute;a, en octubre del a&ntilde;o pr&oacute;ximo pasado aprobamos el tratamiento integral del dolor como materia de salubridad general. La aprobamos por 370 votos a favor y ninguno en contra.</P>

<P>Tambi&eacute;n aprobamos en octubre del a&ntilde;o pr&oacute;ximo pasado los cuidados paliativos como parte de la atenci&oacute;n m&eacute;dica, por lo que se reformaron diversos art&iacute;culos de la Ley General de Salud. Tal dictamen fue aprobado por 344 votos a favor y ninguno en contra.</P>

<P>Qu&eacute; antecedentes hay en la C&aacute;mara colegisladora. Tenemos iniciativas varias de las senadoras Mar&iacute;a Teresa Ortu&ntilde;o Gurza, Banca Judith D&iacute;az Delgado, de los senadores L&aacute;zaro Mas&oacute;n Alonso, Federico Doring Casar, Ernesto Saro Bordman y Guillermo Tamborrel Su&aacute;rez.</P>

<P>Decidimos entonces trabajar en conjunto, integr&aacute;ndose al grupo de trabajo compa&ntilde;eros como el diputado Samuel Aguilar y los proponentes de las primeras dos iniciativas, el diputado Jorge Quintero Bello y el que hace uso de la voz.</P>

<P>La resultante fue una iniciativa sin duda superior, dada la sinergia de las propuestas que por separado hab&iacute;amos presentado. Tal iniciativa fue presentada el 18 de enero en la Comisi&oacute;n Permanente.</P>

<P>La iniciativa fue turnada al Senado de la Rep&uacute;blica, dictaminada y aprobada por unanimidad hace unos d&iacute;as. La minuta lleg&oacute; a esta C&aacute;mara turnada a la Comisi&oacute;n de Salud para elaborar el dictamen correspondiente, el cual sometemos a su consideraci&oacute;n. La votaci&oacute;n en la colegisladora fue de 78 votos a favor y 0 en contra.</P>

<P>Cu&aacute;les ser&iacute;an los derechos que adquirir&iacute;an estas personas de aprobarse la minuta. Los derechos que tendr&iacute;an ser&iacute;an los siguientes:</P>

<P>Los pacientes enfermos en situaci&oacute;n terminal tendr&iacute;an los siguientes derechos:</P>

<P>Primero. Recibir atenci&oacute;n m&eacute;dica integral.</P>
<P>Segundo. Ingresar a las instituciones de salud cuando requieran de atenci&oacute;n m&eacute;dica.</P>
<P>Tercero. Dejar voluntariamente la instituci&oacute;n de salud en que est&eacute; hospitalizado, de conformidad con las disposiciones aplicables.</P>
<P>Cuarto. Recibir un trato digno, respetuoso y profesional, procurando preservar su calidad de vida.</P>
<P>Quinto. Recibir informaci&oacute;n clara, oportuna y suficiente sobre las condiciones y efectos de su enfermedad y los tipos de tratamiento por los cuales puede optar seg&uacute;n la enfermedad que padezca.</P>
<P>Sexto. Dar su consentimiento informado por escrito, para la aplicaci&oacute;n o no de tratamientos, medicamentos y cuidados paliativos adecuados a su enfermedad, necesidades y calidad de vida.</P>
<P>S&eacute;ptimo. Solicitar al m&eacute;dico que le administre medicamentos que le mitiguen su dolor.</P>
<P>Octavo. Renunciar, abandonar o negarse en cualquier momento a recibir o continuar el tratamiento que considere &eacute;l extraordinario.</P>
<P>Noveno. Optar por recibir los cuidados paliativos en su domicilio particular.</P>
<P>D&eacute;cimo. Designar a alg&uacute;n familiar, representante legal o a una persona de su confianza, para el caso de que, con el avance de la enfermedad, est&eacute; impedido a expresar su voluntad, lo haga en su representaci&oacute;n.</P>
<P>Decimoprimero. A recibir los servicios espirituales cuando los solicite &eacute;l, su familia, representante legal o persona de su confianza; y </P>

<P>Por &uacute;ltimo, las dem&aacute;s que se&ntilde;alen las leyes.</P>

<P>Esta minuta, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, busca garantizar al enfermo terminal que contar&aacute; no s&oacute;lo con la mejor atenci&oacute;n, sino que su voluntad al momento de decidir alg&uacute;n tratamiento ser&aacute; siempre respetada.</P>

<P>El decreto que se propone se&ntilde;alar&aacute; claramente lo que se considera <I>cuidado paliativo</I>, entendi&eacute;ndolo como &quot;el cuidado integral para preservar la vida del paciente incluyendo no s&oacute;lo el tratamiento del dolor, sino su asistencia emocional&quot;.</P>

<P>La Asociaci&oacute;n M&eacute;dica Mundial se&ntilde;alaba —desde 1976— que prolongar la vida no debe ser en s&iacute; mismo el fin exclusivo de la pr&aacute;ctica m&eacute;dica; debe de preocuparse igualmente por el alivio del sufrimiento. Eso es precisamente lo que busca la minuta que hoy sometemos a su consideraci&oacute;n: proteger la dignidad de las personas y todos los derechos que a ellas les son irrenunciables.</P>

<P>Debido a los enormes avances tecnol&oacute;gicos con que contamos se presentan com&uacute;nmente situaciones en las que se excluye de la decisi&oacute;n del tratamiento la calidad de vida del paciente o su opini&oacute;n sobre el mismo, prolongando la vida de forma innecesaria o retrasando la muerte, manteniendo con ello su sufrimiento y el de sus familiares sin que hasta el momento tengan una alternativa para expresar su voluntad al respecto.</P>

<P>Con la minuta que hoy sometemos a su consideraci&oacute;n estamos otorgando una opci&oacute;n para que, quienes as&iacute; lo elijan, puedan pasar sus &uacute;ltimos momentos en sus hogares rodeados de las personas que los aman, que les son cercanas. Esto significa, compa&ntilde;eros, privilegiar a la persona, su comodidad y su voluntad ante cualquier otra consideraci&oacute;n.</P>

<P>Los objetivos que persigue la minuta que hoy aprobaremos son:</P>

<P>Salvaguardar la dignidad de los enfermos en situaci&oacute;n terminal para garantizar una vida de calidad a trav&eacute;s de los cuidados y atenciones m&eacute;dicas necesarias para ello.</P>
<P>Garantizar una muerte natural en condiciones dignas a los enfermos en situaci&oacute;n terminal.</P>
<P>Establecer y garantizar los derechos del enfermo en situaci&oacute;n terminal en relaci&oacute;n con su tratamiento.</P>
<P>Establecer los l&iacute;mites entre el tratamiento curativo y el paliativo.</P>
<P>Determinar los medios ordinarios y extraordinarios en los tratamientos.</P>
<P>Establecer los l&iacute;mites entre la defensa de la vida del enfermo y la situaci&oacute;n terminal. y la obstinaci&oacute;n terap&eacute;utica.</P>

<P>Es de toral importancia se&ntilde;alar que una de las bondades del texto que, estoy convencido hoy aprobaremos, es que estipula claramente —sin lugar a dudas— que uno de los derechos del paciente en fase terminal es recibir informaci&oacute;n clara, oportuna y suficiente sobre las condiciones y efectos de su enfermedad y los tipos de tratamiento por los cuales puede optar seg&uacute;n la enfermedad que padezca; y con esta informaci&oacute;n otorgar su consentimiento informado por escrito para la aplicaci&oacute;n <B>no</B> de tratamientos, medicamentos y cuidados paliativos adecuados a su enfermedad, necesidades y calidad de vida.</P>

<P>Estoy cierto que las reformas que hoy se incorporan con su voluntad —al votar a favor en ella— a la Ley General de Salud, har&aacute;n de nosotros mejores m&eacute;dicos y contribuir&aacute;n a que todo el personal de salud que presta servicios sea m&aacute;s consciente. Que ante todo y por encima de todo est&aacute; la dignidad del ser humano, sea cual fuere su condici&oacute;n.</P>

<P>Confi&oacute; en que seremos congruentes al dar voto aprobatorio al presente dictamen. De antemano agradezco a todos aquellos que se involucraron en el tema, que ser&aacute; un ejemplo de que es posible el di&aacute;logo y que de &eacute;l surgen las mejores ideas. Por su apoyo, muchas gracias. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Muchas gracias, diputado Ector Ram&iacute;rez Barba. En consecuencia est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>Se han registrado para fijar posici&oacute;n los siguientes diputados: Daniel Dehesa Mora, del Grupo Parlamentario del PRD y Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional, por lo que tiene el uso de la palabra el diputado Daniel Dehesa Mora, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Los cuidados paliativos a los enfermos en situaci&oacute;n terminal son un problema que interesa a los legisladores y a los que ejercemos la noble profesi&oacute;n de la medicina.</P>

<P>En las disposiciones comunes el art&iacute;culo 166 Bis tiene por finalidad salvaguardar la dignidad de los enfermos en situaci&oacute;n terminal para garantizar una vida de calidad a trav&eacute;s de los cuidados y atenciones m&eacute;dicas necesarios para ello.</P>

<P>Los cuidados paliativos son el cuidado activo y total de aquellas enfermedades que no responden a tratamiento curativo, el control del dolor y de otros s&iacute;ntomas, as&iacute; como atenci&oacute;n de aspectos psicol&oacute;gicos, sociales y espirituales.</P>

<P>La obstinaci&oacute;n terap&eacute;utica es la adopci&oacute;n de medidas desproporcionadas o in&uacute;tiles, con la finalidad de alargar la vida en situaci&oacute;n de agon&iacute;a. Y los medios extraordinarios son los que constituyen una carga demasiado grave para el enfermo y cuyo perjuicio es mayor que los beneficios, en cuyo caso se podr&aacute;n valorar estos medios de comparaci&oacute;n al tipo de terapia, el grado de dificultad y de riesgo que comparta los gastos necesarios y las posibilidades de aplicaci&oacute;n respecto del resultado que se puede esperar de todo ello.</P>

<P>El tratamiento del dolor son todas aquellas medidas proporcionadas por profesionales de la salud orientadas a reducir los sufrimientos f&iacute;sicos y emocionales producto de una enfermedad terminal, destinadas a mejorar la calidad de vida.</P>

<P>El posicionamiento del Grupo Parlamentario del PRD, en general, vamos a favor de todas estas situaciones que ya mencion&oacute; el presidente diputado de la Comisi&oacute;n de Salud y en nombre propio vamos a favor de esta iniciativa. &Uacute;nicamente queremos una aclaraci&oacute;n en relaci&oacute;n de los derechos, facultades y obligaciones de los m&eacute;dicos y personal sanitario, del art&iacute;culo 166 Bis 15, ya el compa&ntilde;ero Mayans Canabal va a subir en este sentido. Los m&eacute;dicos tratantes y personal sanitario tendr&aacute;n el derecho de ejercer la objeci&oacute;n de conciencia.</P>

<P>Compa&ntilde;eras legisladoras, compa&ntilde;eros legisladores, trat&aacute;ndose de asuntos que competen a la salud y a la vida de las personas, los condicionamientos morales o las percepciones individuales no pueden ni deben convertirse en asuntos de pol&iacute;ticas p&uacute;blicas.</P>

<P>Conclusi&oacute;n. En general el Grupo Parlamentario del PRD vamos a favor de esta iniciativa. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Daniel Dehesa Mora. Tiene el uso de la palabra el diputado Jorge Quintero Bello, del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>El diputado Jorge Quintero Bello: </B>Con su venia, diputada Presidenta. En obvio de repeticiones, &uacute;nicamente porque es necesario recordar que el Senado en forma un&aacute;nime y tras una s&iacute;ntesis de cinco iniciativas de los diferentes grupos parlamentarios dictamina en positivo esta iniciativa.</P>

<P>Las reformas y adiciones que a trav&eacute;s de este dictamen se hacen a la Ley General de Salud tienen por objeto garantizar los derechos de los enfermos en situaci&oacute;n terminal. En especial se propone el derecho a recibir atenci&oacute;n integral del dolor, as&iacute; como los cuidados paliativos y la obligaci&oacute;n de prestarlos dan a conocer los l&iacute;mites entre el tratamiento curativo y el paliativo.</P>

<P>Se entiende por cuidados paliativos el cuidado activo y total de aquellas enfermedades que no responden al tratamiento curativo. La prevenci&oacute;n, tratamiento y control del dolor por m&aacute;s intenso que &eacute;ste sea y otros s&iacute;ntomas f&iacute;sicos molestos a proveer ciertas t&eacute;cnicas de rehabilitaci&oacute;n conducentes a que el enfermo cr&oacute;nico y en fase terminal pueda vivirlo m&aacute;s plenamente, con la mayor calidad de vida que su enfermedad le permita. Dichos cuidados son la parte medular de lo que se ha denominado atenci&oacute;n permanente y que atiende a las necesidades ps&iacute;quicas, emocionales, espirituales y sociales, proporcionado apoyo tanto al enfermo como a sus familiares, no s&oacute;lo la aplicaci&oacute;n de los cuidados paliativos, sino tambi&eacute;n la obligaci&oacute;n de prestarlos.</P>

<P>No debemos confundir a los cuidados paliativos con el ensa&ntilde;amiento terap&eacute;utico o el encarnizamiento terap&eacute;utico u otros t&eacute;rminos similares. O sea, no son medios desproporcionados de tratamiento que ya no son de ninguna utilidad y hacen sufrir m&aacute;s al paciente, por el contrario, los cuidados paliativos est&aacute;n en contra de ellos.</P>

<P>Los cuidados paliativos no alargan la vida, s&oacute;lo la hacen m&aacute;s humanamente llevadera, previniendo, controlando y tratando el dolor, ofreci&eacute;ndole al enfermo informaci&oacute;n clara y oportuna, tanto de su enfermedad como de su pron&oacute;stico de vida, estrechando v&iacute;nculos afectivos de los familiares con el enfermo, preparando a ambos para ese dif&iacute;cil camino que todos vamos a transitar, que es la muerte. A los familiares no s&oacute;lo se les prepara para el duelo inevitable, antes, durante y despu&eacute;s del deceso.</P>

<P>Todo esto se lleva a cabo mediante un equipo multidisciplinario que incluye a: m&eacute;dico tratante, m&eacute;dicos especialistas, enfermer&iacute;a, trabajo social, psic&oacute;logos, tanat&oacute;logos, gu&iacute;as o auxiliares espirituales, entre otros, adem&aacute;s de que se puede escoger d&oacute;nde debe ser tratado finalmente este tipo de pacientes, en su domicilio o en el hospital.</P>

<P>Cuando el tratamiento curativo ya no da ning&uacute;n resultado se puede suspender si as&iacute; lo decide el enfermo. Vamos a tratarle el dolor y todos los s&iacute;ntomas acompa&ntilde;antes, a hidratarlo, a alimentarlo, a oxigenarlo, que en s&iacute; mismo no son un tratamiento, son medidas humanitarias de los cuidados paliativos para ayudarle a llegar a su triste destino, que es la muerte natural, con el menor sufrimiento posible, el cual se puede evitar en una gran proporci&oacute;n.</P>

<P>Al suspender todas estas medidas lo que logran no s&oacute;lo es acortar la vida abruptamente a un ser humano, es una forma indigna, ya que finalmente mueren antes de tiempo por hambre, por deshidrataci&oacute;n, ahog&aacute;ndose y con terribles desequilibrios de componentes qu&iacute;micos en la sangre. Este final es muy tortuoso y lastimero, y esto no es digno.</P>

<P>Como legisladores debemos buscar una respuesta mayoritaria, misma que no debe despojarse de las implicaciones &eacute;tico morales que implica, pero que al mismo tiempo debe ajustar a la idiosincrasia y manera de ser y pensar del mexicano, ¿para qu&eacute; buscar la respuesta en otros pa&iacute;ses?</P>

<P>Los invito, en estos temas tan pol&eacute;micos y tan actuales, a conducirnos con nuestros valores y principios morales, que son los cimientes de la bio&eacute;tica mexicana.</P>

<P>Uno de los debates m&aacute;s apasionados y que mayor relevancia tiene en nuestros tiempos es el que concierne al tratamiento m&eacute;dico que debe otorgarse a los enfermos en estado terminal.</P>

<P>Muchas son las opciones que se pueden ofrecer, no obstante la elecci&oacute;n m&aacute;s viable para nuestro pa&iacute;s es aquella que armonice con sus condiciones sociopol&iacute;ticas, con la conducta &eacute;tica moral y la manera de pensar de la mayor&iacute;a de la poblaci&oacute;n. No evita la muerte, la hace m&aacute;s humanamente aceptable, mejorando la calidad de vida en sus &uacute;ltimas etapas.</P>

<P>La cotidianeidad nos ha hecho olvidar el car&aacute;cter tan ef&iacute;mero de la vida. La muerte es un t&oacute;pico muchas veces evadido, es un derecho de todos los enfermos en etapa terminal mejorar en lo que se pueda sus condiciones en forma integral de &eacute;l y de su familia, aprovechando los grandes avances de la medicina.</P>

<P>Cabe mencionar que hasta la ONU, en su Declaraci&oacute;n Universal de los Derechos Humanos, as&iacute; lo contempla.</P>

<P>Como m&eacute;dico, estoy convencido de la necesidad de otorgar este derecho a todos los enfermos terminales. No me queda duda de que nuestro sector salud est&aacute; listo para facilitar y proveer de estos servicios a toda la poblaci&oacute;n.</P>

<P>Cabe aqu&iacute; recordar el juramento hipocr&aacute;tico que hacemos todos los m&eacute;dicos al graduarnos, que lo hizo en el siglo IV antes de Cristo, y cuya frase principal dice:<I> Primum non nocere</I>, &quot;en primer lugar no hacer da&ntilde;o&quot;. A partir de entonces, el m&eacute;dico s&oacute;lo curar&iacute;a.  Tambi&eacute;n dice as&iacute; con otras letras: &quot;A nadie dar&eacute; una droga mortal, aun cuando me sea solicitada, ni dar&eacute; consejos con este fin&quot;.</P>

<P>Los cuidados paliativos no adelantan ni retrasan la muerte, sino que constituyen un verdadero sistema de apoyo y soporte para el paciente y su familia.</P>

<P>El Partido Acci&oacute;n Nacional, consecuente con su compromiso con la vida y la dignidad de las personas ofrece mediante esta iniciativa una alternativa que d&eacute; algo de bienestar y calidad de vida a las personas con alguna enfermedad terminal.</P>

<P>Con esta iniciativa ponemos la primera piedra para tal prop&oacute;sito. Despu&eacute;s de todo y tal como dec&iacute;a el gran fil&oacute;sofo chino: &quot;Diferentes en la vida, los hombres somos semejantes en la muerte&quot;.</P>

<P>Finalmente termino con esta frase c&eacute;lebre: &quot;Estar alerta, he ah&iacute; la vida; yacer en la tranquilidad, he ah&iacute; la muerte&quot;. Oscar Wilde. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Jorge Quintero Bello. No habi&eacute;ndose registrado ning&uacute;n orador m&aacute;s, se considera suficientemente discutido en lo general el dictamen.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se ha reservado un art&iacute;culo, el 166 Bis 15 del diputado Fernando Enrique Mayans Canabal.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior del Congreso General. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> ¿Falta alguien de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico. &Aacute;brase el micr&oacute;fono del diputado Salvador Barajas del Toro.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Para solicitar el cambio del sentido de mi voto, dado que en la pantalla aparece como abstenci&oacute;n y ser&iacute;a a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Diputado Del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Diputado Mart&iacute;n Ramos.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Diputada Flores Salazar.</P>

<B><P>La diputada Guadalupe Socorro Flores Salazar </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Rodr&iacute;guez Ahumada.</P>
<B>
<P>El diputado Luis Fernando Rodr&iacute;guez Ahumada </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Se&ntilde;ora Presidenta, se emitieron 368 votos en pro, 1 en contra.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular los art&iacute;culos no impugnados por 368 votos.</P>

<P>Esta Presidencia informa que se ha reservado para su discusi&oacute;n en lo particular el art&iacute;culo 166 Bis 15, por el diputado Fernando Enrique Mayans Canabal. Tiene la palabra el diputado Fernando Enrique Mayans Canabal, para hablar en contra de este art&iacute;culo.</P>

<P>Le damos la m&aacute;s cordial bienvenida al senador franc&eacute;s, por Par&iacute;s, Jean Desessard, del Partido Verde de Francia. Sea usted bienvenido.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Con su permiso, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Adelante, diputado.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Compa&ntilde;eros diputados y compa&ntilde;eras diputadas.</P>

<P>Abogo el d&iacute;a de hoy a la buena conciencia de todos y cada uno de ustedes para que nos puedan apoyar en el siguiente tema.</P>

<P>No cabe duda de que esta iniciativa sobre cuidados paliativos es muy generosa y necesaria para todo el pa&iacute;s. Sin embargo, en el art&iacute;culo 166 Bis 15 consideramos que esto podr&iacute;a retroceder o echar abajo todos los beneficios que nos trae esta iniciativa de cuidados paliativos y que todos los que estamos el d&iacute;a de hoy aqu&iacute;, en la C&aacute;mara, alg&uacute;n d&iacute;a, m&aacute;s tarde que temprano, podemos necesitar de estos cuidados paliativos.</P>

<P>Sin embargo, se me hace algo muy delicado que este art&iacute;culo menciona lo siguiente —ojal&aacute; me prestaran atenci&oacute;n, se los voy a agradecer— los m&eacute;dicos tratantes y personal sanitario tendr&aacute;n el derecho de ejercer la objeci&oacute;n de conciencia. En este caso, la instituci&oacute;n de salud presentar&aacute; al enfermo, a su familia o persona de su confianza otra opci&oacute;n de m&eacute;dicos que no presenten objeci&oacute;n de conciencia del caso.</P>

<P>Compa&ntilde;eros, compa&ntilde;eras, aqu&iacute; no queremos entrar al debate de la teolog&iacute;a, de la medicina. Necesitamos que los m&eacute;dicos de este pa&iacute;s se avoquen al Juramento Hipocr&aacute;tico y a los Acuerdos de Ginebra.</P>

<P>Necesitamos, primero, no tambi&eacute;n creer en ilegalidades. La objeci&oacute;n de conciencia no est&aacute; en la Ley General de Salud ni en la legislaci&oacute;n mexicana. Segundo, no podemos, por ning&uacute;n modo, permitir que los m&eacute;dicos, excus&aacute;ndose en este principio de objeci&oacute;n de conciencia, se nieguen a atender a un enfermo.</P>

<P>Todos los vamos a necesitar. Los especialistas en cl&iacute;nica de dolor y en cuidados paliativos son muy escasos, y puede ser, por cualquier excusa, que un m&eacute;dico se niegue a atender a un paciente que requiere de los cuidados paliativos.</P>

<P>Eso lo vivimos todos los d&iacute;as, por m&uacute;ltiples excusas, motivos y razones de que los m&eacute;dicos en muchas circunstancias no quieren atender a un enfermo. Y m&aacute;s ahora si lo ponemos en una ley.</P>

<P>Existe una iniciativa que se est&aacute; discutiendo en la Comisi&oacute;n de Salud, sobre objeci&oacute;n de conciencia y esperemos poderla sacar m&aacute;s adelante. Sin embargo, todav&iacute;a no hay un acuerdo en lo general sobre este asunto. De tal manera que no vamos a legislar sobre asuntos religiosos.</P>

<P>Estamos legislando sobre la atenci&oacute;n de enfermos y no es posible aceptar la objeci&oacute;n de conciencia en materia de leyes que no son de aplicaci&oacute;n general, y aceptarse las creencias religiosas y los asuntos concernientes a percepciones estrictamente privados, estar&iacute;an por encima del inter&eacute;s p&uacute;blico que compete y regula el Estado.</P>

<P>La objeci&oacute;n de conciencia es contraria al esp&iacute;ritu que anima a un verdadero estado de derecho regido por la observancia a normas de aplicaci&oacute;n general. Compa&ntilde;eros, yo s&iacute; les pido que con toda conciencia el d&iacute;a de hoy, pensando en sus conocidos, en amigos, en familiares, en el pueblo de M&eacute;xico que requiere de esta tensi&oacute;n y que hubo una iniciativa que ya se vot&oacute; en lo general a favor y que lo aplaudimos todos, que no permitamos esto de la ofensi&oacute;n de conciencia hasta que esta C&aacute;mara de Diputados y este Congreso, no haya definido bien el t&eacute;rmino,—y le repito, esta la iniciativa en Comisi&oacute;n de Salud y todav&iacute;a no hay acuerdo en lo general en este punto. Ojal&aacute; y nos apoyen en esto.</P>

<P>Con fundamento en los art&iacute;culos 124, 125 y 133 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, presento reserva en lo particular del art&iacute;culo 166 Bis-15 del proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Salud para quedar como sigue:</P>

<P>Art&iacute;culo 166 Bis-15. Se suprime.</P>

<P>Atentamente, su servidor, el diputado Mayans. Muchas gracias, y ojal&aacute; y nos apoyen todos y hagan este voto de conciencia por el bien de todos los mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Consulte la Secretar&iacute;a a la asamblea si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Fernando Enrique Mayans Canabal.</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> Solicito que sea de manera nominal la votaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ¿La aceptaci&oacute;n, diputado, para saber si vamos a permitirla o no?</P>

<B><P>El diputado Fernando Enrique Mayans Canabal:</B> La votaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> La votaci&oacute;n s&iacute; la voy a hacer nominal, del art&iacute;culo, si la aceptan o no, ya tengo que hacerla nominal, pero la consulta ahorita para ver si se acepta o no, no.</P>

<P>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Fernando Enrique Mayans Canabal.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Mayans Canabal. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados...</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada, perm&iacute;tame. Para que no haya duda. Diputados, por favor les pedimos que se ponga atenci&oacute;n en lo que se est&aacute; votando para que no vayan a reclamarle a la compa&ntilde;era.</P>

<P>Se est&aacute; preguntando si se admite a discusi&oacute;n la modificaci&oacute;n que est&aacute; proponiendo el diputado. Por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se admite a discusi&oacute;n la propuesta realizada por el diputado Fernando Enrique Mayans Canabal. No habiendo ning&uacute;n orador inscrito para referirse al art&iacute;culo reservado pido a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n del art&iacute;culo para saber si se acepta.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos...</P>

<B><P>El diputado Izc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Perm&iacute;tame, diputada. S&iacute;, diputado Tonatiuh. Le dan sonido, por favor. S&iacute;.</P>

<B><P>El diputado Izc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Gracias, Presidenta. Solamente para solicitar si se aclara el sentido en el que se va a votar. Es decir, si al votar por la afirmativa se est&aacute; votando el texto propuesto por el diputado Mayans.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> As&iacute; es. Eso le va a aclarar ahorita la diputada que est&aacute; pidiendo la votaci&oacute;n.</P>

<B><P>El diputado Izc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Gracias, Presidenta. Muy amable.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 166 Bis-15 con la propuesta aceptada por la asamblea.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> A ver. Lo que se va a votar ahorita es si se acepta o no la propuesta hecha por el diputado. Eso si se vota s&iacute; es que se est&aacute; aceptando ya la propuesta que est&aacute; haciendo el diputado.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, como lo indic&oacute; la Presidenta.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tanme, por favor, diputados. Ahorita ya cerramos el sistema. Perm&iacute;tanme, va a ser una declaratoria especial, es que est&aacute; suprimiendo el art&iacute;culo.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>¿Falta alguna diputada o alg&uacute;n diputado por emitir su voto?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;eros, les voy a pedir respeto para la Mesa, por favor. O sea, estamos intentando recomponer el dictamen porque se est&aacute; suprimiendo el art&iacute;culo. No hab&iacute;amos hecho este procedimiento, ahorita va a dar la determinaci&oacute;n del voto la compa&ntilde;era.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;ora Presidenta, se emitieron 198 votos a favor, 147 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>En consecuencia se suprime el art&iacute;culo 166 Bis-15, con 198 votos a favor. Se recorren en su orden los dem&aacute;s art&iacute;culos del proyecto de decreto del Cap&iacute;tulo IV &quot;Derechos, facultades y obligaciones de los m&eacute;dicos y personal sanitario&quot;.</P>

<P>Aprobada la modificaci&oacute;n que se acaba de votar, en lo particular, y se devuelve a la C&aacute;mara de Senadores para efectos del art&iacute;culo 72, inciso e), de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Esta Presidencia informa que se acaba de recibir oficio de la C&aacute;mara de Senadores. Proceda la Secretar&iacute;a a dar lectura al oficio.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Ciudadanos Secretarios de la honorable C&aacute;mara de Diputados, presentes.</P>

<P>Para los efectos constitucionales me permito remitir a ustedes expediente que contiene minuta proyecto de decreto por el que se expide la Ley de Fomento para la Lectura y el Libro. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>T&uacute;rnese a la Comisi&oacute;n de Cultura. Se acaba de recibir otra comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como del art&iacute;culo veinteavo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n al orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondientes en el primer turno posible, el siguiente asunto.</P>

<P>Dictamen de la minuta con proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n y de la Ley General del Sistema de Medios de Impugnaci&oacute;n en materia electoral.</P>

<P>Firman los integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica, excepto el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo y la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza, y firma en contra el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia y en contra el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, y la diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a. Perm&iacute;tame diputada.  Denle sonido a la diputada Valentina Batres, por favor.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): Diputada Ruth Zavaleta, quisiera solicitar por conducto de usted, que nos pudieran explicar por qu&eacute; se pretende modificar el orden del d&iacute;a de una discusi&oacute;n que apenas hoy en la ma&ntilde;ana y con los votos contrarios de varios coordinadores para que se modifique el orden del d&iacute;a, causa tanta prisa la solicitud de discusi&oacute;n de este dictamen y. en su caso, si no hubiese contestaci&oacute;n alguna, quisiera pedirle que por tablero se registre la votaci&oacute;n del pleno para aceptar la modificaci&oacute;n del orden del d&iacute;a que est&aacute; siendo petici&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>¿Alguien de la Junta de Coordinaci&oacute;n Pol&iacute;tica quiere argumentar? Diputada M&oacute;nica Fern&aacute;ndez, le dan sonido, por favor.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidenta. Nada m&aacute;s una pregunta. Ahorita que ley&oacute; la Secretaria diputada, quienes solicitaron que se modifique el orden del d&iacute;a, dijo los que estaban en contra de que se modificara el orden del d&iacute;a.</P>

<P>De esto se entiende que nada m&aacute;s firmaron a favor de que se modifique el orden del d&iacute;a el PRI y el PAN.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Y el Verde Ecologista…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, yo le voy a contestar.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Es voto ponderado. Las firmas que me entregan a m&iacute; siempre, la Junta de Coordinaci&oacute;n Pol&iacute;tica, es ponderada. Las firmas son de mayor&iacute;a ponderada y est&aacute; firmando el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, la diputada Gloria Lavara Mej&iacute;a a favor. Y en contra est&aacute; el diputado Javier Gonz&aacute;lez Garza, el diputado Alejandro Chanona Burguete y la diputada A&iacute;da Marina Arvizu. Por eso se est&aacute; pasando a hacer la propuesta.</P>

<P>Es correcta la petici&oacute;n que ha hecho la diputada Valentina Batres, vamos a hacer consulta por medio electr&oacute;nico para que veamos si se modifica o no el orden del d&iacute;a. Por lo que le solicito a la Secretar&iacute;a pueda pedir cinco minutos de apertura del sistema electr&oacute;nico, para saber si se acepta o no la modificaci&oacute;n del orden del d&iacute;a.</P>

<P>Diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Presidenta, ha sido pr&aacute;ctica parlamentaria y me parece —no tengo la certeza— que est&aacute; en el acuerdo parlamentario de que el orden del d&iacute;a puede modificarse si, mediante el voto ponderado, los suficientes coordinadores suscriben un punto de acuerdo.</P>

<P>Me parece que en este sentido no hay necesidad de someterlo al pleno, puesto que como usted lo ha se&ntilde;alado, ya hay mayor&iacute;a de los coordinadores en el sentido de que se modifique el orden del d&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, le puedo fundamentar con los art&iacute;culos del acuerdo. Sin embargo, le apelo a su generosidad, me permita obsequiar esta petici&oacute;n que hizo la diputada y que ya se la hab&iacute;a obsequiado antes de que usted participara.</P>

<P>Por favor, abran el sistema electr&oacute;nico por cinco minutos, para ver si acepta o no la modificaci&oacute;n al orden del d&iacute;a.</P>
<B>
<P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats, </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Nada m&aacute;s para decirle que su argumento es contundente e impecable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Por favor, Secretaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por 5 minutos, para proceder a la votaci&oacute;n de si se modifica el orden del d&iacute;a en los t&eacute;rminos propuestos por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a levantar la sesi&oacute;n. Por favor, contin&uacute;e la Secretar&iacute;a. Ya no hay qu&oacute;rum. Ya declar&eacute; que no hay qu&oacute;rum. A&uacute;n cuando participen los diputados, ya no hubo qu&oacute;rum. Por favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Por favor, al diputado Gildardo Guerrero, le dan sonido. Adelante, diputado.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Gracias, Presidenta. &Uacute;nicamente para solicitarle de una buena vez se aplique el art&iacute;culo 64 constitucional, para que a todos los diputados que no quisieron estar aqu&iacute; se les descuente la dieta de este d&iacute;a.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Vamos a revisarlo, diputado; no le puedo obsequiar esa petici&oacute;n ahorita. Por favor, contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a de la siguiente sesi&oacute;n.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abrah&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n. Segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura. Orden del d&iacute;a. 30 de abril de 2008.</P>

<P>Lectura del acta de la sesi&oacute;n anterior.</P>
<P>Comunicaciones…</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, diputada. Le pido d&eacute; la indicaci&oacute;n para cerrar el sistema electr&oacute;nico antes de terminar, por favor. D&eacute; por favor el cierre de sistema electr&oacute;nico, por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abrah&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada de emitir su voto?</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>No, diputada, no va a votar nadie m&aacute;s. Solamente cierre el sistema por favor. Tienen que cerrar el sistema. En el momento en que se declar&oacute; falta de qu&oacute;rum se tiene que cerrar el sistema, compa&ntilde;eros. Por favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abrah&aacute;n: </B>Ci&eacute;rrese el sistema electr&oacute;nico. Se&ntilde;ora Presidenta, hay una asistencia de 229 diputados y diputadas.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya hab&iacute;amos declarado que no hab&iacute;a qu&oacute;rum. Solamente quer&iacute;a que cerraran el sistema, porque no se iba a quedar abierto. Por favor, contin&uacute;e.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abrah&aacute;n: </B>Contin&uacute;o con el orden del d&iacute;a.</P>

<P>Comunicaciones</P>

<P>Oficios de la C&aacute;mara de Senadores</P>

<P>Con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal; del C&oacute;digo Federal de Procedimientos Penales; y de la Ley Federal Contra la Delincuencia Organizada, para los efectos del inciso d) del art&iacute;culo 72 constitucional.</P>

<P>Con el que se remite iniciativa que reforma y adiciona diversos art&iacute;culos de la Ley de Coordinaci&oacute;n Fiscal y de la Ley de Desarrollo rural Sustentable, presentada por el senador Ramiro Hern&aacute;ndez Garc&iacute;a, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Con el que se remite iniciativa que adiciona el art&iacute;culo 16 de la Ley del Impuesto al Valor Agregado, presentada por el senador Alfonso El&iacute;as Serrano, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Con el que se remite iniciativa que reforma y adiciona el art&iacute;culo 4o. del decreto que reforma, adiciona, deroga y abroga diversas disposiciones de la Ley de Coordinaci&oacute;n Fiscal, de la Ley de Impuesto sobre Tenencia o Uso de Veh&iacute;culo, y de la Ley del Impuesto Especial sobre Producci&oacute;n y Servicios…</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Se&ntilde;ora Presidenta.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, perm&iacute;tame por favor. Perm&iacute;tame, diputada. S&iacute;, diputado Rogelio Carbajal. Compa&ntilde;eros, por favor. Compa&ntilde;ero, por favor. Adelante, diputado Carbajal. ¿Le dan sonido por favor? ¿Nos auxilian?</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Presidenta, usted ha dicho que ya no hay qu&oacute;rum. No entiendo por qu&eacute; la Secretar&iacute;a sigue dando tr&aacute;mite a algunos asuntos cuando ya no hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Est&aacute; solamente leyendo el orden del d&iacute;a de la siguiente sesi&oacute;n, para que yo la pueda levantar.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Por eso, pero la sesi&oacute;n ya ha sido levantada. No entiendo por qu&eacute; se sigue dando el turno del orden del d&iacute;a de ma&ntilde;ana cuando ya la sesi&oacute;n ha sido levantada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Es que no he levantado la sesi&oacute;n, diputado; lo que dije es que no hay qu&oacute;rum y estamos leyendo los asuntos que vamos a tratar ma&ntilde;ana.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): El orden del d&iacute;a se lee antes de levantarse la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Diputada, deje de leer el orden del d&iacute;a. Vamos a dar por concluida la sesi&oacute;n. Se levanta la sesi&oacute;n (16:15horas) y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles 30 de abril a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
