<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 11 de diciembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Se informa a la Presidencia que existen registrados previamente  365 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (12:22): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;ntor la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a  es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a que consulte a la asamblea si se le dispensa la lectura en virtud de que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea en votaci&oacute;n econ&oacute;mica si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Comunicaciones de dict&aacute;menes negativos de puntos de acuerdo.</P>

<P>Ciudadanos secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, presentes.</P>
<B>
</B><P>Esta Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo en sentido negativo, mismos que fueron publicados en la Gaceta Parlamentaria el 10 de diciembre del a&ntilde;o en curso, de las siguientes comisiones.</P>

<P>De Defensa Nacional</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo relativo a la militarizaci&oacute;n, los derechos humanos y el estado de derecho en Sinaloa.</P>

<P>De Funci&oacute;n P&uacute;blica</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, por el que se exhorta al gobierno del estado de Zacatecas a comprometerse con la legalidad y la transparencia para evitar el uso indebido de programas y recursos p&uacute;blicos para el desarrollo social durante el proceso electoral interno del PRD en Zacatecas.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, por el que se exhorta al gobierno del estado de Zacatecas, para que la SAE realice las acciones conducentes para comercializar bienes a los municipios, como apoyo a la gesti&oacute;n de los gobiernos locales.</P>

<P>De Salud</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, por el que se exhorta a la Secretar&iacute;a de Salud a realizar un estudio para determinar la relaci&oacute;n entre la ingesta de comida de alto contenido cal&oacute;rico y escaso valor nutricional, y su publicidad en los medios de comunicaci&oacute;n masiva.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo por el que se solicita al gobernador del Estado de M&eacute;xico a que rinda un informe sobre el estado que guarda el Hospital para Enfermos Cr&oacute;nicos Doctor Gustavo Baz Prada.</P>

<P>De Seguridad Social</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, por el que se exhorta al titular del Instituto Mexicano del Seguro Social para que considere invertir m&aacute;s recursos en el municipio de San Fernando, Tamaulipas, a efecto de mejorar la calidad de los servicios de salud y subsanar las deficiencias en prestaciones sociales.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, por el que se solicita a la Junta de Gobierno de la Consar que presente, ante la Comisi&oacute;n de Seguridad Social, de esta soberan&iacute;a, la documentaci&oacute;n donde conste la autorizaci&oacute;n de comisiones sobre el saldo que aplican las Afore.</P>

<P>De Trabajo y Previsi&oacute;n Social</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, relativo a la huelga en la Universidad Aut&oacute;noma Metropolitana.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, mediante el cual se exhorta a la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, a emprender las acciones necesarias para que en los actos que promueva considere por lo menos 5 por ciento de los espacios para las personas con discapacidad y sus organizaciones civiles.</P>

<P>Dictamen por el que se desecha la proposici&oacute;n con punto de acuerdo, por el que se exhorta a los tres niveles de gobierno a establecer una mesa de di&aacute;logo para solucionar la huelga.</P>

<P>Solicito a ustedes que lo hagan del conocimiento de la honorable asamblea. Palacio Legislativo de San L&aacute;zaro, a 11 de diciembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e con oficio de la Secretar&iacute;a de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Dos oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la C&aacute;mara de Diputados. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or secretario. T&uacute;rnese a la Comisi&oacute;n de Seguridad P&uacute;blica, para su conocimiento. Contin&uacute;e la Secretar&iacute;a a dar lectura a las licencias presentadas por compa&ntilde;eros diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Solicitud de licencia del diputado Jes&uacute;s Ram&iacute;rez Stabros.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, se ruega a las Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Est&aacute;n a discusi&oacute;n los siguientes</P>

<P>Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Jes&uacute;s Ram&iacute;rez Stabros, para separarse de sus funciones como diputado federal electo de la segunda circunscripci&oacute;n plurinominal, a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Manuel C&aacute;rdenas. ¿Desde su curul o?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Desde aqu&iacute;. Gracias, diputado presidente.</P>

<P>S&oacute;lo para hacer un reconocimiento al compa&ntilde;ero Jes&uacute;s Ram&iacute;rez Stabros por el tiempo que nos ha venido acompa&ntilde;ando en el trabajo legislativo y reconocer en &eacute;l a un diputado responsable y comprometido con el trabajo legislativo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado don Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Carlos Puente, desde su curul.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul):<B> </B>Gracias, diputado presidente. Simplemente para sumarme al reconocimiento de nuestro amigo, el diputado Jes&uacute;s Ram&iacute;rez Stabros, y estamos seguros de que las labores que a partir del d&iacute;a emprender&aacute;, las seguir&aacute; con la misma actitud y ese esfuerzo para lograr los consensos y los acuerdos, as&iacute; como lo vino desempe&ntilde;ando en esta C&aacute;mara, estamos seguros que lo har&aacute; en su estado, en San Luis Potos&iacute;. Muchas felicidades. Y gracias, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se concede la palabra desde la tribuna al se&ntilde;or diputado don Eduardo S&aacute;nchez.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez:</B> Gracias, diputado presidente. El prop&oacute;sito de hacer uso de la palabra es sumarme al reconocimiento de Jes&uacute;s Ram&iacute;rez Stabros. Yo lamento mucho que Jes&uacute;s deje esta legislatura, porque es parte de una generaci&oacute;n de pol&iacute;ticos comprometidos con la reivindicaci&oacute;n del quehacer p&uacute;blico. Es un profesional prestigiado. Es un gran amigo. Es un hombre &iacute;ntegro.</P>

<P>En nombre de la fracci&oacute;n parlamentaria del PRI, le deseamos a Jes&uacute;s la mejor de las suertes en sus pr&oacute;ximas tareas. Estamos seguros que tendr&aacute; &eacute;xito y, sobre todo, que seguir&aacute; honrando los valores que tanto ha defendido, como hombre &iacute;ntegro que es. Gracias, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, diputado. Nuestra compa&ntilde;era vicepresidenta, la diputada Martha Hilda Gonz&aacute;lez ha solicitado el uso de la palabra, se le concede desde la tribuna.</P>

<B><P>La Vicepresidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, se&ntilde;or presidente. Solamente unas palabras para nuestro compa&ntilde;ero Jes&uacute;s Ram&iacute;rez Stabros, caballero de la pol&iacute;tica.</P>

<P>Han sido meses en que hemos aprendido de tu manera de hacer pol&iacute;tica, Jes&uacute;s, lo digo desde esta tribuna y esperamos que esta batalla, que ser&aacute; una de muchas batallas que t&uacute; enfrentes en t&uacute; vida, las saques todas airosas.</P>

<P>Muchas gracias por tu testimonio de servicio, no solamente a la comunidad, sino tambi&eacute;n a todo el pa&iacute;s. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> El diputado Par&aacute;s. Sonido a la curul del diputado Juan Manuel Par&aacute;s.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul)<B>:</B> Muchas gracias, presidente. Es evidente que hoy es un d&iacute;a y una sesi&oacute;n importante para la C&aacute;mara de Diputados por el trabajo que se ha desempe&ntilde;ado.</P>

<P>En los a&ntilde;os anteriores y en este periodo ordinario que hoy se clausurar&aacute;. Me llama la atenci&oacute;n positivamente, me dirijo a la Mesa Directiva, a toda esta legislatura y, en particular, a una persona que conozco desde hace muchos a&ntilde;os, como un hombre &iacute;ntegro que es, Jes&uacute;s Ram&iacute;rez Stabros.</P>

<P>Si por m&iacute; fuera, y lo digo como compa&ntilde;ero y vicecordinador del grupo parlamentario, me dar&iacute;a mucho gusto que dentro de la pluralidad que aqu&iacute; se ha expresado a su favor como compa&ntilde;ero, como pol&iacute;tico, me gustar&iacute;a que aqu&iacute; continuar&aacute; con nosotros, porque es un valuarte importante en el factor de unidad del grupo parlamentario de la C&aacute;mara.</P>

<P>Pero la pol&iacute;tica es as&iacute;, todos tenemos nuestros tiempos, algunos continuamos, otros han pedido licencia. Y s&eacute; perfectamente bien que el propio Jes&uacute;s, as&iacute; como su esposa y sus dos hijos, que tanto queremos, estar&aacute;n muy orgullosos de &eacute;l. Enhorabuena para todos y muchas felicidades, Jes&uacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Ram&oacute;n Vald&eacute;s, de Convergencia. Sonido a la Curul.</P>

<B><P>El diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez </B>(desde la curul)<B>:</B> Igualmente me sumo al apoyo a nuestro amigo Jes&uacute;s Ram&iacute;rez Stabros, presidente de la agrupaci&oacute;n pol&iacute;tica socialdem&oacute;crata. Las agrupaciones pol&iacute;ticas estamos dando una lucha dentro del IFE para que se nos reconozca como lo que somos, y es un gusto que mi amigo, Jes&uacute;s Ram&iacute;rez Stabros, compita para San Luis Potos&iacute;. Mucho &eacute;xito, Jes&uacute;s.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Vald&eacute;s. Diputado Jos&eacute; Luis Varela, de Convergencia.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul)<B>:</B> Lo mismo, en el sentido de sumarme a esta manifestaci&oacute;n de apoyo por Jes&uacute;s Ram&iacute;rez Stabros, que yo estoy seguro de que tendr&aacute; un gran desempe&ntilde;o y sobre todo, nos har&aacute; crecer esta democracia que todos anhelamos. Le deseo el mejor de los &eacute;xitos. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Contin&uacute;e la Secretar&iacute;a?</P>

<P>Diputado Jes&uacute;s Ram&iacute;rez Stabros, pase a la tribuna, diputado.</P>

<B><P>El diputado Jes&uacute;s Ram&iacute;rez Stabros:</B> Muchas gracias, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, quiero dejar testimonio del orgullo, del honor que tengo por haber pertenecido, hoy con licencia, a esta hist&oacute;rica legislatura, en donde cada una y cada uno de ustedes ha dejado claro el compromiso republicano que tenemos y que tienen cada uno de ustedes.</P>

<P>Por tanto, en este orgullo le digo desde esta tribuna al pa&iacute;s, que cada una y en cada uno de ustedes tiene seguridad, tiene entrega, tiene republicanismo, tiene un gran avance y tendr&aacute;, sin duda, M&eacute;xico, el recuerdo de esta LX Legislatura, a la que orgullosamente he pertenecido y que les agradezco a todos su apoyo y sus manifestaciones. Muchas gracias a todos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ante las expresiones plurales que se han dado en este asunto de la licencia del se&ntilde;or diputado Jes&uacute;s Ram&iacute;rez Stabros; y como compa&ntilde;eros que fuimos en la Comisi&oacute;n de Presupuesto, en la que logramos tener en arduas jornadas una relaci&oacute;n personal y profesional, no nos queda m&aacute;s que desearle el mayor de los &eacute;xitos y nuestro reconocimiento a la aportaci&oacute;n valiosa que ha hecho el se&ntilde;or diputado Jes&uacute;s Ram&iacute;rez Stabros a esta LX Legislatura.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado Jos&eacute; Luis Varela, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Para solicitarle a la Presidencia que, habiendo fallecido hace unos d&iacute;as uno de los luchadores sociales de este pa&iacute;s que han hecho posible que vivamos en este clima democr&aacute;tico, el profesor Oth&oacute;n Salazar, si est&aacute;n anuentes a que tengamos un minuto de silencio en memoria del fallecido.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, en la sesi&oacute;n anterior guardamos precisamente un minuto de silencio en memoria.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul). Yo siento que en esa ocasi&oacute;n fue insuficiente ese minuto de silencio, por eso lo reitero, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Un minuto es igual el a&ntilde;o pasado que &eacute;ste, se&ntilde;or diputado. Disc&uacute;lpeme, pero un minuto es suficiente en los 60 segundos que lo integran, se&ntilde;or diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Juan Enrique Barrios Rodr&iacute;guez, diputado federal. Palacio Legislativo de San L&aacute;zaro a 9 de diciembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Distinguido diputado, solicito atentamente tenga a bien someter ante el pleno de esta honorable C&aacute;mara de Diputados en la sesi&oacute;n del d&iacute;a jueves 11 de diciembre del presente a&ntilde;o, mi solicitud de licencia para separarme por tiempo indefinido de mi cargo de diputado federal de esta LX Legislatura, a partir del d&iacute;a primero de enero de 2009.</P>

<P>Sin m&aacute;s por el momento, agradezco de antemano su atenci&oacute;n al respecto y me reitero como siempre, a sus &oacute;rdenes. Atentamente, diputado Juan Enrique Barrios Rodr&iacute;guez. Es cuanto, se&ntilde;or presidente.</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, secretaria. La diputada Claudia Cruz, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Claudia Lilia Cruz Santiago </B>(desde la curul): Gracias, se&ntilde;or presidente; para solicitarle un minuto de silencio por la muerte acaecida el d&iacute;a s&aacute;bado de la ciudadana Cecilia Loria Savi&ntilde;&oacute;n. Cecilia Loria Savi&ntilde;&oacute;n fue la primera ciudadana mexicana que siendo ciudadana, no diputada, legisladora, se subi&oacute; a esa tribuna un 8 de marzo de 1998 en el Parlamento de Mujeres de M&eacute;xico, en representaci&oacute;n de las organizaciones civiles y emprendi&oacute; una gran campa&ntilde;a en este pa&iacute;s, por los derechos humanos de las mujeres.</P>

<P>Instal&oacute;, instaur&oacute;, junto con las diputadas de esa legislatura, la Comisi&oacute;n de Equidad y G&eacute;nero, no solamente el Parlamento de Mujeres. Tambi&eacute;n impuls&oacute; al Instituto Nacional de las Mujeres a nivel nacional. Ha sido una gran luchadora social por las causas justas de nuestro pa&iacute;s.</P>

<P>Por ese motivo, se&ntilde;or presidente, yo le pido que esta honorable C&aacute;mara de Diputados guarde un minuto de silencio en su memoria, solidariz&aacute;ndonos con sus familiares, amigos y las organizaciones con las que ella siempre trabaj&oacute;. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;era diputada, con gusto atendemos esa solicitud, una vez agotado el tr&aacute;mite que estamos en curso. En consecuencia, ya se ha le&iacute;do la solicitud del compa&ntilde;ero diputado. Se ruega a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Juan Enrique Barrios Rodr&iacute;guez, para separarse de sus funciones como diputado federal electo en el VI distrito del estado de Nuevo Le&oacute;n a partir del 1o. de enero de 2009.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados. Comun&iacute;quense. Solicito a los presentes ponernos de pie, y con ello honrar la memoria de la se&ntilde;ora Cecilia Lor&iacute;a Savi&ntilde;&oacute;n. Un minuto de silencio en honor a su memoria.</P>

<P>(Minuto de silencio)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se encuentran a las puertas de este recinto las ciudadanas Mar&iacute;a del Consuelo Arg&uuml;elles Arellano y Mar&iacute;a Isabel Reyes Garc&iacute;a, diputadas federales electas en la segunda circunscripci&oacute;n plurinominal y en el XXII distrito del Estado de M&eacute;xico.</P>

<P>Se designa en comisi&oacute;n para que las acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: diputada Marcela Cu&eacute;n Garibi, diputado Luis Gustavo Parra Noriega, diputado Jaime Verd&iacute;n Salda&ntilde;a, diputado Mauricio Ortiz Proal, diputada Elda G&oacute;mez Lugo, diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez, diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo. (La comisi&oacute;n cumple con su encargo) Se invita a los presentes a ponerse de pie. (Puestos de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Ciudadanas Mar&iacute;a del Consuelo Arg&uuml;elles Arellano y Mar&iacute;a Isabel Reyes Garc&iacute;a, ¿protestan guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputadas que el pueblo les ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>Las ciudadanas: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Si as&iacute; no lo hicieran, que la naci&oacute;n se los demande. Felicidades y bienvenidas.</P>

<P>La C&aacute;mara de Diputados se congratula de la constituci&oacute;n del Instituto Ortega y Gasset, en M&eacute;xico, y le da la bienvenida a la doctora Antonia Mart&iacute;nez, directora del Centro de Estudios de M&eacute;xico en la Uni&oacute;n Europea, as&iacute; como tambi&eacute;n saluda al licenciado Antonio Meza, director del Instituto Universitario de Investigaci&oacute;n Ortega y Gasset. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>Oficio que le env&iacute;a el diputado Javier Gonz&aacute;lez Garza, Presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo octavo, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n; le pide que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Camerino Eleazar M&aacute;rquez Madrid cause baja como secretario en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Que el diputado Hugo Eduardo Mart&iacute;nez Padilla cause alta como secretario en la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Tambi&eacute;n le env&iacute;a otro oficio el diputado Javier Gonz&aacute;lez Garza, donde le pide que el diputado Mario Alberto Salazar Madera cause alta como presidente del Comit&eacute; del Centro de Estudios de las Finanzas P&uacute;blicas, en sustituci&oacute;n del diputado Mois&eacute;s Alcalde Virgen, a petici&oacute;n del diputado H&eacute;ctor Larios C&oacute;rdova, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Tambi&eacute;n le env&iacute;a otro oficio el diputado Javier Gonz&aacute;lez Garza, donde le solicita a petici&oacute;n del se&ntilde;or diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional, que el diputado Juan Manuel Par&aacute;s Gonz&aacute;lez cause alta como secretario de la Comisi&oacute;n de Participaci&oacute;n Ciudadana. Lo anterior para los efectos a que haya lugar.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica, dirigido al diputado C&eacute;sar Duarte J&aacute;quez, Presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitan atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el diputado Francisco Javier Calzada V&aacute;zquez, vicecoordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, que el diputado V&iacute;ctor Gabriel Varela L&oacute;pez cause baja como integrante de la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Que el diputado V&iacute;ctor Gabriel Varela L&oacute;pez cause alta como integrante en la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Que el diputado Alberto Amaro Corona cause baja como integrante de la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a.</P>

<P>Que el diputado Alberto Amaro Corona cause alta como integrante de la Comisi&oacute;n de Econom&iacute;a.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular quedo de usted atentamente, el diputado Javier Gonz&aacute;lez Garza. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Solicito a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>¿Falta alg&uacute;n diputado o diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 419 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> De conformidad con lo dispuesto por el art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se va a proceder a la elecci&oacute;n de las diputadas y de los diputados que formar&aacute;n parte en su calidad de titulares y sustitutos, de la Comisi&oacute;n Permanente.</P>

<P>Se pide a la Secretar&iacute;a dar lectura a la lista de diputadas y diputados propuestos para formar parte de la Comisi&oacute;n Permanente.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas: </B>Del Grupo Parlamentario del Partido Acci&oacute;n Nacional, como titulares: el diputado Juan de Dios Castro Mu&ntilde;oz; el diputado Carlos Eduardo Felton Gonz&aacute;lez; la diputada Marcela Cuen Garibi; el diputado Carlos Augusto Bracho Gonz&aacute;lez; la diputada Mar&iacute;a Esther Jim&eacute;nez Ramos; la diputada Lariza Montiel Luis; el diputado Luis Fernando Rodr&iacute;guez Ahumada; la diputada Blanca Luna Becerril.</P>

<P>Como sustitutos por el Grupo Parlamentario del Partido Acci&oacute;n Nacional el diputado H&eacute;ctor Larios C&oacute;rdova; la diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez; el diputado Rolando Rivero Rivero; el diputado Juan Manuel Villanueva Arjona; el diputado Fabi&aacute;n Fernando Montes S&aacute;nchez; el diputado Efra&iacute;n Arizmendi Uribe; el diputado Fidel Antu&ntilde;a Batista; la diputada Martha Cecilia D&iacute;az Gordillo.</P>

<P>Por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, como titulares: el diputado Octavio Mart&iacute;nez Vargas, el diputado Itzc&oacute;tl Tonatiuh Bravo Padilla, el diputado Carlos Altamirano Toledo, el diputado Francisco Javier Calzada V&aacute;zquez y el diputado Gerardo Villanueva Albarr&aacute;n.</P>

<P>Como sustitutos: del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Jes&uacute;s Ricardo Morales Manzo, la diputada Ana Yurixi Leyva Pi&ntilde;&oacute;n, el diputado Javier Gonz&aacute;lez Garza, el diputado Armando P&eacute;rez Barreiro, el diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez.</P>

<P>Por el Grupo Parlamentario del Partido Revolucionario Institucional, como titulares, el diputado C&eacute;sar Horacio Duarte J&aacute;quez, el diputado Ra&uacute;l Cervantes Andrade, el diputado Jos&eacute; Asunci&oacute;n Orihuela B&aacute;rcenas, el diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez.</P>

<P>Como sustitutos: por el Partido Revolucionario Institucional, el diputado Emilio Gamboa Patr&oacute;n, la diputada Arely Madrid Tovilla, el diputado Juan Carlos  Velasco P&eacute;rez y la diputada Lilia Guadalupe Merodio Reza.</P>

<P>Del Grupo Parlamentario del Partido de Convergencia: como titular el diputado Cuauht&eacute;moc Velasco Oliva y como sustituto el diputado Ram&oacute;n Valdez Ch&aacute;vez.</P>

<P>Del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico: como titular el diputado Manuel Portilla Di&eacute;guez y como sustituta la diputada Gloria Lavara Mej&iacute;a.</P>

<P>2. Notif&iacute;quese a las instancias correspondientes.</P>

<P>3. Publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo a 10 de diciembre de 2008. Firman integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para recoger la votaci&oacute;n nominal de la propuesta.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n nominal de la propuesta.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Queremos destacar y agradecer la presencia en este sal&oacute;n de sesiones del excelent&iacute;simo se&ntilde;or Ali Babacan, ministro de Asuntos Exteriores de la Rep&uacute;blica de Turqu&iacute;a, as&iacute; como la de su se&ntilde;or&iacute;a Aydan Karamanoglu, encargado de negocios de la embajada de Turqu&iacute;a en M&eacute;xico, y de la comitiva que los acompa&ntilde;a, invitados por el presidente del Grupo de Amistad M&eacute;xico-Turqu&iacute;a, el general Badillo. Bienvenidos y felicidades.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 330 votos en pro, 24 en contra y 1 abstenci&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 330 votos a favor. En consecuencia se declara que forman parte de la Comisi&oacute;n Permanente?</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputado Ricardo Cant&uacute;. Desde su curul, diputado. Hab&iacute;a, previo a la votaci&oacute;n, hecho solicitud el se&ntilde;or coordinador del Grupo Parlamentario del Partido del Trabajo, para uso de la palabra.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B> (desde la curul): Diputado presidente. Hab&iacute;amos solicitado el uso de la palabra previamente a la votaci&oacute;n, pero creo que los compa&ntilde;eros de Apoyo Parlamentario no?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> ¿Quiere pasar a hablar desde la tribuna, diputado?</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B> (desde la curul): S&iacute;, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B> (desde la curul): Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Fue una omisi&oacute;n de la unidad t&eacute;cnica al registrar el inter&eacute;s del coordinador del Grupo Parlamentario del Partido del Trabajo, su intervenci&oacute;n, y esta Presidencia con gusto obsequia ese espacio, se&ntilde;or diputado.</P>

<B><P>El diputado Ricardo Cant&uacute; Garza</B>: Gracias, diputado presidente. Para nosotros es muy importante haber hecho uso de la palabra previo a la votaci&oacute;n, porque tenemos algunas exigencias, algunas posiciones claras de violaci&oacute;n a la Constituci&oacute;n y a la Ley Org&aacute;nica al exclu&iacute;rsenos en esta ocasi&oacute;n de la integraci&oacute;n de la Comisi&oacute;n Permanente.</P>

<P>Incluso hasta creemos que fue deliberado el hecho de que no se nos permitiera hacer uso de la palabra previamente. Sin embargo, agradecemos al presidente su disposici&oacute;n a que lo hagamos posteriormente.</P>

<P>Creemos que se viol&oacute; el proceso legislativo al no d&aacute;rsenos oportunidad habi&eacute;ndolo solicitado, de hacer uso de la palabra previo a la votaci&oacute;n, por lo que yo solicito al presidente que pregunte a este pleno si se puede reponer el procedimiento, si est&aacute;n de acuerdo en que se reponga el procedimiento a fin de que no existe esta violaci&oacute;n a nuestras pr&aacute;cticas parlamentarias.</P>

<P>Les vamos a decir por qu&eacute; consideramos que esta propuesta de la Junta de Coordinaci&oacute;n es excluyente, antidemocr&aacute;tica; porque el art&iacute;culo 70, tercer p&aacute;rrafo de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos expresa, a la letra: &quot;La ley determinar&aacute; las formas y procedimientos para la agrupaci&oacute;n de los diputados, seg&uacute;n su afiliaci&oacute;n de partido, a efecto de garantizar la libre expresi&oacute;n de las corrientes ideol&oacute;gicas representadas en la C&aacute;mara de Diputados&quot;.</P>

<P>Con base en este precepto constitucional, el Congreso de la Uni&oacute;n expide la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, en donde se regula, en particular, para la C&aacute;mara de Diputados, entre otras cosas, lo relativo a los &oacute;rganos de gobierno, en lo que hace a la Junta de Coordinaci&oacute;n Pol&iacute;tica, seg&uacute;n dispone el art&iacute;culo 31, numeral 1 de la ley, su integraci&oacute;n es paritaria. Todos los coordinadores forman parte de ella con independencia del n&uacute;mero de diputados con el que cuente su grupo parlamentario.</P>

<P>Es necesario recordar que la redacci&oacute;n actual del art&iacute;culo 70 en su p&aacute;rrafo tercero, es producto de la reforma pol&iacute;tica llevada a cabo en el gobierno de Jos&eacute; L&oacute;pez Portillo y que tuvo como prop&oacute;sito el reconocimiento de los partidos pol&iacute;ticos, en particular los de izquierda y su acceso a la C&aacute;mara de Diputados. Por eso se estableci&oacute; la libre expresi&oacute;n de las corrientes ideol&oacute;gicas, que a su vez lo son de los partidos pol&iacute;ticos en esta C&aacute;mara.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el acuerdo que se nos presenta por la Junta es excluyente porque no integra la totalidad de las corrientes ideol&oacute;gicas aqu&iacute; representadas. Es antidemocr&aacute;tico porque pretende eliminar el derecho de las minor&iacute;as parlamentarias a contar con representaci&oacute;n en la Comisi&oacute;n Permanente.</P>

<P>Es autoritario, porque impone y avasalla el derecho de representaci&oacute;n de los grupos parlamentarios minoritarios y los supedita a la decisi&oacute;n de los grupos con mayor n&uacute;mero de diputados.</P>

<P>Debemos recordarles que la Ley Org&aacute;nica salvaguarda el derecho de los grupos parlamentarios con menor n&uacute;mero de diputados, cuando la integraci&oacute;n de las comisiones ordinarias de dictamen legislativo, el art&iacute;culo 43, numeral 5, se&ntilde;ala claramente que: &quot;En caso de que la dimensi&oacute;n de alg&uacute;n grupo parlamentario no permita la participaci&oacute;n de sus integrantes como miembros de la totalidad de las comisiones, se dar&aacute; preferencia a su inclusi&oacute;n en las que solicite el coordinador del grupo correspondiente&quot;.</P>

<P>Adem&aacute;s, la propia ley en el art&iacute;culo 43, numeral 3, establece el criterio de pluralidad y proporcionalidad, para la conformaci&oacute;n de las comisiones.</P>

<P>Sin duda, quienes presentan el acuerdo parlamentario que se discute, no entienden que la sociedad mexicana es cada vez m&aacute;s plural en la medida que se ampl&iacute;en los casos de participaci&oacute;n democr&aacute;tica, la pluralidad de opciones ideol&oacute;gicas y aflora como resultado de la reforma pol&iacute;tica del 79, las fuerzas pol&iacute;ticas de izquierda encontraron cabida en esta C&aacute;mara a partir de 1997, en la LVII Legislatura de la C&aacute;mara de Diputados, cuando el PRI perdi&oacute; la mayor&iacute;a absoluta, cuando la pluralidad pol&iacute;tica se expresa como forma de gobierno para conducir esta C&aacute;mara, desde entonces, hasta la fecha, siempre el Partido del Trabajo hab&iacute;a mantenido representaci&oacute;n en la Comisi&oacute;n Permanente, aun en los casos en que ten&iacute;a menos diputados que los que tiene actualmente.</P>

<P>En el propio art&iacute;culo 43, numeral 12, se&ntilde;ala: &quot;Las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, de Presupuesto y Cuenta P&uacute;blica, podr&aacute;n tener m&aacute;s de 30 miembros, se incrementar&aacute;n para incorporar a un diputado de cada grupo parlamentario que no haya alcanzado a integrarse en raz&oacute;n de su proporci&oacute;n y el n&uacute;mero que sea necesario para que los dem&aacute;s grupos no pierdan la representaci&oacute;n proporcional en ella&quot;.</P>

<P>Aunado a lo anterior, es necesario se&ntilde;alar que en las Comisiones de Hacienda, Presupuesto y Cuenta P&uacute;blica, Puntos Constitucionales, no s&oacute;lo todos los grupos parlamentarios est&aacute;n representados, sino que cada uno de ellos cuenta, al menos, con una Secretar&iacute;a en estas comisiones.</P>

<P>Todo lo hasta aqu&iacute; argumentado demuestra claramente que la Ley Org&aacute;nica tiene el prop&oacute;sito de incluir todas las corrientes ideol&oacute;gicas aqu&iacute; representadas, en los &oacute;rganos de gobierno y en las comisiones ordinarias.</P>

<P>En consecuencia, no existe ninguna explicaci&oacute;n razonable, por la cual, al menos, al Grupo Parlamentario del Partido del Trabajo se le excluya de integrar la Comisi&oacute;n Permanente.</P>

<P>Es digno de menci&oacute;n que en el caso del Senado de la Rep&uacute;blica s&iacute; existe el &aacute;nimo de inclusi&oacute;n, en virtud de que los cinco grupos parlamentarios que all&aacute; existen cuentan con, al menos, un representante en la Comisi&oacute;n Permanente.</P>

<P>Para el Grupo Parlamentario del Partido del Trabajo es importante estar en la Comisi&oacute;n Permanente para participar en las deliberaciones y resoluciones que en dicho &oacute;rgano se toman, mismas que se encuentran consignadas en el art&iacute;culo 78 constitucional.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, queremos se&ntilde;alar que, en virtud de que se viol&oacute; el proceso legislativo de permitir nuestro posicionamiento y el debate previo a la votaci&oacute;n, y que es una violaci&oacute;n que en un momento dado nosotros podemos recurrir ante el Poder Judicial de la Federaci&oacute;n para invalidar este acuerdo, violaci&oacute;n ya reconocida por el presidente de esta C&aacute;mara; repongamos este procedimiento, que se vuelva a votar si se acepta o no esta integraci&oacute;n de la Comisi&oacute;n Permanente por parte de la C&aacute;mara de Diputados, que como ya lo se&ntilde;alamos es antidemocr&aacute;tica, excluyente, viola la Ley Org&aacute;nica y la Constituci&oacute;n de la Rep&uacute;blica.</P>

<P>As&iacute; es que yo le pido al presidente de esta C&aacute;mara de Diputados que ponga a consideraci&oacute;n de ustedes si se repone el procedimiento, para que, si hay opiniones de los otros grupos parlamentarios en el sentido de que hay suficientes razones para excluirnos en esta ocasi&oacute;n de la Comisi&oacute;n Permanente, que se venga, que se expongan aqu&iacute; en tribuna, que aqu&iacute; se debatan, para que los diputados puedan votar con suficiente criterio sobre las diferentes opciones que aqu&iacute; se den, porque hasta el momento del acuerdo que present&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica no hay un solo argumento por el cual en esta ocasi&oacute;n se nos est&eacute; excluyendo de la Comisi&oacute;n Permanente, as&iacute; es que el voto de los diputados no cont&oacute; con la suficiente informaci&oacute;n para hacer un voto razonado, con base en los elementos que debe haber, previo a una votaci&oacute;n. Reitero mi solicitud, diputado presidente, para que lo ponga a consideraci&oacute;n del pleno.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, se&ntilde;or diputado. Solicito si tiene alguna propuesta, se&ntilde;or diputado, me la deje, la turne a esta Presidencia. Diputada Layda Sansores. Con qu&eacute; objeto, diputada. Sonido a la curul.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n</B> (desde la curul): Para solidarizarnos con los compa&ntilde;eros del Partido del Trabajo. Creemos que la pluralidad debe ser inclusi&oacute;n total.</P>

<P>Nos parece que no es posible avalar que el PT, que es un partido progresista y que siempre ha estado en la Permanente, o desde hace mucho tiempo, hay registros hist&oacute;ricos, hoy se quiera quitarles la voz. Esto nos parece una vulgar vendetta.</P>

<P>Si no se llega a alg&uacute;n otro acuerdo, Convergencia est&aacute; dispuesto a dar uno de los dos lugares que tenemos, la suplencia, para que tambi&eacute;n el PT participe en la pr&oacute;xima Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul)<B>:</B> Presidente, para solidarizarme con lo que acaba de plantear el diputado Ricardo Cant&uacute;, que se reponga el procedimiento. Creo que fue muy claro en las razones por las cuales todos los grupos parlamentarios deben estar representados en la Permanente, ya lo dijo perfectamente.</P>

<P>Me hubiera gustado que el primer a&ntilde;o de esta Legislatura, cuando Alternativa fue el &uacute;nico partido que qued&oacute; fuera de la Permanente, hubiera habido la misma solidaridad. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputados. Nosotros coincidimos con sus opiniones... Diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul)<B>:</B> Gracias, presidente. Tambi&eacute;n para solidarizarme con la solicitud del dirigente del PT, en el sentido de que se reponga el procedimiento y sea incluido en la Comisi&oacute;n Permanente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;eros diputados. Esta Presidencia turn&oacute; al pleno un acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, que ha sido sancionado con el voto del pleno.</P>

<P>Hemos aprobado en esos t&eacute;rminos, hemos declarado por 330 votos este acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Por lo tanto, es v&aacute;lido.</P>

<P>Sin embargo, compa&ntilde;eros diputados, en pleno derecho que a ustedes asiste y nosotros con mucho gusto podemos turnar a la Junta de Coordinaci&oacute;n Pol&iacute;tica las inquietudes, el planteamiento y si hubiera alg&uacute;n acuerdo posterior, pudi&eacute;ramos volverlo a plantear al pleno.</P>

<P>Por lo tanto, daremos lectura, en los t&eacute;rminos que fue votado el acuerdo enviado por la Junta de Coordinaci&oacute;n Pol&iacute;tica que constituye la conformaci&oacute;n de la Comisi&oacute;n Permanente.</P>

<P>Grupo parlamentario de Acci&oacute;n Nacional, titulares: diputado Juan de Dios Castro Mu&ntilde;oz, diputado Carlos Eduardo Felton Gonz&aacute;lez, diputada Marcela Cuen Garibi, diputado Carlos Augusto Bracho Gonz&aacute;lez, diputada Mar&iacute;a Esther Jim&eacute;nez Ramos, diputada Lariza Montiel Luis, diputado Luis Fernando Rodr&iacute;guez Ahumada y diputada Blanca Luna Becerril.</P>

<P>Sustitutos: diputado H&eacute;ctor Larios C&oacute;rdova, diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez, diputado Rolando Rivero Rivero, diputado Juan Manuel Villanueva Arjona, diputado Fabi&aacute;n Fernando Montes S&aacute;nchez, diputado Efra&iacute;n Arizmendi Uribe, diputado Fidel Antu&ntilde;a Batista y diputada Martha Cecilia D&iacute;az Gordillo.</P>

<P>Por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, titulares: diputado Octavio Mart&iacute;nez Vargas, diputado Itzc&oacute;atl Tonatiuh Bravo Padilla, diputado Carlos Altamirano Toledo, diputado Francisco Javier Calzada V&aacute;zquez y diputado Gerardo Villanueva Albarr&aacute;n.</P>
<P></P>
<P>Sustitutos: diputado Jes&uacute;s Ricardo Morales Manzo, diputada Ana Leyva Pi&ntilde;&oacute;n, diputado Javier Gonz&aacute;lez Garza, diputado Armando P&eacute;rez Barreiro y diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez.</P>
<P></P>
<P>Por el Grupo parlamentario del Partido Revolucionario Institucional</P>
<P></P>
<P>Titulares: diputado C&eacute;sar Horacio Duarte J&aacute;quez, diputado Ra&uacute;l Cervantes Andrade, diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas y diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez.</P>
<P></P>
<P>Sustitutos: diputado Emilio Gamboa Patr&oacute;n, diputada Arely Madrid Tovilla, diputado Juan Carlos Velasco P&eacute;rez y diputada Lilia Guadalupe Merodio Reza.</P>
<P></P>
<P>Por el Grupo Parlamentario de Convergencia</P>
<P></P>
<P>Titular, diputado Cuauht&eacute;moc Velasco Oliva; sustituto, diputado Ram&oacute;n Vald&eacute;s Ch&aacute;vez.</P>
<P></P>
<P>Por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico</P>
<P></P>
<P>Titular, diputado Manuel Portilla Di&eacute;guez; sustituta, diputada Gloria Lavara Mej&iacute;a.</P>
<P></P>
<P>Me est&aacute;n aqu&iacute; rectificando el nombre de Armando Barreiro P&eacute;rez. Dice Armando P&eacute;rez Barreiro en la lista. Aqu&iacute; corregimos para que quede asentado en el acta el nombre correcto, como sustituto del diputado Francisco Javier Calzada V&aacute;zquez como titular. Diputado Armando Barreiro P&eacute;rez, debe de decir, porque dice ahorita Armando P&eacute;rez Barreiro. Se corrige. Contin&uacute;e la Secretar&iacute;a.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Minutas Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Sociedades Mercantiles, para los efectos del inciso d) del art&iacute;culo 72 constitucional. Es cuanto, se&ntilde;or presidente.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Econom&iacute;a.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Transparencia y de Fomento a la Competencia en el Cr&eacute;dito Garantizado.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>
<P></P>
<P>Les pedimos a los compa&ntilde;eros legisladores que no se retiren del pleno. Vamos a iniciar votaciones de las minutas y de los dict&aacute;menes que ya tenemos previstos de manera inmediata, una vez concluidos los turnos. Contin&uacute;e la Secretar&iacute;a.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona los art&iacute;culos 2o., 9o. y 13, de la Ley de la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas. Es cuanto, se&ntilde;or presidente.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Asuntos Ind&iacute;genas. Contin&uacute;e.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma y adiciona los art&iacute;culos 20, 26, 60, 61 y 68, de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que reforma el art&iacute;culo 72, de la Ley de Premios, Est&iacute;mulos y Recompensas Civiles.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Oficio de la C&aacute;mara de Senadores, con el que remite la minuta con proyecto de decreto que concede permiso al ciudadano Carlos Manuel Fuentes y Mac&iacute;as, para que pueda aceptar y usar la condecoraci&oacute;n de la? No.</P>
<P></P>
<P>Iniciativa del Congreso del estado de Nuevo Le&oacute;n. Oficio del Congreso del estado de Nuevo Le&oacute;n. Iniciativa que reforma el art&iacute;culo 26 de la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica. Es cuanto, diputado presiente.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>
<P></P>
<P>Se recibi&oacute; del Congreso del estado de Coahuila, iniciativa que reforma el art&iacute;culo 14 y se adiciona un segundo p&aacute;rrafo al art&iacute;culo 22 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales. Contin&uacute;e la Secretar&iacute;a.</P>
<P></P>
<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se solicita a la Mesa Directiva de la C&aacute;mara de Diputados que turne a las comisiones correspondientes las iniciativas de ley o decreto y las proposiciones con punto de acuerdo registradas en el orden del d&iacute;a que no alcancen a ser desahogadas en el primer periodo de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>
<P></P>
<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputado que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>
<P></P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado.</P>
<P></P>
<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta al titular del Poder Ejecutivo federal a incrementar el Programa Econ&oacute;mico de Emergencia para mitigar el efecto de la crisis econ&oacute;mica mundial en la producci&oacute;n, el empleo y el bienestar de las clases populares.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se designa al servidor p&uacute;blico que fungir&aacute; como representante por parte de la C&aacute;mara de Diputados ante el Consejo Consultivo Nacional del Inegi.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados invita a las partes involucradas en el conflicto de Cananea, Sonora, a continuar en la mesa de negociaciones para llegar a un acuerdo que beneficie y reactive la econom&iacute;a de esa regi&oacute;n.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> De la Junta de Coordinaci&oacute;n Pol&iacute;tica, a fin de exhortar a los titulares de las Secretar&iacute;as de Hacienda y Cr&eacute;dito P&uacute;blico, de Educaci&oacute;n P&uacute;blica, de Salud, de Desarrollo Social, de Trabajo y Previsi&oacute;n Social, y de Relaciones Exteriores, as&iacute; como de las dem&aacute;s dependencias del gobierno federal, a incorporar en las reglas de operaci&oacute;n de los programas y fondos por ejercer en 2009 criterios especiales para incluir a los trabajadores migrantes en retorno y a sus familias.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. El siguiente punto del orden del d&iacute;a es la primera lectura a los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Gobernaci&oacute;n: Con proyecto de decreto que adiciona los art&iacute;culos 4o., con un segundo, tercero y cuarto p&aacute;rrafos; y 10, con un segundo p&aacute;rrafo, a la Ley Federal de Juegos y Sorteos.</P>

<P>De la Comisi&oacute;n de Puntos Constitucionales: Con proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Con proyecto de decreto que reforma y adiciona diversos art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Con proyecto de decreto que adiciona la fracci&oacute;n XXIX-&Ntilde; al art&iacute;culo 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico: Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Monetaria de los Estados Unidos Mexicanos, y se&ntilde;ala las caracter&iacute;sticas de las monedas de 5, 10, 20 y 50 centavos y de 1, 2, 5 y 10 pesos, publicado en el Diario Oficial de la Federaci&oacute;n el 22 de junio de 1992.</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal para firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del convenio sobre el Fondo Monetario Internacional.</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 2o. de la Ley que establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo Federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 56 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>De la Comisi&oacute;n de Defensa Nacional: Con proyecto de decreto que reforma el art&iacute;culo 61de la Ley Federal de Armas de Fuego y Explosivos.</P>

<P>De la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica: Con proyecto de decreto que reforma el segundo p&aacute;rrafo de la fracci&oacute;n III del art&iacute;culo 22, y el primer p&aacute;rrafo del art&iacute;culo 27 de la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura de los dict&aacute;menes mencionados. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura. Se reciben oficios solicitando la dispensa de la segunda lectura a diversos dict&aacute;menes.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes de las Comisiones de Gobernaci&oacute;n, y de Hacienda y Cr&eacute;dito P&uacute;blico, con proyectos de decreto que adicionan los art&iacute;culos 4o., con un segundo, tercero y cuarto p&aacute;rrafos; y 10, con un segundo p&aacute;rrafo, a la Ley Federal de Juegos y Sorteos.</P>

<P>Que reforma y adiciona diversas disposiciones de la Ley Monetaria de los Estados Unidos Mexicanos, y se&ntilde;ala las caracter&iacute;sticas de las monedas de 5, 10, 20 y 50 centavos y de 1, 2, 5 y 10 pesos, publicado en el Diario Oficial de la Federaci&oacute;n el 22 de junio de 1992.</P>

<P>Que reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del convenio sobre el Fondo Monetario Internacional; y</P>

<P>Que reforma el art&iacute;culo 2o. de la Ley que establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos se consulta a la asamblea si se les dispensa la lectura a los dict&aacute;menes y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la segunda lectura. El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que adiciona los art&iacute;culos 4o., con un segundo, tercero y cuarto p&aacute;rrafos, y 10, con un segundo p&aacute;rrafo, a la Ley Federal de Juegos y Sorteos.</P>

<P>Por la comisi&oacute;n se le concede el uso de la palabra al se&ntilde;or diputado don Adolfo Mota Hern&aacute;ndez, para fundamentar el dictamen, en t&eacute;rminos del art&iacute;culo 108.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez: </B>Con su permiso, don C&eacute;sar Duarte. En la Comisi&oacute;n de Gobernaci&oacute;n, como en otras ocasiones, se han generado acuerdos fundamentales en la celebraci&oacute;n del pacto federal, y &eacute;ste es uno de ellos.</P>
<B>
</B><P>El proyecto de decreto que reforma el art&iacute;culo 4o. y el art&iacute;culo 10 de la Ley Federal de Juegos y Sorteos tiene como motivaci&oacute;n fundamental coordinar, generar acuerdos, conciliar si no posturas, s&iacute; permisos que tienen que ver con los juegos de azar.</P>

<P>Lo que pretende el dictamen es se&ntilde;alar, lo mismo en el art&iacute;culo 4o. como en el 10, que cada vez que la Secretar&iacute;a de Gobernaci&oacute;n emita una aprobaci&oacute;n para la celebraci&oacute;n de un juego de azar deba contar con la opini&oacute;n fundada y motivada de la entidad federativa en la que se celebre dicho juego de azar. A&uacute;n m&aacute;s, que cuente con la opini&oacute;n fundada y motivada tambi&eacute;n del municipio en donde se celebre este juego de azar.</P>

<P>Deseo destacar, y as&iacute; lo he comentado con el presidente de la comisi&oacute;n, Di&oacute;doro Carrasco, la interpretaci&oacute;n que la propia comisi&oacute;n hizo de la iniciativa del diputado Izquierdo, que present&oacute; en el a&ntilde;o 2007; la interpretaci&oacute;n de la iniciativa que el diputado</P>
<P>Jos&eacute; Manuel del R&iacute;o Virgen, de Convergencia, present&oacute; y del propio diputado Zambrano, de Acci&oacute;n Nacional que, con caracter&iacute;sticas similares a las presentadas por mis compa&ntilde;eros y del m&iacute;o propio se han presentado.</P>

<P>Antecedentes hay muchos, hay reclamos que se generaron. Lo hizo tambi&eacute;n en su momento el gobernador Fidel Herrera Beltr&aacute;n, de Veracruz, por un tema de carreras de caballos que tuvo como consecuencia una situaci&oacute;n lamentable por la comunicaci&oacute;n que no se dio o no se integr&oacute; al celebrarse dicha carrera.</P>

<P>Ahora, con este dictamen se liberan algunas situaciones de falta de comunicaci&oacute;n por  el hecho de que en el art&iacute;culo 4o. se diga textual que para el otorgamiento de permisos para la realizaci&oacute;n de juegos con apuestas y sorteos que se lleven a cabo en las entidades federativas la Secretar&iacute;a de Gobernaci&oacute;n deber&aacute; contar con la opini&oacute;n fundada, motivada y calificada del titular del poder u &oacute;rgano ejecutivo correspondiente de la entidad federativa de que se trate.</P>

<P>Esto es un avance, sin duda que la propia comisi&oacute;n propone en t&eacute;rminos del pacto federal. Los establecimientos o lugares abiertos o cerrados en donde se practiquen juegos con apuestas o sorteos deber&aacute;n observar las leyes de las entidades federativas desde luego y las reglamentaciones y disposiciones municipales o delegacionales para proceder a su instalaci&oacute;n y funcionamiento.</P>

<P>La comisi&oacute;n no solamente participa con esta propuesta de decreto a las entidades federativas, sino tambi&eacute;n se&ntilde;ala el tomar en cuenta la opini&oacute;n fundada y motivada de los municipios.</P>

<P>El art&iacute;culo 10 se propone de la siguiente manera: &quot;que los gobiernos de las entidades federativas y de los municipios o de las delegaciones, trat&aacute;ndose del Distrito Federal, podr&aacute;n nombrar al personal respectivo para cooperar con la Secretar&iacute;a en el cumplimiento de las determinaciones que &eacute;sta dicte conforme a esa ley, con lo que viene a dar certeza a los juegos de azar por la interpretaci&oacute;n de este texto que se&ntilde;ala que el personal correspondiente sea propuesto por el Estado o por el municipio, pues pueda darle la seguridad a los ciudadanos que desean celebrar estos juegos&quot;.</P>

<P>Yo no tengo m&aacute;s que celebrar un dictamen m&aacute;s de la Comisi&oacute;n de Gobernaci&oacute;n que se ha votado por unanimidad en el seno de la misma.</P>

<P>Solicitar, por supuesto, que la dispensa de la segunda lectura sea para eso, para se&ntilde;alar la coincidencia de todos estos miembros y celebrar que el pacto federal se vea fortalecido con la comunicaci&oacute;n permanente de la Secretar&iacute;a de Gobernaci&oacute;n, con las entidades federativas y los municipios. Es cuando, don C&eacute;sar Duarte.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don Adolfo Mota Hern&aacute;ndez. En consecuencia est&aacute; a discusi&oacute;n en lo general. No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado secretario. En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por diez minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Est&aacute; a&uacute;n abierto el sistema.</P>

<P>¿Falta alguna diputada o diputado de emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz el diputado Patricio Flores.</P>

<B><P>El diputado Patricio Flores Sandoval</B> (desde la curul): Patricio Flores, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Alguien m&aacute;s, de viva voz? El diputado Armando Garc&iacute;a.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez</B> (desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> ¿Alguien m&aacute;s de viva voz? Se emitieron 357 votos en pro, 1 en contra y 1 abstenci&oacute;n, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, se&ntilde;or diputado. Aprobado en lo general y en lo particular por 355 votos. Se corrige, 357 votos.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que adiciona los art&iacute;culos 4o, con un segundo, tercero y cuarto p&aacute;rrafos; y 10, con un segundo p&aacute;rrafo, a la Ley Federal de Juegos y Sorteos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Monetaria de los Estados Unidos Mexicanos, y se&ntilde;ala las caracter&iacute;sticas de las monedas de 5, 10, 20 y 50 centavos y de 1, 2, 5 y 10 pesos, publicado en el Diario Oficial de la Federaci&oacute;n el 22 de junio de 1992.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En virtud de que no hay oradores, en ninguno de los dos casos, consulte la Secretar&iacute;a a la asamblea si se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. En virtud de que no ha reservado ning&uacute;n art&iacute;culo para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico, hasta por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular...</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Por cinco minutos, diputada, por favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Perd&oacute;n. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz. Diputada Esmeralda C&aacute;rdenas.</P>

<B><P>La diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Jorge Estefan.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se&ntilde;or presidente, se emitieron 338 votos... Perd&oacute;n. Diputado Antonio Vasconcelos.</P>

<B><P>El diputado Antonio Vasconcelos Rueda</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputada Mar&iacute;a Esther Jim&eacute;nez.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Arely Madrid.</P>

<B><P>La diputada Arely Madrid Tovilla</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> La diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez:</B> A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 342 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por lo tanto, se emitieron 343 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado el art&iacute;culo por 343 votos. Aprobado en lo general y en lo particular por unanimidad de votos el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Monetaria de los Estados Unidos Mexicanos y se&ntilde;ala las caracter&iacute;sticas de las monedas de cinco, diez, veinte y cincuenta centavos, de uno, dos, cinco y diez pesos, publicado en el Diario Oficial de la Federaci&oacute;n el 22 de junio de 1992. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Mercedes Morales Utrera, diputada federal electa del IV distrito del estado de Veracruz.</P>

<P>Se designa en Comisi&oacute;n para que la acompa&ntilde;e en el acto de rendir protesta de ley para entrar en funciones a las siguientes diputadas y diputados: diputada Marcela Cuen Garibi, diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, diputado Gustavo Ildelfonso Mend&iacute;vil Ampar&aacute;n y la diputada Ana Mar&iacute;a Ram&iacute;rez Cerda, as&iacute; como el diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<P>?Que deje el tel&eacute;fono para que se dirija para all&aacute;.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Se pide a la Comisi&oacute;n cumplir con este encargo. Se invita a los presentes ponerse de pi&eacute;.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Ciudadana Mercedes Morales Utrera, protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido mirando en todo por el bien y prosperidad de la Uni&oacute;n.</P>

<B><P>La ciudadana Mercedes Morales Utrera:</B> S&iacute; protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Si as&iacute; no lo hiciere, que la naci&oacute;n se lo demande. Felicidades y bienvenida, diputada.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria el dictamen de la Comisi&oacute;n de Puntos Constitucionales con proyecto de decreto que adiciona un p&aacute;rrafo segundo al Art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n de inmediato.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la segunda lectura. En virtud de que no ha habido ninguna solicitud de uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico, por 10 minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> H&aacute;ganse los avisos a que se refiere?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Cinco minutos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Con todo gusto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico.</P>

<B><P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas </B>(desde la curul): Secretario.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>El diputado Jos&eacute; Luis Varela va a cambiar el sentido de su voto. Sigue abierto el sistema de votaci&oacute;n electr&oacute;nico.</P>

<P>La diputada Mercedes Morales Utrera, desde su curul su voto.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): Mercedes Morales Utrera, a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen: </B>¿Alguien m&aacute;s? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 340 votos en pro, 0 en contra y 2 abstenciones. Se&ntilde;or presidente, mayor&iacute;a calificada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 340 votos el proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa a las legislaturas de los estados para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del Convenio sobre el Fondo Monetario Internacional.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general?</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez </B>(desde la curul): Se&ntilde;or presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputado. Diputado Cuauht&eacute;moc Sandoval. Tiene el uso de la palabra, diputado. Nos hab&iacute;an notificado los grupos parlamentarios que no hab&iacute;a solicitud del uso de la palabra por eso asumimos en ese sentido. Para manifestar en contra del dictamen se le concede la palabra al se&ntilde;or diputado Cuauht&eacute;moc Sandoval.</P>

<B><P>El diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, ser&iacute;a conveniente que en aras de las prisas legislativas que tenemos, no dej&aacute;ramos pasar decisiones importantes que tienen que ver, en este caso, con una firma de un convenio de M&eacute;xico con el Fondo Monetario Internacional.</P>

<P>Si analizamos la minuta que nos envi&oacute; el Senado de la Rep&uacute;blica, para todo esto hay que decir que el Fondo Monetario Internacional no es como la Asamblea General de Naciones Unidas, de, que un pa&iacute;s, un voto; sino que el Fondo Monetario Internacional se rige por principios de proporcionalidad: cu&aacute;nto aportas, cu&aacute;nto vales.</P>

<P>De tal modo que en el Fondo Monetario Internacional los pa&iacute;ses ricos, los pa&iacute;ses desarrollados, los pa&iacute;ses que dominan el G-8 ?el grupo de los ricos? son los que tienen preponderancia, los que tienen mayor&iacute;a de votos en el Fondo Monetario Internacional; a diferencia de la Asamblea General de la ONU, donde cada pa&iacute;s, independientemente de su tama&ntilde;o, tiene un voto, y jur&iacute;dicamente los pa&iacute;ses son iguales en derecho internacional. En el Fondo Monetario Internacional, no.</P>

<P>Y resulta que este organismo ha sido uno de los responsables de la actual crisis financiera internacional y ahora nos pide que M&eacute;xico incremente las cuotas a este organismo internacional, que ya demostr&oacute; que la aplicaci&oacute;n del Consenso de Washington, que la aplicaci&oacute;n del modelo econ&oacute;mico neoliberal, el haber dejado al libre mercado las decisiones de la econom&iacute;a mundial han llevado al fracaso y han conducido a la actual crisis financiera internacional.</P>

<P>Por eso nuestro grupo parlamentario va a votar en contra de este texto porque es muy lesivo. F&iacute;jense lo que dice: &quot;Conforme a la Junta de Gobernadores del Fondo Monetario Internacional, se estableci&oacute; un aumento, un aumento selectivo de cuotas dirigido a aquellos pa&iacute;ses emergentes, que como resultado de su empe&ntilde;o econ&oacute;mico, registraban una importante desalineaci&oacute;n de sus cuotas con relaci&oacute;n a su participaci&oacute;n en la econom&iacute;a mundial. Los pa&iacute;ses beneficiarios de que van a aumentar sus cuotas al Fondo Monetario Internacional son M&eacute;xico, China, Corea, Turqu&iacute;a; fueron seleccionados a partir de indicadores tales como el producto interno bruto, el nivel de reservas internacionales, el grado de apertura externa y la viabilidad de los ingresos en la cuenta corriente&quot;.</P>

<P>Y m&aacute;s abajo se nos dice que ahora M&eacute;xico participa con el 1.45 por ciento de las cuotas. Damos 5 mil 138 millones de d&oacute;lares; 5 mil 138 millones de d&oacute;lares aportamos al Fondo Monetario Internacional y s&oacute;lo equivale al 1.45 por ciento. Hablamos de una participaci&oacute;n nuestra de ese tama&ntilde;o, y ahora nos piden incrementar y vamos a pasar del 1.45 a 1.52 por ciento.</P>

<P>El 1.5 por ciento valemos en el Fondo Monetario Internacional, y para eso quieren que les demos ya no 5 mil 138 millones de d&oacute;lares, sino 5 mil 900 millones de d&oacute;lares, casi 6 mil millones de d&oacute;lares que representa el 1.5 por ciento, compa&ntilde;eros. El 1.5 por ciento de nuestras cuotas al Fondo Monetario Internacional, representan para este pa&iacute;s casi 6 mil millones de d&oacute;lares.</P>

<P>¿Por qu&eacute;? ¿En qu&eacute; nos beneficia? ¿Qu&eacute; ganamos? ¿Por qu&eacute; tenemos que estar sujetos a esta decisi&oacute;n absurda de la Junta de Gobernadores del Fondo Monetario Internacional? Porque por m&aacute;s que incrementemos de 6 mil a 12 mil, va a ser 3 por ciento nuestra participaci&oacute;n al interior del Fondo Monetario Internacional.</P>

<P>Y este organismo, compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, tengamos claro que ha jugado un papel absolutamente negativo. Ha sido uno de los causantes de la actual crisis financiera internacional. A pesar de eso se pretende, con este proyecto de decreto, autorizar al Ejecutivo federal a firmar un convenio lesivo que solamente sangra nuestras finanzas.</P>

<P>Y f&iacute;jense c&oacute;mo se los vamos a pagar. El nuevo modelo de ingresos contempla tambi&eacute;n el establecimiento de un fondo, con las ganancias de la venta de una parte del oro. Vamos a vender oro, 403 toneladas m&eacute;tricas ?propiedad de la instituci&oacute;n?, con el objetivo de generar ingresos adicionales, pero conservando su valor en t&eacute;rminos reales. Se va a crear un fondo de inversi&oacute;n.</P>

<P>Y luego, culmina, el mayor poder de voto implicar&aacute; una mayor influencia de M&eacute;xico en la toma de decisiones del Fondo Monetario Internacional. ¿C&oacute;mo vamos a aumentar, si es el 1.5 por ciento lo que valen nuestros votos? ¿C&oacute;mo va a aumentar nuestra capacidad de influencia en la toma de decisiones del Fondo Monetario Internacional?</P>

<P>Por donde se le vea, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, este convenio es lesivo a los intereses nacionales. Un 25 por ciento se va a pagar con reservas, otra parte con oro y otra parte nos la perdonan, y se lo paguemos en moneda nacional. Pero ve&aacute;moslo por donde lo veamos, M&eacute;xico vale 1.5 por ciento de los votos en el Fondo Monetario Internacional. Un organismo financiero internacional, que ?repito? el que m&aacute;s tiene m&aacute;s pesa, entonces &quot;seg&uacute;n el sapo es la pedrada&quot; dir&iacute;a el dicho mexicano.</P>

<P>Por lo tanto, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, no debi&eacute;ramos autorizar este convenio, porque es lesivo a la econom&iacute;a mexicana, no sacamos nada, no ganamos nada, con que aumente del 1.45 al 1.52 por ciento nuestra participaci&oacute;n en el Fondo Monetario Internacional, porque ah&iacute; es un organismo que deciden los pa&iacute;ses desarrollados, el grupo de los ricos y donde nosotros, los pa&iacute;ses en desarrollo, no tenemos ninguna capacidad de influencia. Por ese motivo, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, debemos rechazar este convenio lesivo a los intereses del pa&iacute;s. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general y en lo particular. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular del proyecto de decreto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior, &aacute;brase el sistema electr&oacute;nico, por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado de emitir su voto? A&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz la diputada Mercedes Morales Utrera, de Acci&oacute;n Nacional.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): Mercedes Morales Utrera a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Luis Fernando Rodr&iacute;guez Ahumada.</P>

<B><P>El diputado Luis Fernando Rodr&iacute;guez Ahunada </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Beatriz Eugenia Garc&iacute;a Reyes.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Gildardo Guerrero.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Mar&iacute;a Dolores Gonz&aacute;lez.</P>
<B>
<P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Jos&eacute; Guadalupe Rivera Rivera.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Joaqu&iacute;n D&iacute;az Mena.</P>

<B><P>El diputado Joaqu&iacute;n D&iacute;az Mena </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado I&ntilde;igo Laviada Hern&aacute;ndez.</P>

<B><P>El diputado I&ntilde;igo Antonio Laviada Hern&aacute;ndez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputada Lagunes Viveros.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Francisco D&aacute;vila.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Guillermo Fuentes.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes</B> <B>Ortiz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Del Valle.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Leura Gonz&aacute;lez.</P>

<B><P>El diputado Agust&iacute;n Leura Gonz&aacute;lez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Lorena Mart&iacute;nez.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado H&eacute;ctor Padilla.</P>

<B><P>El diputado H&eacute;ctor Padilla Guti&eacute;rrez </B>desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado &Eacute;rick L&oacute;pez.</P>

<B><P>El diputado &Eacute;rick L&oacute;pez Barriga </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputado Armando Barreiro.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada M&oacute;nica Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): En contra.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Se emitieron 268 votos en pro, 49 en contra y 16 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 268 votos el proyecto de decreto que adiciona un p&aacute;rrafo segundo al art&iacute;culo 16 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa a las legislaturas de los estados para sus efectos constitucionales.</P>

<P>Aprobado en lo general y en lo particular el proyecto de decreto que reforma el art&iacute;culo 3o. del decreto que autoriz&oacute; al Ejecutivo federal a firmar, en representaci&oacute;n del gobierno de M&eacute;xico, el texto del convenio sobre el Fondo Monetario Internacional. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 2o. de la Ley que establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>

<P>En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el proyecto de decreto en lo general y en lo particular.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>&Aacute;brase el micr&oacute;fono de la diputada Mercedes Morales Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Oralia Vega.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Mart&iacute;nez Mart&iacute;nez.</P>

<B><P>El diputado Carlos Roberto Mart&iacute;nez Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Maricela Contreras.</P>
<B>
<P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Lorena Mart&iacute;nez.</P>
<B>
<P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Amador Leal.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>El diputado Guillermo Fuentes.</P>

<B><P>El diputado Jos&eacute; Guillermo Fuentes Ortiz </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Mois&eacute;s Dagdug.</P>

<B><P>El diputado Mois&eacute;s Dagdug L&uuml;tzow </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Arturo Mart&iacute;nez.</P>

<B><P>El diputado Arturo Mart&iacute;nez Rocha </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Corral.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar </B>(desde la curul)<B>:</B> A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>¿Falta alg&uacute;n compa&ntilde;ero diputado por emitir su voto? Gracias. Se&ntilde;or presidente, se emitieron 322 votos en pro, cero en contra y 19 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 322 votos, el proyecto de decreto que reforma el art&iacute;culo 2 de la Ley que Establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>La Comisi&oacute;n de Seguridad P&uacute;blica entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto que expide la Ley General del Sistema Nacional de Seguridad. En virtud de que se est&aacute; distribuyendo entre diputadas y diputados el dictamen, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Son de primera lectura. En virtud de que se ha distribuido entre las diputadas y diputados el dictamen del proyecto de decreto consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura y se pone a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la segunda lectura. En consecuencia est&aacute;n a discusi&oacute;n en lo general las modificaciones hechas por la colegisladora.</P>

<P>En virtud de que no hay solicitud de uso de la palabra de ning&uacute;n legislador, consulte la Secretar&iacute;a a la asamblea...</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver perm&iacute;tame. ¿Con qu&eacute; objeto, diputado? Diputado Lozano Lozano.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): Con la finalidad de pronunciarnos respecto de las modificaciones a que se refiere el presente dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Desde su curul, tiene el uso de la palabra, diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): No, pedir&iacute;a que fuera desde la tribuna, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le concede el uso de la palabra, desde la tribuna.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul): Gracias, diputado.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B>: Gracias, con su venia, diputado presidente. Hace algunos d&iacute;as aqu&iacute; en esta asamblea aprobamos esta Ley General del Sistema Nacional de Seguridad P&uacute;blica haciendo menci&oacute;n a la importancia que se refer&iacute;a a este tema, haciendo menci&oacute;n a lo importante que era contar con una nueva estructura de un Sistema Nacional de Seguridad P&uacute;blica y tambi&eacute;n, comentando que para que este sistema tuviera &eacute;xito era importante que se pudieran generar los equilibrios necesarios, respecto de esta ley y respecto de la seguridad p&uacute;blica en su conjunto.</P>

<P>Dec&iacute;amos que s&iacute;, a mayor atribuciones para las polic&iacute;as. Dec&iacute;amos que s&iacute;, al actuar con toda contundencia frente al crimen organizado, narcotr&aacute;fico, secuestro y todas las expresiones de este flagelo que lastima a la sociedad.</P>

<P>Pero tambi&eacute;n mencion&aacute;bamos que era muy importante que en estos equilibrios se respetaran los derechos humanos, y que en estos equilibrios nosotros pudi&eacute;ramos determinar tambi&eacute;n, a trav&eacute;s de esta ley, que no era una carta en blanco, sino que deb&iacute;amos de cuidar tambi&eacute;n la actuaci&oacute;n de las polic&iacute;as.</P>

<P>La minuta que env&iacute;a el Senado tiene modificaciones, la mayor parte de ellas se refieren pr&aacute;cticamente a cuestiones de forma que no tienen mayor trascendencia. Sin embargo, hay dos propuestas de reforma que hacen, que refieren, al art&iacute;culo 40 y 41 de esta ley.</P>

<P>El art&iacute;culo 40 establece las obligaciones bajo las que se deben de regir las instituciones de seguridad p&uacute;blica. Y entonces en el Senado, eliminan la parte que refiere a que deber&aacute;n de abstenerse de permitir actos tales como sanciones crueles, inhumanos o degradantes.</P>
<P>¿Qu&eacute; motiva al Senado a eliminar que las polic&iacute;as se abstengan de actuar con sanciones crueles, inhumanas o degradantes? Eso es lo que llama la atenci&oacute;n, de esta decisi&oacute;n que ha tomado el Senado. Y m&aacute;xime, cuando ellos son parte fundamental en los tratados internacionales de los que forma parte nuestro pa&iacute;s.</P>

<P>En 1983 se ratific&oacute; la Convenci&oacute;n contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes. En su art&iacute;culo 5, de dicha convenci&oacute;n, se se&ntilde;alaba que esa prohibici&oacute;n respecto de estas conductas deber&aacute;n incluirse, en todo momento, en las normas o instrucciones generales que se publiquen en relaci&oacute;n con los deberes y funciones de cualquier encargado de la custodia. Es decir, de cualquier persona que tenga funciones de orden policial o relacionado con la custodia de personas.</P>

<P>¿Por qu&eacute; eliminar esta parte? No lo podemos entender.</P>

<P>De igual manera, en el &uacute;ltimo p&aacute;rrafo del art&iacute;culo 41 se cambia un contexto que es relacionado con el uso leg&iacute;timo de la fuerza, y lo que se&ntilde;alaba que solamente en los casos en que est&eacute;n en riesgo los derechos y garant&iacute;as de personas e instituciones podr&aacute; usarse la fuerza p&uacute;blica, se cambia ahora el contexto abriendo una posibilidad a una interpretaci&oacute;n distinta.</P>

<P>Por eso, nosotros, en el Grupo Parlamentario del PRD, en la mayor&iacute;a votamos a favor de esa Ley del Sistema Nacional de Seguridad P&uacute;blica. Pero, en este momento, y respecto de la minuta enviada por el Senado, no podemos estar a favor de ello; no podemos estar a favor, simple y sencillamente porque es totalmente incongruente que tratemos de eliminar esta abstenci&oacute;n respecto de tratos o sanciones crueles, inhumanas o degradantes.</P>

<P>¿En qu&eacute; perjudicaba que estuviera en el texto constitucional? S&oacute;lo los senadores lo saben. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Diputada Jim&eacute;nez, ¿con qu&eacute; objeto?</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Para fijar la postura del grupo de trabajo de la comisi&oacute;n, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;era diputada, no hab&iacute;amos planteado ese esquema, porque todos los grupos me han notificado que no habr&iacute;a ninguna participaci&oacute;n; incluso el presidente de la Comisi&oacute;n de Seguridad P&uacute;blica hab&iacute;a declinado a esa participaci&oacute;n; entonces, &eacute;sa es la posici&oacute;n que han guardado los grupos parlamentarios. Claro, tiene derecho, solamente le planteo el por qu&eacute; raz&oacute;n no se hab&iacute;a abierto en ese sentido. Tiene el uso de la palabra.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Aqu&iacute; desde mi curul, se&ntilde;or presidente.</P>

<P>Nada m&aacute;s quisiera aclarar que el art&iacute;culo 40 que se est&aacute; modificando no cambia la esencia de la ley, toda vez que obliga a los integrantes de las instituciones de seguridad p&uacute;blica a actuar de acuerdo a los ordenamientos legales vigentes, como es el caso del art&iacute;culo 20, en su apartado B, fracci&oacute;n II, de la Constituci&oacute;n; la Ley Federal para Prevenir y Sancionar la Tortura, que se public&oacute; en 1991, y aparte existe la Convenci&oacute;n contra la Tortura y Otros Tratos o Penas Crueles, Inhumanas o Degradantes, que tambi&eacute;n suscribi&oacute; M&eacute;xico. Por esto, no se cambia la esencia de la ley. Por eso creo que debemos de votarla a favor. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, compa&ntilde;era diputada. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido en lo general. Han declinado, porque  hab&iacute;an solicitado por escrito reservas al art&iacute;culo 40, fracci&oacute;n V, el diputado Miguel &Aacute;ngel Arellano Pulido; y, al mismo art&iacute;culo, Alliet Mariana Bautista Bravo y tambi&eacute;n el diputado David Mendoza Arellano.</P>

<P>Y al art&iacute;culo 41, &uacute;ltimo p&aacute;rrafo, el diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera ha declinado a su reserva.</P>

<P>Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular, de las modificaciones hechas por la colegisladora.</P>

<P>No habiendo quien haya solicitado el uso de la palabra, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>¿Falt&oacute; alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema. Sigue abierto el sistema de votaci&oacute;n. De viva voz la diputada Mercedes Morales Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): Mercedes Morales Utrera, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputada. A favor. Sigue abierto el sistema. ¿Falta alguna diputada o diputado de emitir su voto? Est&aacute; a&uacute;n abierto el sistema.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Secretario diputado.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Diputado Gonz&aacute;les Roaro, el sentido de su voto de viva voz. Sonido a la curul del diputado Gonz&aacute;lez Roaro, por favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, a  favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Gracias, diputado. A favor. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 221 votos en pro, 104 en contra y 1 abstenci&oacute;n, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado secretario. Aprobado el art&iacute;culo por 221 votos. Aprobado en lo general y en lo particular el proyecto de decreto que expide la Ley General del Sistema Nacional de Seguridad P&uacute;blica. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Las Comisiones de Trabajo y Previsi&oacute;n Social; de Seguridad Social y de Hacienda y Cr&eacute;dito P&uacute;blico, entregaron a esta Presidencia el dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro.</P>

<P>En virtud de que se est&aacute; distribuyendo entre las diputadas y diputados el proyecto de dictamen, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa. Se le dispensa la lectura al dictamen.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Son de primera lectura. Solicito a la Secretar&iacute;a ponga a consideraci&oacute;n si se le dispensa la segunda lectura.</P>

<B><P>La Secretaria diputada Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen y se pone a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se le dispensa la segunda lectura. Est&aacute; a discusi&oacute;n en lo general y en lo particular. En virtud de que ning&uacute;n legislador ha solicitado el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si est&aacute; suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por ocho minutos para proceder a la votaci&oacute;n en lo general y en lo particular.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada de emitir su voto? Contin&uacute;a abierto el sistema. De viva voz la diputada Mercedes Morales Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): Mercedes Morales Utrera, a favor. </P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Contin&uacute;a abierto el sistema. ¿Falta alg&uacute;n compa&ntilde;ero diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se&ntilde;or presidente, se emitieron 315 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Aprobado en lo general y en lo particular con 315 votos los art&iacute;culos del decreto. Aprobado, en lo general y en lo particular, el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de los Sistemas de Ahorro para el Retiro. Pasa al Poder Ejecutivo para sus efectos constitucionales.</P>

<P>La Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico entreg&oacute; a esta Presidencia el dictamen con proyecto de decreto por el que se reforman y adicionan los art&iacute;culos 20, 26, 60, 61 y 68 de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia.</P>

<P>En virtud de que se est&aacute; distribuyendo entre las diputadas y los diputados el dictamen, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Son de primera lectura. En virtud de que se ha distribuido el dictamen con proyecto de decreto entre las diputadas y los diputados, consulte la Secretar&iacute;a a la asamblea si se le dispensa la segunda lectura, y se pone a discusi&oacute;n y votaci&oacute;n en una sola acci&oacute;n.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, con fundamento en el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensa la segunda lectura al dictamen, y se pone a discusi&oacute;n y votaci&oacute;n en esta misma sesi&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se dispensa la segunda lectura. En virtud de que se dispens&oacute; la segunda lectura est&aacute; a discusi&oacute;n el dictamen presentado, en lo general.</P>

<P>No habiendo orador alguno que solicite el uso de la palabra, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Diputado presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular.</P>

<P>No habiendo oradores registrados se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto, del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Adelante, est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n. A&uacute;n est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n por si alguna diputada o diputado falta de emitir su voto.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>D&eacute; cuenta la Secretar&iacute;a del resultado, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Nuevamente, ¿falta alguna diputada o diputado de emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico de votaci&oacute;n.</P>

<P>La diputada Mercedes Morales Utrera, de viva voz. Sonido a su curul, por favor.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): Mercedes Morales Utrera, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Se emitieron 296 votos en pro, 0 en contra y 5 abstenciones, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, secretario. Aprobado en lo general y en lo particular por 296 votos, el dictamen con proyecto de decreto por el cual se reforman y adicionan los art&iacute;culos 20, 26, 60, 61 y 68 de la Ley para Regular las Sociedades de Informaci&oacute;n Crediticia. Pasa el Ejecutivo federal para sus efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica, proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, D. F., 11 de diciembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el vig&eacute;simo del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la integraci&oacute;n en el orden del d&iacute;a en el primer turno posible, para efectos de segunda lectura, discusi&oacute;n y votaci&oacute;n del siguiente asunto: Dictamen de las Comisiones Unidas de Puntos Constitucionales y de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que reforma y adiciona los art&iacute;culos 3o. y 31 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y deroga el art&iacute;culo quinto transitorio del decreto publicado en el Diario Oficial de la Federaci&oacute;n el 12 de noviembre de 2002, que reforma el art&iacute;culo 3o. en su p&aacute;rrafo primero, fracci&oacute;n III, V y VI y el art&iacute;culo 31 en su fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el cual tuvo su primera lectura en la sesi&oacute;n del 29 de abril de 2008. Atentamente, diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova y diputado Emilio Gamboa Patr&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a en los t&eacute;rminos propuestos.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Se autoriza la modificaci&oacute;n del orden del d&iacute;a y por consiguiente, el punto siguiente en el orden del d&iacute;a es la discusi&oacute;n del dictamen de las Comisiones Unidas de Puntos Constitucionales y de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con proyecto de decreto que reforma y adiciona los art&iacute;culos 3o. y 31 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y deroga el art&iacute;culo quinto transitorio del decreto que adiciona el art&iacute;culo 3o. en su p&aacute;rrafo primero, fracciones III, V y VI y del art&iacute;culo 31 en su fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;ntor la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Se dispensa la lectura. Le vamos a dar la palabra por las comisiones unidas, para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, al diputado Tonatiuh Bravo Padilla.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla:</B> Gracias, diputado presidente. A nombre del diputado Raymundo C&aacute;rdenas, presidente de la Comisi&oacute;n de Puntos Constitucionales, y de un servidor, y una vez habiendo platicado con los integrantes de las mesas directivas, quisiera presentar, ante la Presidencia de la Mesa Directiva, modificaciones al art&iacute;culo 1o. del proyecto de decreto referente a diversos ajustes a la redacci&oacute;n del art&iacute;culo 3o. constitucional.</P>

<P>Se ajusta la redacci&oacute;n del quinto p&aacute;rrafo del proyecto de decreto; se eliminan las modificaciones realizadas a la fracci&oacute;n III, en materia de planes y programas de estudio para educaci&oacute;n media superior, para quedar vigente el actual texto constitucional.</P>

<P>Se modifica la fracci&oacute;n VII del proyecto de decreto para eliminar la referencia a la educaci&oacute;n media superior y quedar el texto vigente; se modifica el apartado B de la fracci&oacute;n VII del proyecto de decreto para eliminar el concepto &quot;pertinencia&quot;, ya que &eacute;ste debe ser materia de la ley reglamentaria, y se elimina el segundo p&aacute;rrafo de la fracci&oacute;n VIII del proyecto de decreto, en lo referente a la educaci&oacute;n superior para quedar el concepto vigente.</P>

<P>Asimismo, se modifica la derogaci&oacute;n del 5o. transitorio y se propone solamente su reforma en lo referente a preescolar, de tal manera que el art&iacute;culo 5o. transitorio solamente se reformar&iacute;a en lo que respecta a la entrada en vigencia del primer a&ntilde;o del preescolar y se a&ntilde;ade exclusivamente que &eacute;ste se har&aacute; de manera gradual con el prop&oacute;sito de que en breve puedan tener acceso al primer a&ntilde;o de educaci&oacute;n preescolar, pero que no afecte como requisito indispensable para el segundo y tercero a aquellos ni&ntilde;os que por lo pronto no lo tengan. As&iacute;, este art&iacute;culo queda como est&aacute; en la Gaceta Parlamentaria.</P>

<P>La educaci&oacute;n preescolar ser&aacute; obligatoria para todos en los siguientes plazos, y establece los a&ntilde;os. Y, en el caso del primer a&ntilde;o, la atenci&oacute;n educativa crecer&aacute; de manera gradual y sistem&aacute;tica hasta lograr su atenci&oacute;n universal, su universalizaci&oacute;n.</P>

<P>&Eacute;stas son las propuestas que entrego a la Presidencia, por parte de las dos presidencias de las comisiones, con la finalidad de que puedan ser puestas a consideraci&oacute;n.</P>

<P>De manera muy sencilla les digo que esta reforma se redact&oacute; hace un a&ntilde;o y que se ha ido puliendo. Partiendo del consenso de todas las propuestas de las fracciones parlamentarias, se establece la obligatoriedad de la educaci&oacute;n media superior, as&iacute; como se establece a la educaci&oacute;n como el eje fundamental del desarrollo nacional y la necesidad de que exista una pol&iacute;tica de Estado para que, al margen de per&iacute;odos trianuales o sexenales, se pueda tener continuidad en las pol&iacute;ticas educativas.</P>

<P>Asimismo, se agrega el respeto a los derechos humanos, la no discriminaci&oacute;n y la paz como parte de la filosof&iacute;a del art&iacute;culo 3o. constitucional. Se establece la necesidad de que la ley establezca lineamientos y criterios para garantizar que la educaci&oacute;n se imparta y eval&uacute;e con calidad, transparencia y rendici&oacute;n de cuentas.</P>

<P>Se ajusta la fracci&oacute;n I para que contin&uacute;e vigente el precepto, ya establecido, de que la educaci&oacute;n que imparte el Estado ser&aacute; laica. De igual manera, se establece que la educaci&oacute;n tomar&aacute; en consideraci&oacute;n no s&oacute;lo el avance cient&iacute;fico, sino tambi&eacute;n tecnol&oacute;gico y que luchar&aacute;, adem&aacute;s de contra la ignorancia y sus efectos, contra la discriminaci&oacute;n.</P>

<P>Es muy importante establecer tambi&eacute;n que incluye el aprovechamiento sustentable de los recursos y el cuidado del medio ambiente, tal y como lo promovieron diversas fracciones. As&iacute; tambi&eacute;n, se establece el fortalecimiento y el respeto por la diversidad cultural y el respeto a los derechos de los pueblos y de todas las personas. Se ajusta el texto constitucional para no solamente establecer con claridad, como ya lo dice el actual texto constitucional, que toda la educaci&oacute;n que el Estado imparta ser&aacute; gratuita; sino establecer que la ley establecer&aacute; mecanismos claros y transparentes para fomentar la participaci&oacute;n social en la educaci&oacute;n, no solamente se trata de participaci&oacute;n en aspectos de cooperaci&oacute;n, sino en aspectos de involucramiento de la direcci&oacute;n de la pol&iacute;tica educativa.</P>

<P>Pero lo m&aacute;s importante es la promoci&oacute;n de condiciones de igualdad y equidad en el acceso y la permanencia en el sistema educativo nacional. As&iacute; tambi&eacute;n se establece que la educaci&oacute;n estar&aacute; vinculada al desarrollo cient&iacute;fico y tecnol&oacute;gico del pa&iacute;s y que ser&aacute; obligaci&oacute;n del Estado, es decir, la federaci&oacute;n, estados, Distrito Federal y municipios, promover, impulsar y participar en el financiamiento de la ciencia y tecnolog&iacute;a para contribuir al desarrollo nacional y regional del pa&iacute;s.</P>

<P>De igual manera se establece el derecho de preescolar y primaria para que a todos los miembros de los pueblos ind&iacute;genas se les imparta la educaci&oacute;n en forma biling&uuml;e. Y, por supuesto, se establece que la participaci&oacute;n en el crecimiento de la matr&iacute;cula en el nivel superior deber&aacute; ser creciente en el pa&iacute;s.</P>

<P>En los transitorios se establece claramente la manera gradual y sistem&aacute;tica en la que habr&aacute;n de realizarse los cambios en la obligatoriedad del nivel medio superior, y tambi&eacute;n se establece en &eacute;stos mismos, que el Estado mexicano establecer&aacute; mecanismos y condiciones para garantizar que todo educando, independientemente de su situaci&oacute;n socioecon&oacute;mica y ubicaci&oacute;n geogr&aacute;fica o cualquier otra circunstancia, tenga ingreso en las instituciones p&uacute;blicas de educaci&oacute;n primaria.</P>

<P>De tal manera que este dictamen que se presenta a su consideraci&oacute;n ha sido un esfuerzo muy importante de todas las fracciones parlamentarias, motivo por el cual agradezco a los coordinadores de las mismas el haberla suscrito y el haberla promovido. As&iacute; tambi&eacute;n como a la anterior Mesa Directiva, a su presidenta, y a la actual Mesa Directiva y su presidente.</P>

<P>Por lo cual pido a todos ustedes el voto aprobatorio a esta reforma que sin lugar a dudas propiciar&aacute; que m&aacute;s de la mitad de los j&oacute;venes que hoy se quedan sin acceso a educaci&oacute;n media superior, de manera paulatina y gradual, en poco tiempo puedan tener una alternativa de desarrollo educativo como ocurre ya en la gran mayor&iacute;a de los pa&iacute;ses. Much&iacute;simas gracias por el favor de su atenci&oacute;n.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Bravo Padilla.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Est&aacute; solicitando la palabra el diputado Juan de Dios Castro Mu&ntilde;oz. ¿Con qu&eacute; objeto, diputado Castro?</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz</B> (desde la curul): Con fundamento en lo que dispone nuestro reglamento, hacer una observaci&oacute;n para que los t&eacute;rminos del dictamen queden como hab&iacute;amos acordado en la asamblea de Comisiones Unidas.</P>

<P>Concretamente es el &uacute;ltimo p&aacute;rrafo de la fracci&oacute;n V, del 3o. constitucional, en lugar de &quot;financiar&quot;, debe de decir &quot;participar en el financiamiento&quot;. Esto ya cuenta con el aval de todos los partidos pol&iacute;ticos representados en las Comisiones Unidas.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Dado que hay dos propuestas me gustar&iacute;a?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla:</B> Solamente para se&ntilde;alar que en la Gaceta Parlamentaria se contiene en las p&aacute;ginas 2 a 4, la precisi&oacute;n que nos hab&iacute;a pedido el compa&ntilde;ero diputado, y viene de manera puntual, tal y como viene.</P>

<P>&Eacute;l lo acaba de leer, dice: &quot;La educaci&oacute;n estar&aacute; vinculada al desarrollo cient&iacute;fico y tecnol&oacute;gico del pa&iacute;s. Es obligaci&oacute;n del Estado, federaci&oacute;n, estados, Distrito Federal y municipios: promover, impulsar y participar en el financiamiento de la ciencia y tecnolog&iacute;a para contribuir al desarrollo nacional y regional del pa&iacute;s&quot;. Tal cual est&aacute; en la Gaceta Parlamentaria.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias diputado. Entonces en el entendido de que est&aacute;n incluidas las propuestas sugeridas tanto por el diputado Juan de Dios Castro, en lo que acaba de leer el diputado Bravo Padilla. Consulte la Secretar&iacute;a a la asamblea si se admiten las modificaciones propuestas a nombre de la comisi&oacute;n.</P>

<B><P>El diputado Adri&aacute;n Pedroso Castillo</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Sonido a la curul del diputado Pedrozo. ¿Con qu&eacute; objeto?</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo</B> (desde la curul):<B> </B>Gracias, diputado. Para presentar una propuesta de modificaci&oacute;n a la fracci&oacute;n IV del art&iacute;culo de referencia. Repito, solicitar el uso de la palabra.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Con mucho gusto podr&aacute; presentarlos, en el momento oportuno, cuando se reserven los art&iacute;culos en lo particular. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aceptan las modificaciones propuestas por el diputado Tonatiuh Bravo Padilla, a nombre de las comisiones. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>En consecuencia est&aacute; a discusi&oacute;n en lo general, con las modificaciones propuestas por la comisi&oacute;n y aceptadas por esta asamblea.</P>

<P>Se han inscrito para la discusi&oacute;n en lo general y en lo particular para la fijaci&oacute;n de posiciones, la diputada Silvia Luna Rodr&iacute;guez, por el Grupo Parlamentario de Nueva Alianza; y la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, por el Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<P>Consecuentemente, le damos la palabra a la diputada Silvia Luna Rodr&iacute;guez, hasta por cinco minutos.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Presidente, falto de dar mi punto de vista en contra.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>As&iacute; es. Di lectura a los diputados que est&aacute;n registrados para la discusi&oacute;n en lo general, para la fijaci&oacute;n de posturas. Enseguida tengo enlistados a los diputados que participar&aacute;n en la discusi&oacute;n en lo particular, en contra. Lo anotamos con mucho gusto, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>En lo general.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Ah, en lo general. Correcto. Hacemos la correcci&oacute;n. Adelante, diputada.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario de Nueva Alianza, desde el inicio de esta legislatura ha asumido el compromiso de hacer de la educaci&oacute;n la herramienta fundamental para el desarrollo del pa&iacute;s.</P>

<P>El dictamen que hoy se discute es el reflejo de los acuerdos y el trabajo conjunto a favor de la educaci&oacute;n de nuestro pueblo. Avances como el fortalecimiento de las atribuciones del Ejecutivo federal, para el establecimiento de planes y programas de estudio que vinculen a la educaci&oacute;n con el desarrollo cient&iacute;fico y tecnol&oacute;gico, as&iacute; como con el fortalecimiento de los derechos humanos, el respeto a la diversidad cultural y el cuidado del medio ambiente son necesarios para darle a nuestra educaci&oacute;n la calidad, pertinencia y eficiencia que exige la sociedad.</P>

<P>En Nueva Alianza, nos hemos pronunciado por hacer de la educaci&oacute;n la plataforma fundamental para consolidar nuestras instituciones democr&aacute;ticas.</P>

<P>Fen&oacute;menos como la inseguridad no pueden ser combatidos ante la ausencia de una cultura de la legalidad. Con medidas de tipo coercitivo se combate la inseguridad y la violencia desde una perspectiva parcial, dejando a un lado el origen del fen&oacute;meno. Con una educaci&oacute;n integral y de calidad, desde el nivel de preescolar hasta educaci&oacute;n superior, se estar&aacute; construyendo una cultura de respeto a la ley, se estar&aacute;n promoviendo valores y v&iacute;nculos de cohesi&oacute;n social, haci&eacute;ndonos, a todos, corresponsables del desarrollo de un clima de paz y solidaridad.</P>

<P>En Nueva Alianza creemos firmemente que s&oacute;lo a partir de un sistema educativo fuerte tendremos la capacidad como naci&oacute;n de formar los recursos humanos, los conocimientos y la innovaci&oacute;n que nos permitan ser un pa&iacute;s m&aacute;s justo, m&aacute;s seguro y m&aacute;s competitivo.</P>

<P>El compromiso es de todos. Estado y sociedad debemos trabajar conjuntamente para hacer de la educaci&oacute;n una inversi&oacute;n, los padres y madres de familia deben ser corresponsables y asegurarse que las y los ni&ntilde;os se incorporen al sistema educativo desde sus primeros niveles.</P>

<P>La propuesta de ampliar la obligatoriedad de la educaci&oacute;n a 15 a&ntilde;os, con una curr&iacute;cula que transforme habilidades y capacidades del alumno, es una propuesta que atiende una demanda social; ya que a&ntilde;o con a&ntilde;o miles de j&oacute;venes no logran ingresar a alguno de los sistemas de educaci&oacute;n media, y quienes pueden hacerlo se enfrentan a un sistema heterog&eacute;neo.</P>

<P>Es evidente que nuestro pa&iacute;s reclama de nuevas pol&iacute;ticas y estrategias que estimulen la b&uacute;squeda de opciones educativas para el 45 por ciento de los j&oacute;venes que no logran incorporarse al nivel medio superior.</P>

<P>Estamos a tiempo de generar las condiciones para que nuestro pa&iacute;s cuente con un instrumento eficaz de combate a la pobreza, un instrumento de equidad, de generaci&oacute;n de recursos humanos y de competitividad.</P>

<P>La educaci&oacute;n debe concebirse como un proceso integral que acompa&ntilde;a al ser humano durante toda la vida. Por ello, es fundamental que en una etapa tan compleja, como es la adolescencia, los j&oacute;venes de 15 o 16 a&ntilde;os no se enfrenten con la inexistencia de oportunidades para continuar sus estudios y preparaci&oacute;n acad&eacute;mica para la vida.</P>

<P>La realidad del pa&iacute;s nos muestra que el d&iacute;a de hoy solamente cuatro de cada 10 j&oacute;venes pueden acceder a la educaci&oacute;n media superior, en cualquiera de sus modalidades; si consideramos que este nivel educativo constituye la antesala, la puerta de entrada a la educaci&oacute;n superior, podemos apreciar la dimensi&oacute;n del problema que tal situaci&oacute;n representa para la aspiraci&oacute;n de construir un pa&iacute;s con mayores y crecientes niveles de desarrollo, educaci&oacute;n, distribuci&oacute;n de la riqueza y participaci&oacute;n democr&aacute;tica.</P>

<P>Sin una educaci&oacute;n integral es imposible construir el M&eacute;xico que reclaman nuestros ni&ntilde;os y j&oacute;venes.</P>

<P>No se puede dejar de mencionar el aspecto social que la falta de espacios educativos para m&aacute;s de la mitad de los j&oacute;venes que en nuestro pa&iacute;s reclaman sus oportunidades.</P>

<P>Si la educaci&oacute;n p&uacute;blica del siglo XXI no contribuye a la superaci&oacute;n de la pobreza, al combate a la ilegalidad, al fortalecimiento de la democracia, a la defensa del medio ambiente, a la creaci&oacute;n de empleos, a la generaci&oacute;n de riqueza, a vincular al mexicano con la era tecnol&oacute;gica y del conocimiento, de poco nos servir&aacute;.</P>

<P>Nueva Alianza celebra que hayamos sido capaces de construir los consensos para elevar a rango constitucional la obligatoriedad de la educaci&oacute;n media superior.</P>

<P>Reconocemos los esfuerzos emprendidos y estamos conscientes de que en un contexto cada vez m&aacute;s competitivo es necesario plantear nuevas medidas de pol&iacute;tica p&uacute;blica, encaminadas a perfeccionar nuestro sistema educativo.</P>

<P>Nueva Alianza se compromete a luchar para que la educaci&oacute;n que se imparta sea de calidad, transparencia y rendici&oacute;n de cuentas; que se vincule a la sociedad con su propia educaci&oacute;n en aras de promover condiciones de igualdad y equidad en el acceso y la permanencia en el sistema educativo.</P>

<P>Felicidades, compa&ntilde;eros, ojal&aacute; que esta decisi&oacute;n le d&eacute; a M&eacute;xico la oportunidad que est&aacute;n esperando sus j&oacute;venes y sus nuevas generaciones.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, diputada Silvia Luna. Tiene el uso de la palabra el diputado Manuel Portilla Di&eacute;guez, a nombre del grupo parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez:</B> Con su permiso, presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Adelante.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez:</B> Compa&ntilde;eras y compa&ntilde;eros diputados. Quisiera comenzar mi intervenci&oacute;n se&ntilde;alando la omisi&oacute;n de las comisiones unidas a la propuesta del partido en educaci&oacute;n ambiental, que venimos haciendo, no en esta Legislatura, sino en varias legislaturas anteriores y que desgraciadamente se hizo caso omiso una vez m&aacute;s.</P>

<P>La educaci&oacute;n debe ser considerada como factor de desarrollo econ&oacute;mico para cualquier pa&iacute;s, debido a que la inversi&oacute;n en capital humano se ve reflejado en el bienestar social, sin embargo, en la actualidad las necesidades de la poblaci&oacute;n a nivel global han provocado una sobreexplotaci&oacute;n de los recursos naturales, atentando con la satisfacci&oacute;n de las presentes y futuras generaciones.</P>

<P>Por tanto, es indiscutible el establecimiento de un modelo educativo que fomente un desarrollo sustentable que no ponga en peligro los recursos naturales y que sostengan los procesos ecol&oacute;gicos que sustentan la vida en el planeta.</P>

<P>Asimismo, la aportaci&oacute;n hecha por el Partido Verde en el esp&iacute;ritu del dictamen que est&aacute; a discusi&oacute;n tiene como finalidad establecer como derecho constitucional el de recibir una educaci&oacute;n que fomente la consciencia ambiental, tanto del concepto de individuo y sociedad en el ciudadano y en su entorno.</P>

<P>La educaci&oacute;n ambiental contribuye al conocimiento de la poblaci&oacute;n, desde temprana edad, al manejo y conservaci&oacute;n de los recursos naturales, as&iacute; como la concientizaci&oacute;n de la gente sobre la problem&aacute;tica del deterioro del medio ambiente y la b&uacute;squeda de opciones para convivir con la naturaleza, sin detener el desarrollo econ&oacute;mico de un pa&iacute;s.</P>

<P>Esta formaci&oacute;n acad&eacute;mica cimentar&aacute; valores, aptitudes y actitudes para comprender la interrelaci&oacute;n del hombre y su entorno natural.</P>

<P>Este modelo educativo debe capacitar a los maestros sobre temas de fundamentos de ecolog&iacute;a, geolog&iacute;a, meteorolog&iacute;a, geograf&iacute;a, f&iacute;sica, bot&aacute;nica, qu&iacute;mica, f&iacute;sica, as&iacute; como temas de protecci&oacute;n civil en caso de desastres naturales. Estos conocimientos en el educando derivan de un mayor criterio del ciudadano del medio ambiente y las repercusiones que conllevan en s&iacute; su deterioro.</P>

<P>Los inicios del tema de educaci&oacute;n ambiental como tal, tienen su primera expresi&oacute;n formal en 1968, con la creaci&oacute;n del Consejo de Educaci&oacute;n Ambiental, de la Universidad de Reading, Inglaterra.</P>

<P>Del mismo modo, en 1972 se estableci&oacute; el principio 19, en Estocolmo, Suecia, donde la comunidad internacional coincidi&oacute; en la necesidad de una educaci&oacute;n en valores ambientales, dirigida tanto a las generaciones j&oacute;venes como a las de adultos, y que preste la debida atenci&oacute;n al sector de la poblaci&oacute;n menos privilegiada, para ensanchar las bases de una opini&oacute;n p&uacute;blica bien informada, y de una conducta de los individuos, de las empresas y de las colectividades inspirada en el sentido de su responsabilidad en cuanto a la protecci&oacute;n y mejoramiento del medio ambiente en toda su dimensi&oacute;n humana.</P>

<P>Es tambi&eacute;n esencial que los medios de comunicaci&oacute;n de masas eviten contribuir al deterioro del medio humano y difundan, por el contrario, informaci&oacute;n de car&aacute;cter educativo sobre la necesidad de protegerlo y mejorarlo a fin de que el hombre pueda desarrollarse en todos los aspectos de su vida.</P>

<P>Este proceso educativo lleva un proceso a mediano plazo y comienza desde la transmisi&oacute;n de conocimientos y valores en las familias, as&iacute; como en la influencia de medios masivos de informaci&oacute;n y los sistemas formales de escolarizaci&oacute;n. </P>

<P>Aunado a esto, el modelo educativo del desarrollo sustentable contribuye en el medio ambiente rural, en la labor de concientizaci&oacute;n sobre problemas ambientales y el cuidado del entorno, derivando en un papel protagonista del poblador rural en la intervenci&oacute;n activa de las decisiones sobre la gesti&oacute;n de nuestros recursos naturales.</P>

<P>Indistintamente, es nuestro deber y responsabilidad, como tenedores de la actividad legislativa de la naci&oacute;n, garantizar el acceso a la educaci&oacute;n desde preescolar hasta la media superior, para elevar la calidad de vida de la poblaci&oacute;n y dinamizar el desarrollo del pa&iacute;s.</P>

<P>En nuestras manos est&aacute; el erradicar de una vez por todas el rezago educativo, as&iacute; como elevar la calidad de la educaci&oacute;n impartida a trav&eacute;s de los sistemas de evaluaci&oacute;n y el impulso al progreso tecnol&oacute;gico y cient&iacute;fico.</P>

<P>No debemos permitir que cada vez m&aacute;s ni&ntilde;os se queden sin asistir a la escuela; adem&aacute;s de que es el momento de elevar la calidad de la educaci&oacute;n, ya que seg&uacute;n datos de la OCDE, nuestro pa&iacute;s se encuentra en el &uacute;ltimo lugar en este sector.</P>

<P>De no aprobar lo antes posible una reforma en esa materia, estaremos propiciando severos riesgos al desarrollo del pa&iacute;s y estaremos, adem&aacute;s, impidiendo que el Estado asuma plenamente su obligaci&oacute;n con la poblaci&oacute;n.</P>

<P>El Grupo Parlamentario del Partido Verde votar&aacute; a favor de este dictamen con la intenci&oacute;n de elevar la calidad de vida de la poblaci&oacute;n, a trav&eacute;s de garantizar el derecho a recibir educaci&oacute;n con un enfoque de los ciudadanos, de su entorno y aprovechamiento sustentable de los recursos naturales. Es cuanto, presidente, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Manuel Portilla. Se concede la palabra al diputado Sergio Sandoval Paredes, por el Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Sergio Sandoval Paredes: </B>Con su permiso, diputado presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Adelante.</P>

<B><P>El diputado Sergio Sandoval Paredes: </B>El Grupo Parlamentario del Partido Revolucionario Institucional, por mi conducto, se pronuncia a favor del dictamen sobre la iniciativa que reforma y adiciona los art&iacute;culos 3o. y 31 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el cual pretende, debido a la importancia que tiene la educaci&oacute;n en el desarrollo del pa&iacute;s, posicionarla como eje del desarrollo nacional, estableciendo que habr&aacute; una pol&iacute;tica de Estado en materia educativa, as&iacute; como elevar a rango constitucional la obligatoriedad de la educaci&oacute;n media superior.</P>

<P>Por otro lado, plantea fortalecer las atribuciones del Ejecutivo federal para el establecimiento de los planes y programas de estudio en educaci&oacute;n media superior y promover el crecimiento sistem&aacute;tico de la cobertura en educaci&oacute;n media superior.</P>

<P>Es importante se&ntilde;alar que la educaci&oacute;n como proceso de formaci&oacute;n de las nuevas generaciones resulta un elemento fundamental para una sociedad que aspira a lograr ciudadanos que impulsen el desarrollo. Es necesario apoyar un sistema educativo escolar sistematizado dirigido a la formaci&oacute;n social de las nuevas generaciones para hacer de la ense&ntilde;anza la herramienta fundamental de nuestro futuro.</P>

<P>En nuestro pa&iacute;s la calidad educativa e infraestructura contin&uacute;an siendo preocupaci&oacute;n, ya que los beneficios de la educaci&oacute;n siguen siendo distribuidos de forma inequitativa en las diferentes regiones del pa&iacute;s.</P>

<P>Debemos reconocer que los problemas educativos que vive M&eacute;xico hoy en d&iacute;a, no se resuelven solo con la asignaci&oacute;n de mayores recursos econ&oacute;micos,  ya que si bien el gasto en este rubro ha sido mayor al de a&ntilde;os anteriores, esto no ha resuelto el grave problema del rezago educativo que enfrenta el pa&iacute;s a nivel mundial, por lo que es urgente buscar mecanismos alternos que nos permitan mejorar la calidad de la educaci&oacute;n a nivel nacional.</P>

<P>Si bien es cierto que el gobierno mexicano debe buscar los mecanismos que brinden atenci&oacute;n a los problemas m&aacute;s sentidos de la sociedad, es menester de nosotros, los legisladores, que impulsemos desde este recinto el desarrollo de un tema de vital importancia para el desarrollo de la naci&oacute;n como lo es la educaci&oacute;n.</P>

<P>Por ello, los exhorto a apoyar esta iniciativa en aras de ofrecer a los millones de mexicanos que asisten a una escuela, el que cuenten con una educaci&oacute;n eficiente y de calidad, convirti&eacute;ndola paulatinamente en una de mejor nivel.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros. hay que recordar que una educaci&oacute;n de calidad es fundamental para dotar a las personas de las aptitudes necesarias para competir globalmente, elevar la productividad y mejorar el nivel de vida. Por lo que debido a su importancia en el desarrollo del pa&iacute;s la educaci&oacute;n debe estar bajo un constante an&aacute;lisis y escrutinio p&uacute;blico para identificar las deficiencias de la misma y buscar las condiciones que permitan mejorarla.</P>

<P>Hoy con la aprobaci&oacute;n de este dictamen estaremos contribuyendo a mitigar las necesidades educativas y deficiencias con las que cuenta nuestro sistema educativo tanto a nivel nacional como internacional.</P>

<P>No podemos olvidar que una sociedad con mayor nivel de educaci&oacute;n es una sociedad m&aacute;s organizada, capaz de llevar las riendas de su destino. Lo que en resumidas cuentas no es m&aacute;s que otra forma de fortalecer la democracia y asegurar un mayor bienestar para todas y todos los mexicanos.</P>

<P>La educaci&oacute;n es de vital importancia para el desarrollo de M&eacute;xico. Por ello los invito a que se sumen a este proyecto, ya que cada ni&ntilde;a y cada ni&ntilde;o mexicano tienen derecho a recibir una educaci&oacute;n de calidad y a gozar de los beneficios que de &eacute;sta derivan. Muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Gracias, diputado Sandoval Paredes. Tiene el uso de la tribuna la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, a nombre del Grupo Parlamentario de Acci&oacute;n Nacional.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez: </B>Con su permiso diputado presidente. Hago uso de la tribuna para fijar la posici&oacute;n del Partido Acci&oacute;n Nacional.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la Constituci&oacute;n de 1917 estableci&oacute; en el art&iacute;culo 3o. de la Carta Magna el derecho de todos los mexicanos a recibir educaci&oacute;n por parte del Estado.</P>

<P>La educaci&oacute;n p&uacute;blica en M&eacute;xico, adem&aacute;s de ser gratuita y laica, ha tenido como aspiraci&oacute;n preparar a las personas para enfrentar la vida en libertad, partiendo del valor c&iacute;vico de la responsabilidad y desarrollando a plenitud las facultades humanas. Entonces como ahora, corresponde al Estado junto con la sociedad, trabajar para que se cumpla esa premisa.</P>

<P>A trav&eacute;s de los a&ntilde;os y de las diferentes administraciones se han registrado importantes avances en materia educativa; se ha conseguido una cobertura considerable en educaci&oacute;n primaria y una tasa creciente de expansi&oacute;n en los niveles de secundaria, media superior y superior.</P>

<P>Adem&aacute;s, se ha fortalecido el sistema educativo a partir de cambios institucionales, como la introducci&oacute;n de la carrera magisterial en educaci&oacute;n b&aacute;sica y los consejos de participaci&oacute;n social en las escuelas.</P>

<P>Naturalmente es necesario evaluar y fortalecer &eacute;stos y otros instrumentos y pol&iacute;ticas de educaci&oacute;n, pues los elementos principales de una reforma educativa a plenitud est&aacute;n a&uacute;n por venir.</P>

<P>Los diputados integrantes de las Comisiones Unidas de Puntos Constitucionales y de Educaci&oacute;n P&uacute;blica y de Servicios Educativos trabajamos en el an&aacute;lisis de las diferentes propuestas de reforma y adiciones al art&iacute;culo 3o. constitucional, presentadas por los grupos parlamentarios representados en esta soberan&iacute;a.</P>

<P>Es as&iacute; que hoy podemos estar seguros de que el dictamen que se pone a consideraci&oacute;n forma parte de las grandes transformaciones que en materia educativa se deben llevar a cabo.</P>

<P>En un mundo cada vez m&aacute;s competitivo, todos los actores sociales, incluidos el Estado, los maestros y los padres de familia, coinciden en que el conocimiento sea transformado en el sector m&aacute;s importante para incrementar la competitividad del pa&iacute;s.</P>

<P>Por ello, uno de los objetivos fundamentales de las reformas planteadas es fortalecer las capacidades de los mexicanos mediante la provisi&oacute;n de una educaci&oacute;n suficiente y de calidad, tratando de concentrar los esfuerzos nacionales en el logro de una profunda transformaci&oacute;n cultural y social de la poblaci&oacute;n.</P>

<P>La reforma al art&iacute;culo 3o. constitucional es una responsabilidad legislativa que ha sido tarea pendiente de muchas legislaturas. Congruente con el Plan Nacional de Desarrollo, la educci&oacute;n ser&aacute; el eje fundamental del desarrollo nacional, ello se refiere, primordialmente, que para mejorar las condiciones de vida de los m&aacute;s pobres, y en general de las comunidades, la mejor v&iacute;a es una pol&iacute;tica educativa s&oacute;lida y permanente, con acciones coordinadas y con el trabajo conjunto de los sectores p&uacute;blico y privado para lograr avances efectivos hacia el acceso universal de los mexicanos a los servicios de una educaci&oacute;n de calidad.</P>

<P>Una de las principales modificaciones es la referida a la obligatoriedad de la educaci&oacute;n media superior, de manera que con ello se propicia el crecimiento gradual en la cobertura con criterios de calidad y equidad. Asimismo, se contribuye de manera muy importante a la consolidaci&oacute;n de la reforma integral en este nivel.</P>

<P>Esta reforma coadyuvar&aacute; a la suma de esfuerzos entre los diferentes poderes, para desarrollar una profunda mejora en la cobertura, calidad y equidad de la educaci&oacute;n media superior, toda vez que facilita un s&oacute;lido compromiso por parte de las autoridades educativas.</P>

<P>Asimismo, y toda vez que la educaci&oacute;n es el principal motor de crecimiento y desarrollo de cualquier pa&iacute;s, se tuvo especial cuidado e inter&eacute;s en impulsar una reforma que promueva la educaci&oacute;n integral de las personas.</P>

<P>Por ello, se incluy&oacute;, como fin de la educaci&oacute;n, el respeto a los derechos humanos, a la no discriminaci&oacute;n y a la paz como valores indispensables de formaci&oacute;n c&iacute;vica y &eacute;tica, que coadyuven a la consolidaci&oacute;n de una sociedad efectivamente democr&aacute;tica, donde la solidaridad, la tolerancia y el respeto a las diferencias sea universal.</P>

<P>Otras de las grandes preocupaciones nacionales e internacionales ha sido el cuidado del medio ambiente, mismo que se incorpora al texto constitucional como criterio rector de la educaci&oacute;n. La protecci&oacute;n del ambiente constituye una parte integral en la formaci&oacute;n cultural de la ni&ntilde;ez y la juventud.</P>

<P>Los educandos deben construir valores y adquirir conocimientos y actitudes orientadas a la defensa y comprensi&oacute;n del ambiente, para prever problemas y garantizar una mejor vida a trav&eacute;s del desarrollo sustentable de los recursos.</P>

<P>Asimismo, todos podemos recordar los dolorosos conflictos surgidos en nuestro pa&iacute;s y en el mundo bajo el manto de ideas y concepciones racistas y discriminatorias. En ese sentido, la reforma que nos ocupa incorpora entre los criterios de la educaci&oacute;n el respeto por la diversidad cultural, la igualdad de los derechos de todas las personas y todos los pueblos, sin distinci&oacute;n o privilegio alguno, como factor de cohesi&oacute;n social.</P>

<P>Asimismo, la mayor parte de los pueblos ind&iacute;genas figuran en el mapa de la pobreza de M&eacute;xico. Por ello, y con el objeto de subsanar esa diferencia, se propone que la educaci&oacute;n preescolar y primaria que se imparta a los miembros de los pueblos ind&iacute;genas sea biling&uuml;e, para hacer m&aacute;s accesible a la educaci&oacute;n a este grupo poblacional, y cerrar la brecha de rezago que presentan.</P>

<P>Como antes mencion&eacute;, la educaci&oacute;n es un gran motor para estimular el crecimiento econ&oacute;mico, mejorar la competitividad e impulsar la innovaci&oacute;n, para esto los programas de estudio deben ser flexibles y acordes a las necesidades cambiantes del sector productivo y a las expectativas de la sociedad. Deben reflejar el ritmo acelerado del desarrollo cient&iacute;fico y tecnol&oacute;gico, y los contenidos de la ense&ntilde;anza requieren ser capaces de incorporar el conocimiento que se genera constantemente gracias a las nuevas tecnolog&iacute;as de informaci&oacute;n.</P>

<P>En respuesta a ello, se incluy&oacute; que dichos avances cient&iacute;ficos y tecnol&oacute;gicos ser&aacute;n no s&oacute;lo promovidos e impulsados por el Estado, sino que formar&aacute;n parte del criterio orientador de la educaci&oacute;n.</P>

<P>Estas modificaciones al texto constitucional tienen como fin y aspiraci&oacute;n generar que el derecho a la educaci&oacute;n consagrado en el art&iacute;culo 3o. sea un puente para reducir las desigualdades regionales de g&eacute;nero y el de grupos sociales, generar mayores oportunidades educativas, elevar la calidad educativa orientada al desarrollo de competencias, fortalecer el acceso y la permanencia en el sistema de ense&ntilde;anza media superior, impulsar el desarrollo y utilizaci&oacute;n de nuevas tecnolog&iacute;as en el sistema educativo para apoyar la inserci&oacute;n de los estudiantes en la sociedad del conocimiento, ampliar sus capacidades para la vida y promover la educaci&oacute;n integral de las personas en todo el sistema educativo.</P>

<P>El Grupo Parlamentario del Partido Acci&oacute;n Nacional desea destacar y reconocer el trabajo al interior de las comisiones dictaminadoras, donde con responsabilidad y congruencia con la pol&iacute;tica educativa se privilegi&oacute; la intenci&oacute;n de contribuir al mejoramiento de los servicios educativos y sentar las bases del cambio hacia el &eacute;xito que debemos recorrer como pa&iacute;s. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. A continuaci&oacute;n tiene el uso de la palabra el se&ntilde;or diputado Juan Jos&eacute; Rodr&iacute;guez Prats, en contra.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>Se&ntilde;or Presidente, iniciar&iacute;a yo por solicitarle la mayor tolerancia en el tiempo. No me quiero cobijar en el art&iacute;culo 103. Estamos discutiendo el art&iacute;culo 3o. constitucional, se&ntilde;ores legisladores; estamos discutiendo uno de los art&iacute;culos claves de nuestra Constituci&oacute;n y que me perdone el se&ntilde;or diputado Tonatiuh Bravo, quien habla de que se ha trabajado por m&aacute;s de un a&ntilde;o este dictamen que est&aacute; hecho sobre las rodillas.</P>

<P>Este dictamen est&aacute; incurriendo en graves fallas jur&iacute;dicas, como estoy dispuesto a probarlo con los siguientes 10 argumentos.</P>

<P>Creo, se&ntilde;ores, que esta legislatura no se ha caracterizado por su trabajo eficiente. Creo que hemos hecho muchas reformas precipitadamente y hemos ca&iacute;do en la degradaci&oacute;n y en toda mi experiencia parlamentaria, no lo hab&iacute;a vivido, de legislar por trueque: t&uacute; me apruebas esta iniciativa, yo te apruebo esta iniciativa; y no se analizan las iniciativas en sus m&eacute;ritos, en su contenido ni en su trascendencia.</P>

<P>Hace unos meses yo aqu&iacute; di un voto particular y mi partido me autoriz&oacute;, al igual que ahora ?y le agradezco mucho a mi partido ese respeto a mi libertad? y aprobamos una reforma constitucional totalmente antijur&iacute;dica en donde se disminu&iacute;a la edad para aspirar a gobernador del estado, violando la autonom&iacute;a de los estados, consagrado en el art&iacute;culo 39.</P>

<P>Y hoy invitar&iacute;a yo a los representantes de Campeche, que vengan a decirme si no es cierto, ah&iacute; anda Alejandro Moreno, prostituyendo a la ciudadan&iacute;a, gastando 3 millones de pesos mensuales en obsequios, en regalos para buscar adeptos.</P>

<P>Y eso, se&ntilde;ores, deriv&oacute; de una reforma constitucional que aqu&iacute; se aprob&oacute;. Vean las consecuencias de hacer las cosas con ligereza y con este intercambio obsceno y totalmente fuera de los requisitos profesionales que nos exige nuestro trabajo.</P>

<P>¿Para qu&eacute; sirve el derecho? Segundo argumento. ¿Para qu&eacute; sirve el derecho? Se&ntilde;ores, el derecho est&aacute; plasmando muchas de las cosas que la realidad ha validado. El derecho tiene dos ingredientes: una realidad con la que estamos inconformes, pero una posibilidad efectiva de cambio. La norma jur&iacute;dica tiene que ser efectiva, porque produce efectos, eficaz y eficiente. Y aqu&iacute; simplemente es una declaraci&oacute;n, es una proclama, no es una norma jur&iacute;dica y mucho menos que deba formar parte del texto constitucional.</P>

<P>Desde luego que todos coincidimos en que debe llevarse la educaci&oacute;n media ?y, por qu&eacute; no, la superior tambi&eacute;n; por qu&eacute; no la universidad tambi&eacute;n? a todos los rincones del pa&iacute;s. Pero esto es Plan Nacional de Desarrollo, esto es pol&iacute;tica p&uacute;blica no norma jur&iacute;dica. Que quede bien clara esa distinci&oacute;n.</P>

<P>Efectivamente, en el Constituyente del 17 se incorpor&oacute; en el 3o. la primaria obligatoria; se ven&iacute;a de una revoluci&oacute;n, el Congreso  del 17 estaba euf&oacute;rico y ten&iacute;a que llevar realizaciones espec&iacute;ficas y concretas. Hoy, esto definitivamente no se justifica en las condiciones actuales.</P>

<P>Repito, es parte de pol&iacute;ticas p&uacute;blicas, es parte del Plan Nacional de Desarrollo. No es norma jur&iacute;dica. Es proyecto y la Constituci&oacute;n debe dejar de ser proyecto para convertirse simplemente en norma jur&iacute;dica que se respete. Por algo se ha relajado la observancia del derecho mexicano, porque jugamos con &eacute;l, porque nos refugiamos en nuestros anhelos y en nuestras esperanzas, y eso ha deteriorado al estado de derecho.</P>

<P>El Partido Acci&oacute;n Nacional, desde su origen, se&ntilde;al&oacute; que hab&iacute;a una distancia entre el M&eacute;xico real y el M&eacute;xico legal. Esa distancia, ese vac&iacute;o permite corrupci&oacute;n. Esa distancia permite que se pierda la confianza, que es un valor fundamental de una democracia, en la norma jur&iacute;dica.</P>

<P>Aqu&iacute; ya se dijo: se est&aacute; cubriendo el 40 por ciento. C&oacute;mo se va a cubrir el otro 60 por ciento. ¿Por qu&eacute; se modifica la Constituci&oacute;n?</P>

<P>Se&ntilde;ores, hace muchos a&ntilde;os hubo un congreso convocado por el Instituto de Investigaciones Jur&iacute;dicas,  asistieron los m&aacute;s destacados constitucionalistas y Eduardo Andrade se&ntilde;al&oacute; algo sobre lo que gir&oacute; todo el Congreso. No, no requerimos una nueva constituci&oacute;n ?dec&iacute;a Eduardo Andrade?, requerimos una nueva constitucionalidad, y eso qu&eacute; implica: respeto a la Constituci&oacute;n, una nueva cultura para tener un derecho que, mediante su lectura s&iacute; identifiquemos al M&eacute;xico en el que vivimos.</P>

<P>Yo les invito a un ejercicio. Viene un viajero del extranjero. En lugar de comprarse la <I>Gu&iacute;a Roji</I>, se compra una Constituci&oacute;n, se encierra en su cuarto y lee la Constituci&oacute;n y dice: qu&eacute; pa&iacute;s maravilloso, qu&eacute; divisi&oacute;n de poderes, qu&eacute; lucha de partidos. Aqu&iacute; todo mundo come, aqu&iacute; todo mundo tiene derecho a la vivienda, a la atenci&oacute;n a la salud; aqu&iacute; todo mundo tiene derecho a estar seguro y a gozar de ciertas garant&iacute;as.</P>

<P>Sale, toma el primer taxi y en la esquina se encuentra con el tr&aacute;gico drama de la realidad: ni&ntilde;os que no deben trabajar ?la Constituci&oacute;n lo proh&iacute;be?, menores de edad limpi&aacute;ndole el vidrio y pidi&eacute;ndole los centavos. No, se&ntilde;ores, mediante este tipo de reformas no transformamos a M&eacute;xico.</P>

<P>Manuel G&oacute;mez Mor&iacute;n lo dijo en una entrevista famosa que le hizo al matrimonio Wilkie: &quot;no, yo no creo en las soluciones declaratorias, s&oacute;lo creo en las soluciones reales, que conocen la realidad y la forma de modificarla&quot;.</P>

<P>Un gran jurista dio una definici&oacute;n, tal vez la m&aacute;s breve y m&aacute;s concisa de lo que es una Constituci&oacute;n, y lo dijo con las siguientes palabras: &quot;la Constituci&oacute;n viviente la Constituci&oacute;n viviente es la experiencia cotidiana de las normas&quot;. Ah&iacute; est&aacute; nuestro deber &quot;la experiencia cotidiana de las normas&quot;.</P>

<P>Un jurista, Zagrebelsky, italiano, conforme a la nueva corriente de derecho constitucional. La nueva corriente de derecho constitucional dice: &quot;ya basta de que la Constituci&oacute;n sean proclamas, sean buenos deseos, sean anhelos. Toda norma, si no est&aacute; instrumentada su observancia no debe plasmarse en el texto, en los c&oacute;digos correspondientes&quot;.</P>

<P>Sexto. Recientemente tambi&eacute;n se hizo un estudio de cu&aacute;les eran los pa&iacute;ses que atra&iacute;an inversiones, y los grandes empresarios, los grandes financieros calificaban a cada pa&iacute;s: primero, gobernabilidad; evidentemente, seguridad; segundo, sistema financiero; tercero, infraestructura legal.</P>

<P>Y de 134 pa&iacute;ses analizados M&eacute;xico ocup&oacute;, por su mal derecho, el lugar 111. Y nosotros no estamos ayudando a perfeccionar el derecho. Estamos contribuyendo a su deterioro. Y me voy a la t&eacute;cnica jur&iacute;dica. Se dice que las leyes o la elaboraci&oacute;n de las leyes es cotosa y exige mucho tiempo y trabajo. Las consecuencias de cada ley son imprevisibles, y la capacidad de aceptaci&oacute;n de los destinatarios es limitada, por lo que el n&uacute;mero de leyes ha de limitarse a lo m&aacute;s esencial, su utilidad ha de medirse por el bien com&uacute;n.</P>

<P>Otra conclusi&oacute;n a la que se ha llegado, de legisladores en el mundo: &quot;las leyes deben ser generales, promulgadas, no retroactivas, claras y comprensibles, libres de contradicciones, de posible cumplimiento&quot;. &quot;De, posible, cumplimiento&quot;. Estamos metiendo en la Constituci&oacute;n un art&iacute;culo que sabemos que no va a ser cumplido e inclusive nos decimos, en el quinto transitorio, que cuando haya presupuesto, cuando se coordinen los partidos, los niveles de gobierno. Ya referir&eacute; a &eacute;ste tema m&aacute;s adelante.</P>

<B><P>El diputado Isidro Pedraza</B>  (desde la curul): &quot;Que tambi&eacute;n vivienda es lo que cuenta&quot;.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>S&iacute; claro, son errores. S&iacute;, no es derecho el derecho a la vivienda. ¿Cu&aacute;ntos mexicanos hay sin vivienda? ¿Cu&aacute;ntas viviendas se construyeron con la reforma constitucional? Bueno, no enga&ntilde;emos a la gente, no hagamos demagogia con el derecho, diputado. Los enemigos m&aacute;s graves del derecho son la simulaci&oacute;n, la ficci&oacute;n y la manipulaci&oacute;n, la ambig&uuml;edad. Y aqu&iacute; estamos simulando.</P>

<P>Y yo apelar&iacute;a, ya que me provoca usted. Yo apelar&iacute;a, se&ntilde;or diputado?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, se&ntilde;or diputado</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats: </B>... a la congruencia del PRD.</P>
<B>
<P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame se&ntilde;or diputado Rodr&iacute;guez Prats. Sonido a la curul, ¿con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez</B> (desde la curul): Se&ntilde;or, presidente, con todo respeto, s&iacute; podr&iacute;a usted pedirle al orador que sea respetuoso del tiempo que se asigna a cada orador, porque, digo, el diputado ya lleva ah&iacute; 12 minutos cuando al resto de los oradores se les ha concedido solamente cinco minutos.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Solares. Contin&uacute;e y concluya, por favor, diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> La incongruencia del PRD. Diputado Tonatiuh Bravo, usted vot&oacute; porque el Estado siga invirtiendo en refinaci&oacute;n, y ahora le encarga usted al Estado que tambi&eacute;n invierta en educaci&oacute;n media, ¿cu&aacute;l es la prioridad para usted? Se&ntilde;or diputado, usted vot&oacute; en contra del impuesto a la gasolina y del impuesto al IETU o el IETU, y ahora se le carga m&aacute;s al Estado. </P>

<P>¿Qu&eacute; se busca? Carguemos al Estado todas las tareas. Todas las obligaciones, pero no le demos instrumentos para realizar esas tareas. Eso, diputado, aqu&iacute; en su tierra, en Jalisco, en Tabasco, a d&oacute;nde sea, eso es demagogia.</P>

<P>Octavio Paz?</P>

<P>Con mucho gusto acepto interpelaciones, con mucho gusto. Con mucho gusto, &oacute;rale, con mucho gusto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Perm&iacute;tame, diputado. Perm&iacute;tame, concluya, por favor, compa&ntilde;ero diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats:</B> Gracias. Lean el <I>Laberinto de la soledad </I> de Octavio Paz. Lean el libro precursor<I> </I>de<I> El laberinto de la soledad,</I> de Samuel Ramos, <I>El hombre y la cultura en M&eacute;xico</I>; o a Santiago Ram&iacute;rez, <I>El mexicano, psicolog&iacute;a de sus motivaciones.</I> Nos encanta escaparnos de la realidad, nos encanta el autoenga&ntilde;o; eso es contrario al m&aacute;s elemental pensamiento de izquierda. &Eacute;sos que se dicen de izquierda, que no s&eacute; a veces qu&eacute; entienden por izquierda. Ah&iacute; van a encontrar mucha explicaci&oacute;n de esto que no es derecho, no es norma jur&iacute;dica.</P>

<P>Noveno. El Congreso hoy. Efectivamente antes ven&iacute;an las iniciativas del Ejecutivo y ten&iacute;an un poco m&aacute;s de cuidado los grupos jur&iacute;dicos del Ejecutivo; hoy salen del legislativo. Pero, desafortunadamente, hay que decirlo: hemos confundido los fines y las funciones del derecho.</P>

<P>Voy a mencionar ya en el texto varias cuestiones que son, verdaderamente lamentables. En el art&iacute;culo 3o., en la iniciativa dice: &quot;El Estado, federaci&oacute;n...&quot;. La federaci&oacute;n somos todos. Debi&oacute; haber dicho: &quot;El gobierno federal, estados y municipios, impartir&aacute; educaci&oacute;n desde la preescolar hasta la media superior&quot;; y las instituciones de educaci&oacute;n superior que son del Estado, pero, aqu&iacute; viene una pregunta ¿cu&aacute;ndo?</P>

<P>Y se&ntilde;ores, &eacute;sta es una belleza, esto s&iacute; verdaderamente abre toda una posibilidad en el derecho; el art&iacute;culo quinto transitorio dice: &quot;La obligatoriedad del Estado de garantizar el acceso a la educaci&oacute;n media superior a todos los estudiantes en edad de cursarla, se realizar&aacute; de manera gradual y creciente, en diversas modalidades, con calidad y pertinencia, con la concurrencia presupuestal de la federaci&oacute;n y entidad federativa, y en los t&eacute;rminos establecidos en el Plan Nacional de Desarrollo y el programa sectorial de educaci&oacute;n vigente&quot;.</P>

<P>Cuando estudiamos derecho, en el primer curso, el de introducci&oacute;n, se dice que hay dos formas en que una ley inicia su vigencia. Y en esto le agradezco a Eduardo S&aacute;nchez y a C&eacute;sar Camacho, que les consult&eacute; y me orientaron adecuadamente, diciendo que solamente hay dos formas: lo que le llaman la forma sincr&oacute;nica, que es que en un solo d&iacute;a entra una ley en vigencia; y la forma sucesiva, que es a trav&eacute;s de los d&iacute;as.</P>

<P>Resulta que esta garant&iacute;a no entra en vigencia nunca, cuando se pueda, cuando haya presupuesto; una garant&iacute;a constitucional reforma al 3o. constitucional que depende de su observancia de una condici&oacute;n incierta.</P>

<P>Se&ntilde;ores, eso es elemental. Yo les suplico: recapaciten. Yo voy a votar en contra, desde luego, y respeto a mi grupo, pero recapaciten. Hoy, ni siquiera llegamos a 300 diputados.</P>

<P>Nos acaban de mandar hace unos minutos, o segundos, el proyecto, la iniciativa, el dictamen, ¿y vamos a modificar el 3o. constitucional? No al cuarto para las 12, sino a las 12 de la noche. Sinceramente, se&ntilde;ores, asumamos con m&aacute;s responsabilidad, nuestro trabajo.</P>

<P>Y, por &uacute;ltimo ?y no por ello menos importante?, creo, se&ntilde;ores, que una democracia se consolida fortaleciendo al ciudadano y haciendo &eacute;nfasis en los deberes, y aqu&iacute; le hemos dado prioridad a los derechos. Somos un pa&iacute;s de acreedores, todos tenemos derecho a algo y no insistimos en los deberes.</P>

<P>¿C&oacute;mo va a salir el pa&iacute;s frente a los retos del futuro que se avecinan con enorme peligro y riesgo, con este tipo de art&iacute;culos? &Eacute;stas son reformas inocuas, se&ntilde;ores. &Eacute;stas son reformas que no modifican nada.</P>

<P>¿Por qu&eacute; no vemos la Ley Federal del Trabajo? La Ley Federal del Trabajo est&aacute; impidiendo que se genere empleo. La Ley Federal del Trabajo que un gran mexicano, Carlos Abascal, logr&oacute; acuerdos; y la firm&oacute; el PRI y el PAN, y la firmaron sindicatos, y la firmaron l&iacute;deres y patrones. Ah&iacute; est&aacute; durmiendo el sue&ntilde;o de los justos, ni siquiera ha sido dictaminada. &Eacute;sa s&iacute; es una ley necesaria.</P>

<P>Yo por todas estas razones, y lo hago a t&iacute;tulo personal y bajo mi propia responsabilidad, votar&eacute; en contra, votar&eacute; en contra porque mi conciencia me lo indica y porque mi dignidad me lo exige. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra, el diputado Octavio Mart&iacute;nez Vargas, en pro.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas:</B> Con su permiso, compa&ntilde;ero presidente. Demagogia seguramente fue el elemento sustantivo que existi&oacute; en el Constituyente del 17 para inicialmente establecer en nuestra Constituci&oacute;n que el Estado de manera obligatoria diera la educaci&oacute;n primaria; demagogia seguramente fue que posteriormente el Constituyente Permanente estableciera la obligaci&oacute;n de otorgar la secundaria e incorporarlo a la educaci&oacute;n b&aacute;sica.</P>

<P>Por supuesto que no compartimos la idea, esta discusi&oacute;n es de la mayor relevancia, es quiz&aacute; de los temas m&aacute;s sustantivos que esta Legislatura est&eacute; discutiendo y muy probablemente aprobando.</P>

<P>¿Cu&aacute;l es el estado de cosas en nuestro pa&iacute;s? Tenemos a j&oacute;venes en todo el pa&iacute;s, en lo largo y ancho. De 13 a 20 a&ntilde;os, 6 de cada 10 j&oacute;venes que terminan la secundaria no contin&uacute;an estudiando, ¿por qu&eacute; no estudian? Porque no tienen para pagar una colegiatura, porque casualmente en las &uacute;ltimas d&eacute;cadas el negocio de la educaci&oacute;n privada ha sido uno de los negocios m&aacute;s abundantes y de mayor diversificaci&oacute;n. No siempre, por cierto, otorgando la mejor calidad ni los mejores servicios y tenemos a j&oacute;venes que no tienen acceso a la educaci&oacute;n media superior.</P>

<P>Pero para agregar m&aacute;s elementos, encontramos que en los reclusorios de todo el pa&iacute;s, pero particularmente en la zona metropolitana, la poblaci&oacute;n es de j&oacute;venes, muchos menores de 30 a&ntilde;os, en donde seis de cada 10 internos procesados y sentenciados son adolescentes, son j&oacute;venes que no tuvieron casualmente acceso a la educaci&oacute;n media superior y mucho menos a la educaci&oacute;n superior.</P>

<P>Por supuesto que el transitorio habla que ser&aacute; de manera progresiva y de acuerdo a lo que establezcan las condiciones de las entidades federativas del Distrito Federal y de los municipios, como se tiene que hacer todo en este pa&iacute;s.</P>

<P>Yo estoy seguro que este tema, el tema de hacer obligatoria en nuestra Constituci&oacute;n la educaci&oacute;n media superior, es sin duda un elemento que todos los grupos parlamentarios, que todos los legisladores y las legisladoras tendremos que aportar como instrumento, como herramienta para el desarrollo educativo, para el desarrollo cultural y para el progreso de todas y todos los mexicanos que representamos.</P>

<P>Por eso nuestro grupo parlamentario, el Partido de la Revoluci&oacute;n Democr&aacute;tica, va a votar a favor este dictamen que viene de comisiones unidas de Puntos Constitucionales y de Educaci&oacute;n, porque consideramos que todos los integrantes que votaron a favor, fueron visionarios progresistas y aportan instrumentos important&iacute;simos para que los adolescentes que terminan la secundaria tengan, de manera importante, garantizado de manera progresiva su acceso a disfrutar y a conocer lo que establece el calendario educativo de la educaci&oacute;n media superior.</P>

<P>Estamos convencidos que esta decisi&oacute;n va a contribuir a una mejor formaci&oacute;n a una mejor calidad de vida, a tener mayores conocimiento y no a orillarlos a las conductas antisociales, no orillarlos a que formen parte de lo que hoy estamos viendo: la comunidad penitenciaria, la comunidad procesada y sentenciada en nuestro pa&iacute;s, y estar viendo a j&oacute;venes delinquiendo; j&oacute;venes sin alternativas, j&oacute;venes sin oportunidades que les brinde el Estado mexicano.</P>

<P>Yo saludo este dictamen y estoy seguro que todas y todos, o la mayor&iacute;a de los legisladores aqu&iacute; presentes, todos progresistas con este gran tema que es la educaci&oacute;n, habremos de votar a favor. Resumo: estamos dando ?esta soberan&iacute;a? un instrumento important&iacute;simo para el desarrollo educativo, cultural del pueblo de M&eacute;xico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Muchas gracias, se&ntilde;or diputado don Octavio Mart&iacute;nez Vargas. Se le concede el uso de la palabra al diputado Sergio Hern&aacute;ndez, del Grupo Parlamentario del PRD, en favor del dictamen.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez:</B> Desde que discutimos este tema, en la Comisi&oacute;n de Educaci&oacute;n, todos los grupos parlamentarios depositamos sin lugar a dudas nuestro mejor esfuerzo y puedo afirmar, en esta tribuna, que esta ser&aacute; una de las reformas que mayor consenso tengan y que ser&aacute; una de las mejores aportaciones al pa&iacute;s de la LX Legislatura.</P>

<P>No voy a repetir todo lo que aqu&iacute; ya, en bien de esta iniciativa, de este decreto, han expresado los diferentes grupos parlamentarios. Solamente dir&iacute;a que esta ser&aacute; una de las mejores decisiones por el bienestar de los j&oacute;venes y el desarrollo de nuestro pa&iacute;s.</P>

<P>Aprovecho la oportunidad para felicitar a todos los integrantes de la Comisi&oacute;n de Educaci&oacute;n, a los coordinadores de los grupos parlamentarios; y, desde luego ?sin af&aacute;n partidista?, reconocer el trabajo que ha desarrollado el presidente de la Comisi&oacute;n de Educaci&oacute;n, el diputado Tonatiuh Bravo. Nuestro reconocimiento y nuestra felicitaci&oacute;n. Vamos adelante a aprobar este decreto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;ero diputado. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el dictamen.</P>

<B><P>La Secretaria Rosa Elia Romero Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentra suficientemente discutido el dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>Esta Presidencia informa a la asamblea que se han reservado, para la discusi&oacute;n en lo particular, los siguientes art&iacute;culos del proyecto de decreto. Art&iacute;culo 3, fracci&oacute;n IV; y adici&oacute;n de una fracci&oacute;n X por el diputado Adri&aacute;n Pedrozo Castillo.</P>

<P>Se pide a la Secretaria abra el sistema electr&oacute;nico por ocho minutos, para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados y con las modificaciones aceptadas por la asamblea. Por cinco minutos, por petici&oacute;n general.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior.</P>

<P>&Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n, en lo general y en lo particular, de los art&iacute;culos no impugnados del proyecto de decreto, con las modificaciones aceptadas por la asamblea.</P>

<P>(Votaci&oacute;n)</P>

<P>Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. De viva voz, la diputada Mercedes Morales Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul): Mercedes Morales Utrera, a favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n:</B> Diputado Rolando Rivero Rivero.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): A favor.</P>
<B>
<P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron </P>
<P>299 votos en pro, 4 en contra y 11 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 299 votos. Hay mayor&iacute;a calificada.</P>

<P>Se concede el uso de la palabra al se&ntilde;or diputado Adri&aacute;n Pedrozo Castillo, quien se ha reservado el art&iacute;culo 3o., fracci&oacute;n IV, y adiciona una fracci&oacute;n X.</P>

<B><P>El diputado Adri&aacute;n Pedrozo Castillo:</B> Con su permiso, diputado presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Hago uso de la tribuna para hablar de un asunto que a millones de padres de familia les preocupa enormemente y este asunto es el de la gratuidad de la educaci&oacute;n; es decir, el derecho que tiene todo mexicano y mexicana de recibir educaci&oacute;n gratuita por parte del Estado, por ser un derecho humano consagrado en nuestra Carta Magna y en diversos ordenamientos internacionales protectores del derecho a la educaci&oacute;n.</P>

<P>Esta referencia viene a colaci&oacute;n por la adici&oacute;n a dicha fracci&oacute;n IV, que se hace en el dictamen a la reforma del art&iacute;culo 3o. constitucional, en donde se propone que, y el citado texto dice: &quot;La ley establecer&aacute; mecanismos claros y transparentes para fomentar la participaci&oacute;n social en la educaci&oacute;n, as&iacute; como para promover condiciones de igualdad y equidad en el acceso y permanencia en el sistema educativo nacional&quot;.</P>

<P>No nos preocupa oponernos a este planteamiento, pero en el lugar apropiado para el prop&oacute;sito que se persigue. Es decir, no estamos en contra de que aparezca este texto, pero no nos parece adecuado en el lugar en donde est&aacute;.</P>

<P>Como est&aacute; puesto este planteamiento, es decir, en la fracci&oacute;n IV, se presta a equivocaciones que pueden trastocar o atentar contra la educaci&oacute;n gratuita. Ya los padres de familia han vivido las presiones que se ejercen de las escuelas, todos los d&iacute;as, para hacer obligatorias estas cooperaciones que deber&iacute;an ser voluntarias.</P>

<P>Ya hemos conocido c&oacute;mo en las universidades se han vivido conflictos largos y complicados como el de la huelga en la UNAM en 1999, con el inter&eacute;s de establecer las cuotas voluntarias a los estudiantes, y por ello es que nos parece de suma importancia que podamos, por t&eacute;cnica jur&iacute;dica, separar esta redacci&oacute;n y ponerlo en uno diferente.</P>

<P>Decimos esto porque ha habido intentos de que, a trav&eacute;s de la participaci&oacute;n social en la educaci&oacute;n, se regule o se formalice el pago de cuotas escolares por parte de los padres de familia, lo cual ha sido motivo de diversas quejas por los padres de familia que se han acercado a esta soberan&iacute;a y a la propia C&aacute;mara de Senadores para acabar con este abuso del cobro obligatorio de las cuotas escolares.</P>

<P>De quedar la redacci&oacute;n propuesta de la participaci&oacute;n social en la fracci&oacute;n IV, estar&iacute;amos abriendo la puerta para que se obligue, a trav&eacute;s de la ley, a establecer el pago de las cuotas, aunque sean voluntarias. Esto no lo podemos permitir. No podemos permitir afectar m&aacute;s a&uacute;n la econom&iacute;a de los padres dejando estas puertas abiertas para que se puedan establecer cuotas escolares a trav&eacute;s de la participaci&oacute;n social.</P>

<P>No omito recordar que desde la Constituci&oacute;n de 1917 la gratuidad educativa ha sido preservada en las seis reformas del art&iacute;culo 3o. constitucional, sin que se le haya hecho ninguna adici&oacute;n.</P>

<P>Preguntamos: ¿por qu&eacute; en dichas reformas al art&iacute;culo se ha dejado intocada dicha fracci&oacute;n tal como est&aacute; en el actual texto vigente? Es decir, se&ntilde;alando &uacute;nicamente que toda la educaci&oacute;n que el Estado imparta ser&aacute; gratuita. Esto, valga la redundancia, no es gratuito. Se ha dejado sin adici&oacute;n alguna, a efecto a evitar toda interpretaci&oacute;n que pueda trastocar o violentar la gratuidad educativa.</P>

<P>Por lo tanto, me permito proponer, que la fracci&oacute;n IV quede tal como se encuentra en el texto vigente y se adicione y pase a ser una fracci&oacute;n X, pero donde se estipule que ser&aacute; el Estado quien determine los mecanismos claros y transparentes para fomentar la participaci&oacute;n social en la educaci&oacute;n, as&iacute; como para promover condiciones de igualdad y equidad en el acceso y en la permanencia en el sistema educativo nacional.</P>

<P>&Eacute;ste es el planteamiento, que como ustedes ven, no es contradictorio, sino es de t&eacute;cnica jur&iacute;dica para mayor claridad, y nos parece que podr&iacute;a ser atendido por los diputados y diputadas de esta legislatura. Muchas gracias, por su atenci&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Muchas gracias, compa&ntilde;ero diputado. Consulte la Secretar&iacute;a a la asamblea si se aceptan a discusi&oacute;n las modificaciones propuestas por el diputado Adri&aacute;n Pedrozo Castillo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se admite a discusi&oacute;n la modificaci&oacute;n propuesta por el diputado Adri&aacute;n Pedrozo Castillo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la negativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No se acepta a discusi&oacute;n. Se desecha. Consulte la Secretar&iacute;a a la asamblea si se encuentra suficientemente discutido el art&iacute;culo.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea si se encuentra suficientemente discutido el art&iacute;culo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n del art&iacute;culo reservado, en los t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por cuatro minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alguna diputada o alg&uacute;n diputado de emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. De viva voz la diputada Mercedes Morales Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Salazar Madera.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Iragorri Dur&aacute;n.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Buganza Salmer&oacute;n.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputado Amador Leal.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Maricela Contreras.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Diputada Consuelo Arg&uuml;elles.</P>

<B><P>La diputada Mar&iacute;a del Consuelo Arg&uuml;elles Arellano </B>(desde la curul)<B>: </B>A favor.</P>

<B><P>La Secretaria diputada Rosa Elia Romero Guzm&aacute;n: </B>Se&ntilde;or presidente, se emitieron 261 votos en pro, 23 en contra y 5 abstenciones.</P>

<B><P>El Presidente  diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado por 261 votos el art&iacute;culo 3o. reservado, en sus t&eacute;rminos. Aprobado en lo general y en lo particular el proyecto de decreto que reforma y adiciona los art&iacute;culos 3o. y 31de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y deroga el art&iacute;culo quinto transitorio del decreto que adiciona el art&iacute;culo 3o. en su p&aacute;rrafo primero, fracciones III, V y VI y el art&iacute;culo 31 en su fracci&oacute;n I, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a son las siguientes Minutas</P>

<P>Tres, con proyecto de decreto que conceden permiso a los ciudadanos Carlos Manuel Fuentes y Mac&iacute;as, Mario V&aacute;zquez Ra&ntilde;a y Patricia Espinosa Castellano para aceptar y usar las condecoraciones que les confieren el gobierno del Reino de Espa&ntilde;a, su majestad el rey de Espa&ntilde;a, don Juan Carlos de Borb&oacute;n, y el gobierno de la Rep&uacute;blica Argentina, respectivamente.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se les dispensan todos los tr&aacute;mites.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, con fundamento en los art&iacute;culos 59 y 60 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se le dispensan todos los tr&aacute;mites, y se ponen a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensan todos los tr&aacute;mites. En consecuencia, proceda la Secretar&iacute;a a dar lectura al proyecto de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Art&iacute;culo primero. Se concede permiso a la ciudadana Patricia Espinosa Cantellano para que pueda aceptar y usar la condecoraci&oacute;n de la Orden del Libertador San Mart&iacute;n, en grado de Gran Cruz, que le otorga el gobierno de la Rep&uacute;blica de Argentina.</P>

<P>Art&iacute;culo segundo. Se concede permiso al ciudadano Carlos Manuel Fuentes y Mac&iacute;as para que pueda aceptar y usar la condecoraci&oacute;n de la orden de Isabel la Cat&oacute;lica, en grado de Gran Cruz, que le otorga el gobierno del Reino de Espa&ntilde;a.</P>

<P>Art&iacute;culo tercero. Se concede permiso al ciudadano Mario V&aacute;zquez Ra&ntilde;a para que pueda aceptar y usar la distinci&oacute;n de la Gran Cruz de la Orden del M&eacute;rito Civil que le confiere su majestad el rey de Espa&ntilde;a, don Juan Carlos de Borb&oacute;n.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>No habiendo quien haga uso de palabra, se reserva para su votaci&oacute;n en conjunto.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes de la Comisi&oacute;n de Gobernaci&oacute;n, con proyecto de decreto por el que se conceden permisos a ciudadanos mexicanos para aceptar y usar condecoraciones conferidas por gobiernos extranjeros, publicados en la Gaceta Parlamentaria. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura a los dict&aacute;menes. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se les dispensa la lectura. En consecuencia, se pide a la Secretar&iacute;a poner a discusi&oacute;n los proyectos de decreto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso al general de brigada, diplomado del Estado Mayor Presidencial, Roberto de la Vega D&iacute;az, para aceptar y usar la condecoraci&oacute;n de la Orden al M&eacute;rito del Ej&eacute;rcito en su &uacute;nica clase, que le otorga el Ej&eacute;rcito de la Rep&uacute;blica Bolivariana de Venezuela.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Est&aacute; a discusi&oacute;n el dictamen. No habiendo quien haga uso de la palabra, se reserva para su votaci&oacute;n nominal en conjunto.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Est&aacute; a discusi&oacute;n el proyecto de decreto que concede permiso a los ciudadanos Mar&iacute;a de la Asunci&oacute;n Espinosa Islas, Mar&iacute;a de Lourdes Aranda Bezaury, Juan Jos&eacute; Sabines Guerrero, Jes&uacute;s Marcelo de los Santos Fraga, Mar&iacute;a Victoria Romero Caballero, Alfonso de Mar&iacute;a y Campos Castell&oacute;, Luis Manuel Enrique T&eacute;llez Kuenzler, Jos&eacute; Austreberto Ruiz G&oacute;mez, Jes&uacute;s Javier Castillo Cabrera y Gumaro Cabrera Osornio para aceptar y usar las condecoraciones de la Orden de Dannebrog, en grados de Caballero, Gran Cruz y Comendador, que les otorga el gobierno del Reino de Dinamarca, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el dictamen en lo general. No habiendo qui&eacute;n haga uso de la palabra, para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta  a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se instruye a la Secretar&iacute;a abra el sistema electr&oacute;nico por cinco minutos para recoger la votaci&oacute;n nominal de este proyecto de decreto y el anteriormente reservado en un solo acto. En cuatro minutos. Tres minutos.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se va a proceder a recoger la votaci&oacute;n nominal de los proyectos de decreto en un solo acto. H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico de votaci&oacute;n por tres minutos para tomar la votaci&oacute;n nominal del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> ¿Falta alg&uacute;n diputada o diputado por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Desde su curul, diputada Mercedes Morales Utrera.</P>

<B><P>La diputada Mercedes Morales Utrera</B> (desde la curul): Mercedes Morales Utrera, a favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> El diputado Jos&eacute; de la Torre S&aacute;nchez.</P>

<B><P>El diputado Jos&eacute; de la Torre S&aacute;nchez </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Diputado C&eacute;sar Camacho.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> El diputado Cisneros.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul): A favor.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> La diputada Mar&iacute;a Elena Torres.</P>

<B><P>La diputada Mar&iacute;a Elena Torres Baltazar </B>(desde la curul): Abstenci&oacute;n.</P>

<B><P>El Secretario diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;or presidente, se emitieron 238 votos en pro, 0 en contra y 20 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado el proyecto de decreto por 238 votos. Pasa al Ejecutivo para sus efectos constitucionales.</P>

<P>Se recibi&oacute; de la C&aacute;mara de Senadores minuta con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley de Instituciones de Cr&eacute;dito, de la Ley para la Transparencia, Ordenamiento de los Servicios Financieros y de la Ley de Protecci&oacute;n y Defensa al Usuario de Servicios Financieros para los efectos de la fracci&oacute;n E del art&iacute;culo 72 constitucional. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Hoy concluye el primer periodo ordinario de sesiones del tercer y &uacute;ltimo a&ntilde;o de esta hist&oacute;rica LX Legislatura. Hist&oacute;rica, porque a pesar de m&uacute;ltiples voces que presagiaron escenarios, no s&oacute;lo conflictivos, sino antag&oacute;nicos, hemos alcanzado acuerdos sustantivos.</P>

<P>Con &aacute;nimo democr&aacute;tico, y compromiso con la naci&oacute;n, logramos la aprobaci&oacute;n de trascendentales reformas constitucionales, nuevas leyes y reformas a las que ya existen para mejorar nuestra convivencia, dotar al pa&iacute;s de normas jur&iacute;dicas m&aacute;s justas y equitativas, y as&iacute; perfeccionar nuestro sistema democr&aacute;tico.</P>

<P>Con hechos, los diputados antepusimos la negociaci&oacute;n al conflicto y el inter&eacute;s nacional a los intereses particulares. Modificamos los art&iacute;culos 3o., 4o, y 73 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Aprobamos, un conjunto de cuatro leyes que tienen que ver con el mejor y m&aacute;s eficiente uso de la energ&iacute;a en nuestro pa&iacute;s y con Petr&oacute;leos Mexicanos.</P>

<P>Tambi&eacute;n lo hicimos con un grupo de siete ordenamientos para el Ej&eacute;rcito, la Fuerza A&eacute;rea y la Armada de M&eacute;xico, con las cuales se mejoran las condiciones laborales y las prestaciones de sus elementos y sus familias.</P>

<P>Aprobamos las nuevas leyes: la General del Sistema Nacional de Seguridad P&uacute;blica; as&iacute; como la de Petr&oacute;leos Mexicanos, para el Aprovechamiento Sustentable de la Energ&iacute;a; de la Comisi&oacute;n Nacional de Hidrocarburos, para el Aprovechamiento de Energ&iacute;as Renovables y el Financiamiento de la Transici&oacute;n Energ&eacute;tica; y la General de Contabilidad Gubernamental.</P>

<P>Reformamos tambi&eacute;n la Ley General del Equilibrio Ecol&oacute;gico y la Protecci&oacute;n al Ambiente; la Ley General de Salud; la Ley General de Educaci&oacute;n; la Ley Federal de Presupuesto y Responsabilidad Hacendaria; la Ley del Seguro Social; la Ley de Ciencia y Tecnolog&iacute;a; la Ley de Amparo; la Ley de C&aacute;maras Empresariales y sus Confederaciones; la Ley Federal de Protecci&oacute;n al Consumidor; y la Ley Federal de Telecomunicaciones, entre otras.</P>

<P>Aprobamos el Presupuesto y la Ley de Ingresos con amplias mayor&iacute;as, gracias al esfuerzo y voluntad de cada uno de los diputados, proporcion&aacute;ndole al pa&iacute;s valiosos instrumentos para el desarrollo.</P>

<P>Asimismo, se aprobaron 45 reformas y adiciones relativas a otras diversas leyes, y se aprobaron 79 dict&aacute;menes de diversas iniciativas o minutas, 80 con puntos de acuerdo y 41 proposiciones de punto de acuerdo, de la Junta de Coordinaci&oacute;n Pol&iacute;tica, vinculadas con diversas materias.</P>

<P>La aprobaci&oacute;n de m&aacute;s de 60 proyectos de decreto, la mitad de ellos por votaci&oacute;n un&aacute;nime, fue posible por la voluntad y el trabajo de diputadas y diputados en comisiones y grupos parlamentarios para asumir decisiones consensuadas.</P>

<P>El balance de los trabajos legislativos de este periodo que hoy termina, es altamente positivo; gracias a la capacidad conciliadora de los grupos parlamentarios, de sus coordinadores, a quien hacemos un amplio reconocimiento, al trabajo eficaz de las comisiones, la dedicaci&oacute;n indiscutible de diputadas y de diputados, y la actuaci&oacute;n imparcial y objetiva de los integrantes, mis compa&ntilde;eros, miembros de la Mesa Directiva.</P>

<P>Agradezco el desempe&ntilde;o de los servidores y personal administrativo de la C&aacute;mara, as&iacute; como el trabajo objetivo y profesional realizado por los medios de comunicaci&oacute;n; a todos ustedes, mi reconocimiento.</P>

<P>Nos ponemos de pie.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Ruth Zavaleta Salgado, del Grupo Parlamentario del PRD, iniciativa que expide la Ley de Participaci&oacute;n Ciudadana para la Prevenci&oacute;n del Delito. T&uacute;rnese a la Comisi&oacute;n de Justicia, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Hoy, 11 de diciembre de 2008, la C&aacute;mara de Diputados de la LX Legislatura del honorable Congreso de la Uni&oacute;n, declara formalmente terminados sus trabajos correspondientes al primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio constitucional. Se va a proceder a entonar el Himno Nacional.</P>

<P>(Himno Nacional Mexicano)</P>

<P>Esta Presidencia informa que se comunicar&aacute; por escrito la conclusi&oacute;n formal del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura, al titular del Poder Ejecutivo, a la Suprema Corte de Justicia de la Naci&oacute;n y a la C&aacute;mara de Senadores.</P>

<P>Pido a los integrantes de la Comisi&oacute;n Permanente permanecer en sus lugares para la instalaci&oacute;n de la Comisi&oacute;n Permanente.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se autoriza que el acta de esta sesi&oacute;n se d&eacute; por le&iacute;da, y copia de la misma se distribuya entre los grupos parlamentarios para su revisi&oacute;n y aprobaci&oacute;n.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Pinete Vargas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que el acta de esta sesi&oacute;n se d&eacute; por le&iacute;da, y copia de la misma se distribuya ante los grupos parlamentarios para su revisi&oacute;n y aprobaci&oacute;n.</P>

<P>No habiendo qui&eacute;n haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(18:03 horas): Aprobada el acta.</P>
<P>Se levanta la sesi&oacute;n.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
