<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 22 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Se informa a la Presidencia que existen registrados previamente 254 diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B> (12:17 horas): Se abre la sesi&oacute;n.</P>
<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura.</P>
<P>El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta.</P>

<P>Comunicaciones.</P>

<P>De la Presidencia de la Mesa Directiva</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Comunicaci&oacute;n de la Mesa Directiva, en relaci&oacute;n con dict&aacute;menes negativos de punto de acuerdo, que se encuentran publicados en la Gaceta Parlamentaria del 21 de abril, de las Comisiones de Desarrollo Social, de Juventud y Deporte, y de Trabajo y Previsi&oacute;n Social.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Secretaria. Antes de dar el tr&aacute;mite voy a dar el uso de la palabra a la diputada Marina Arvizu. Por favor, si me auxilian.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Gracias por permitirme la palabra, diputada Presidenta. S&oacute;lo para hacer un reconocimiento p&uacute;blico, que me parece que es el momento adecuado, al diputad Miguel &Aacute;ngel Jim&eacute;nez, por el trabajo que desempe&ntilde;&oacute; como coordinador de su grupo parlamentario, sobre todo, en la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Creo que este tiempo que trabajamos juntos nos demostr&oacute; que es un hombre empe&ntilde;oso, con una gran capacidad, muy preparado. Y que, si bien es cierto, en algunas ocasiones no est&aacute;bamos de acuerdo en nuestros posicionamientos pol&iacute;ticos, sin embargo, siempre hubo un gran respeto por el trabajo.</P>

<P>Y quiero hacer menci&oacute;n especial a la solidaridad de Miguel &Aacute;ngel en el trabajo que tuvimos como coordinadores de grupos parlamentarios de partidos pol&iacute;ticos emergentes en toda la discusi&oacute;n de la reforma electoral.</P>

<P>Quiero hacer el reconocimiento p&uacute;blico por su trabajo y tambi&eacute;n darle la bienvenida a la nueva coordinadora de Nueva Alianza. Muchas gracias, Miguel &Aacute;ngel. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, le vamos a dar el uso de la palabra al diputado H&eacute;ctor Larios, por favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova</B> (desde la curul): Gracias, Presidenta. En el mismo sentido. En primer lugar, dar la bienvenida a la diputada Silvia Luna a la Junta de Coordinaci&oacute;n como coordinadora del Grupo Parlamentario de Nueva Alianza. Pero tambi&eacute;n agradecer todas las aportaciones que Miguel &Aacute;ngel tuvo en la Junta de Coordinaci&oacute;n Pol&iacute;tica, la aportaci&oacute;n de su propia capacidad y su desempe&ntilde;o, y desearle todo tipo de &eacute;xitos en el futuro.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Larios. Tiene el uso de la palabra la diputada Lavara, por favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gracias, Presidenta. Igual que los coordinadores compa&ntilde;eros que me antecedieron en el uso de la palabra, a nombre de mi Grupo Parlamentario del Partido Verde Ecologista, tambi&eacute;n hacerle un sentido reconocimiento a la labor del diputado Miguel &Aacute;ngel Jim&eacute;nez al frente del Grupo Parlamentario de Nueva Alianza, durante todo el tiempo que fungi&oacute; como coordinador siempre vimos en &eacute;l un lazo con el Grupo Parlamentario de Nueva Alianza y siempre puso en la mesa la propuesta de conciliaci&oacute;n, que tanto es necesaria aqu&iacute;, en esta C&aacute;mara de Diputados. Enhorabuena y mucha suerte. Y muchas felicidades a la diputada Silvia Luna. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputada Lavara. Tiene el uso de la palabra el diputado Emilio Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n</B> (desde la curul): Con su permiso, se&ntilde;ora Presidenta, compa&ntilde;eras diputadas y compa&ntilde;eros diputados federales. Yo me asumo a lo que han dicho los coordinadores que me antecedieron.</P>

<P>Creo que Miguel &Aacute;ngel hizo un magn&iacute;fico papel. No es un hombre f&aacute;cil, ten&iacute;a una consigna muy clara, un posicionamiento definido y pudimos transitar en momentos donde no hab&iacute;a la manera de instalar la mesa directiva el 1 de septiembre de 2006.</P>

<P>No tengo la menor duda que la conciencia de los coordinadores y el futuro de este pa&iacute;s, entre ellos Miguel &Aacute;ngel, hizo que instal&aacute;ramos Mesa Directiva cuando no se ve&iacute;an visos ni posibilidades de instalarla.</P>

<P>Yo le doy la bienvenida a Silvia Luna en un momento dif&iacute;cil, donde nos estamos dando cuenta que el Congreso tiene problemas para sesionar, donde yo desde aqu&iacute;, desde esta tribuna, hago un exhorto y una convocatoria al PRD, a Convergencia y el Partido del Trabajo, que se sumen al trabajo legislativo de aqu&iacute; al martes 30 de este mes.</P>

<P>Creo que tenemos un compromiso con la sociedad mexicana, creo que tenemos un compromiso de trabajo y de seriedad entre nosotros mismos. Por eso aprovecho esta coyuntura, te deseo, Miguel &Aacute;ngel, de verdad mucha suerte, sabes que tienes un espacio con nosotros en el PRI y a Silvia le deseo la mejor de las suertes. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le vamos a dar el uso de la palabra al diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, por favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez</B> (desde la curul): Para alusiones personales, Presidenta, muchas gracias.</P>

<P>Simplemente para agradecer a todos los &oacute;rganos de gobierno, a mis compa&ntilde;eros de la Junta de Coordinaci&oacute;n Pol&iacute;tica, de la Mesa Directiva, de la Secretar&iacute;a General, de Servicios Parlamentarios, de Resguardo, todos y cada uno de los compa&ntilde;eros de C&aacute;mara, de los centros de estudio y a todos y cada uno de los compa&ntilde;eros legisladores que me permitieron desempe&ntilde;ar mi tarea de coordinador.</P>

<P>Es un momento dif&iacute;cil para el pa&iacute;s y hacemos votos porque estos d&iacute;as aciagos puedan resolverse pronto en M&eacute;xico. Muchas gracias, Presidenta. Es cuanto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado Miguel &Aacute;ngel Jim&eacute;nez.</P>

<P>A nombre de la Mesa Directiva tambi&eacute;n le agradecemos todo el trabajo que realiz&oacute; para darle gobernabilidad a los trabajos que realiza esta Mesa, y por supuesto tambi&eacute;n le damos la bienvenida a la diputada Silvia Luna. Muchas gracias a los dos y esperemos seguir trabajando juntos. Gracias. Damos el tr&aacute;mite. De enterado y comun&iacute;quese.</P>

<P>Del gobierno del estado de Jalisco. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio del gobierno del estado de Jalisco, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. Del gobierno del estado de Nuevo Le&oacute;n, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Oficio del gobierno del estado de Nuevo Le&oacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. De la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Oficio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase a las comisiones correspondientes, para su conocimiento. Proposiciones de acuerdo de los &oacute;rganos de gobierno, de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Por favor, d&eacute; lectura la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se exhorta al Ejecutivo federal para que, a trav&eacute;s de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, asigne recursos presupuestales adicionales para el presente ejercicio fiscal, que sean destinados a incrementar los gastos de operaci&oacute;n en alimentaci&oacute;n, combustibles y lubricantes, refacciones y mantenimiento de instalaciones del Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Perm&iacute;tame, me estaban llamando la atenci&oacute;n ahorita. Perd&oacute;n, me distraje. Aunque ya se vot&oacute;, vamos a darle el uso de la palabra al diputado Roberto Badillo Mart&iacute;nez y al diputado Jorge Justiniano Gonz&aacute;lez Betancourt. Tiene el uso de la palabra ahorita el diputado Roberto Badillo Mart&iacute;nez, para referirse al asunto que se acaba de votar.</P>

<P>Compa&ntilde;eros, antes de continuar, quisiera que brindaran un aplauso a las personas que nos visitan de Nayarit, porque no pudieron entrar al sal&oacute;n de plenos y est&aacute;n aqu&iacute; con nosotros. Contin&uacute;e el diputado.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez:</B> Con su permiso, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Adelante, diputado.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez:</B> Inicialmente quisiera solicitarle a usted que autorizara que guardemos un minuto de silencio por los 12 militares ca&iacute;dos en el cumplimiento de su deber, si fuera tan amable.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Les pido a todos ponerse de pie y guardar un minuto de silencio, por favor.</P>

<P>(Puestos todos de pie se guarda el minuto de silencio)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez: </B>Honorable asamblea, al inicio de la presente administraci&oacute;n federal, una de las prioridades del Ejecutivo fue intensificar la lucha en contra del narcotr&aacute;fico y la delincuencia organizada. Para &eacute;ste efecto, en su car&aacute;cter de comandante supremo de las Fuerzas Armadas, instruy&oacute; al Ej&eacute;rcito, Fuerza A&eacute;rea y Marina, ponerse al frente de &eacute;sta lucha, aun cuando desde muchos a&ntilde;os atr&aacute;s el Ej&eacute;rcito mexicano la ha llevado a cabo como coadyuvante.</P>

<P>Las muertes de un jefe, dos oficiales y nueve elementos de tropa pertenecientes al Ej&eacute;rcito y Fuerza A&eacute;rea mexicanos, ocurridos el pasado d&iacute;a 18 de abril en el estado de Michoac&aacute;n, en el cumplimiento de su deber, con motivo de aplicar operaciones en contra del narcotr&aacute;fico se inscribe, y esto es muy grave, en las desgraciadas circunstancias de precariedad presupuestal que sufren las Fuerzas Armadas, en lo obsoleto de su material y veh&iacute;culos de tierra, mar y aire, en la falta de refacciones oportunas, a fin de sostener un mantenimiento adecuado y el intenso ritmo de operaciones que se han designado en el sexenio actual.</P>

<P>La precariedad presupuestal de las Fuerzas Armadas la conocen los diputados integrantes de los diferentes grupos parlamentarios representados en &eacute;sta honorable C&aacute;mara de Diputados y afortunadamente, en su mayor&iacute;a, han expresado su voluntad de proporcionar m&aacute;s recursos presupuestales al Ej&eacute;rcito, Fuerza A&eacute;rea y Armada.</P>

<P>Muchos de los helic&oacute;pteros y en general, los veh&iacute;culos de tierra, mar y aire, as&iacute; como otros materiales, han cumplido su tiempo normal de servicio, su utilizaci&oacute;n actual se debe a que no han sido reemplazados oportunamente.</P>

<P>Todo esto aunado a la falta de presupuesto para la compra de refacciones y el consecuente mantenimiento que debe llevar, provoca que sucedan estos lamentables accidentes que afectan a servidores que verdaderamente cumplen con sus obligaciones.</P>

<P>En raz&oacute;n de lo anterior, solicito a los compa&ntilde;eros diputados de los diferentes grupos parlamentarios que, por conducto del secretario de la Defensa Nacional hagamos llegar a los familiares y deudos de los fallecidos el reconocimiento al esp&iacute;ritu de servicio y a la solidaridad de quienes integramos la actual LX Legislatura, as&iacute; como la preocupaci&oacute;n y solicitud para el reemplazamiento de forma paulatina pero permanente, de todos los materiales obsoletos en las tres fuerzas armadas.</P>

<P>El a&ntilde;o pasado, en el marco de la discusi&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos 2008, la Comisi&oacute;n de Defensa Nacional aprob&oacute; un acuerdo de manera un&aacute;nime, que inclu&iacute;a la solicitud de 356 millones de pesos para incrementar en 30 por ciento los gastos de operaci&oacute;n, alimentaci&oacute;n, combustibles, lubricantes, refacciones y mantenimiento de instalaciones destinadas al Ej&eacute;rcito, Fuerza A&eacute;rea y Armada de M&eacute;xico.</P>

<P>Compa&ntilde;eros diputados, tengan la plena certeza que las fuerzas armadas seguir&aacute;n aportando como hasta ahora su entrega, su esfuerzo en beneficio de M&eacute;xico siendo responsables hasta del &uacute;ltimo centavo que autoricemos.</P>

<P>Quiero informarles que s&oacute;lo en lo que va del presente sexenio se han destruido 2 mil 508 toneladas de marihuana; 19 toneladas de coca&iacute;na. Se han asegurado 13 millones de d&oacute;lares, 21 millones de pesos. Se han asegurado a 5 mil 287 narcotraficantes nacionales y 116 extranjeros. Por otra parte se ha asegurado la gran cantidad de 8 mil 896 armas de fuego y casi 1 mill&oacute;n de cartuchos.</P>

<P>Con estos datos muy generales de lo que han hecho las fuerzas armadas en el actual sexenio creo que con este punto de acuerdo estar&aacute;n todas las fracciones parlamentarias listas para aprobarlos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado Roberto Badillo Mart&iacute;nez. Antes de darle la palabra al siguiente orador quiero hacer menci&oacute;n de que se encuentra con nosotros el Excelent&iacute;simo Andr&eacute; Bugnon, presidente del Consejo Nacional de la Confederaci&oacute;n Suiza.</P>

<P>Y voy a mencionar a otras personalidades que le acompa&ntilde;an: Est&aacute; tambi&eacute;n con nosotros el excelent&iacute;simo se&ntilde;or Urs Breiter, embajador de Suiza en M&eacute;xico; la se&ntilde;ora Pascale Bruderer, segunda vicepresidenta del Consejo Nacional de la Confederaci&oacute;n Suiza, consejera nacional del Cant&oacute;n Argovia; el se&ntilde;or Ignazio Cassis, consejero nacional del Cant&oacute;n de Ticino; el se&ntilde;or Walter Donz&eacute;, consejero nacional del Cant&oacute;n Bern&aacute;; la se&ntilde;ora Therese Fr&ouml;sch, consejera nacional del Cant&oacute;n Bern&aacute;; se&ntilde;or Yves Nidegyger, consejero nacional del Cant&oacute;n de Ginebra y el se&ntilde;or Heinrich Schellenberg, consejero de la Embajada de Suiza en M&eacute;xico. Todos ustedes sean bienvenidos. Muchas gracias, por encontrarse con nosotros en esta reuni&oacute;n. Dicen que falt&oacute; nombrar a la se&ntilde;ora Mariangela Wallimann-Bornatico, tambi&eacute;n secretaria general de Servicios Parlamentarios de la Confederaci&oacute;n Suiza.</P>

<P>Contin&uacute;e el diputado Jorge Justiniano Gonz&aacute;lez Betancourt para hacer referencia al tema que estamos presentando.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>Con su permiso, diputada Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. El suscrito, Jorge Justiniano Gonz&aacute;lez Betancourt, diputado federal por la LX Legislatura del honorable Congreso de la Uni&oacute;n por el Partido Acci&oacute;n Nacional, con fundamento en los art&iacute;culos 58 y 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a la consideraci&oacute;n de esta asamblea la presente proposici&oacute;n con punto de acuerdo, bajo las siguientes</P>

<P>Consideraciones</P>

<P>Las Fuerzas Armadas Mexicanas a lo largo de la historia han demostrado ser el pilar indefectible que sostiene la libertad, soberan&iacute;a, institucionalidad y seguridad de todos los mexicanos. Son un solo cuerpo, una sola organizaci&oacute;n, un solo orden formado por mexicanos y mexicanas patriotas que ponen su vida entera a favor de la naci&oacute;n. Para todos ellos <I>M&eacute;xico</I> se entiende como &quot;el lugar que he jurado defender hasta perder la vida&quot;. Comienzan con el presidente de la rep&uacute;blica en su car&aacute;cter supremo y terminan con el &uacute;ltimo de los mexicanos concebidos.</P>

<P>Es por ello que el art&iacute;culo 73 de la ley suprema de M&eacute;xico establece en su fracci&oacute;n XIV que el Congreso tiene la facultad para levantar y sostener a las Fuerzas Armadas de la Uni&oacute;n, a saber, Ej&eacute;rcito, Marina de Guerra y Fuerza A&eacute;rea nacionales y para reglamentar su organizaci&oacute;n y servicio.</P>

<P>Derivado de este art&iacute;culo y conscientes de la responsabilidad que tenemos todos nosotros, diputadas y diputados, como congresistas, hacia las Fuerzas Armadas Mexicanas, la Comisi&oacute;n de Defensa Nacional de la C&aacute;mara de Diputados acord&oacute; en su oportunidad exhortar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la misma C&aacute;mara baja, a efecto de que al elaborar el dictamen correspondiente al proyecto de Presupuesto de Egresos de la Federaci&oacute;n enviado por el Ejecutivo federal, se incrementara el Ramo 07 destinado a la &quot;Defensa Nacional&quot; en un monto de 7 mil 726 millones 146 mil 660 pesos, necesarios para la adquisici&oacute;n de recursos que mantengan y mejoren las actividades de nuestro instituto armado.</P>

<P>Como consecuencia de lo anterior, la propia Comisi&oacute;n de Presupuesto implement&oacute;, en el art&iacute;culo 45 del decreto de Presupuesto de Egresos de la Federaci&oacute;n, la siguiente disposici&oacute;n.</P>

<P>Art&iacute;culo 45. La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico identificar&aacute; los ahorros obtenidos a efecto de apoyar a las Secretar&iacute;as de la Defensa Nacional y de Marina, en materia de adquisici&oacute;n de equipamiento que permita mejorar su desempe&ntilde;o a favor de la poblaci&oacute;n en situaci&oacute;n de emergencia y, fortalecer la seguridad de la naci&oacute;n.</P>

<P>El Ej&eacute;rcito mexicano en las &uacute;ltimas d&eacute;cadas se ha sostenido merced a las privaciones que con gran disciplina y lealtad a M&eacute;xico han padecido los soldados mexicanos. A &uacute;ltimas fechas, la presencia del Ej&eacute;rcito mexicano como el instrumento m&aacute;s eficaz y eficiente del pueblo mexicano para la resoluci&oacute;n de los problemas que aquejan al pa&iacute;s se ha demostrado, sin lugar a dudas.</P>

<P>Al Ej&eacute;rcito mexicano lo mismo se le llama para atender los efectos de una inundaci&oacute;n en Tabasco y en Chiapas, que para frenar el avance del voraz crimen organizado. Para nadie es desconocido que el Ej&eacute;rcito mexicano es el primero en atender estas circunstancias; sobra decirlo: tan graves y da&ntilde;inas para el pueblo mexicano sacrific&aacute;ndolo todo, incluso, hasta la propia alimentaci&oacute;n mediante un ahorro de sus raciones diarias de comida a favor de la poblaci&oacute;n mexicana afectada.</P>

<P>Nuestros soldados enfrentan inteligentemente estos desastres; todos los estados de la rep&uacute;blica, desde Yucat&aacute;n hasta Baja California; desde Coahuila hasta Guerrero, todos han recibido el apoyo de nuestro Ej&eacute;rcito mexicano.</P>

<P>Se&ntilde;ores es hora de que todos correspondamos a nuestras Fuerzas Armadas mediante un ahorro en los recursos federales del presupuesto de egresos y as&iacute; proporcionar lo necesario para la adquisici&oacute;n de veh&iacute;culos <I>Humbies</I>, ya que los de hoy en d&iacute;a cuentan con m&aacute;s de 25 a&ntilde;os de servicio; radios Falc&oacute;n de intercomunicaci&oacute;n; combustibles, lubricantes, refacciones, tres aviones Caza; 295 para reponer tres aviones <I>H&eacute;rcules</I> C130 de auxilio a la poblaci&oacute;n; radares de largo alcance, necesarios para complementar el Sistema de Detecci&oacute;n y Control del Espacio A&eacute;reo en el sureste del pa&iacute;s y fortalecer la soberan&iacute;a del espacio a&eacute;reo nacional; dos helic&oacute;pteros UH60L de combate al narcotr&aacute;fico; nuevo vestuario y equipo de campa&ntilde;a y lo m&aacute;s importante, se&ntilde;oras y se&ntilde;ores, incrementar la compensaci&oacute;n t&eacute;cnica del servicio de los elementos de tropa del pa&iacute;s y abastecer suficientemente la atenci&oacute;n m&eacute;dica a los militares y sus familias, lo que tendr&aacute;n ambas cosas una repercusi&oacute;n moral alentadora en nuestro Ej&eacute;rcito mexicano y su conjunto.</P>

<P>Compa&ntilde;eros diputados, estoy seguro de que podemos lograr un ahorro econ&oacute;mico y desde ahora hacer el compromiso de notificarle a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico de los mismos, para hacerlos llegar en su oportunidad al Ej&eacute;rcito, Armada, Fuerza A&eacute;rea mexicanos.</P>

<P>Vengo ante ustedes para defender valores en los que creo y que me fueron inculcados por el m&aacute;s grande de los ej&eacute;rcitos del mundo: el nuestro. Tambi&eacute;n los exhorto para que fomenten en sus respectivas entidades federativas a que se realicen ahorros econ&oacute;micos y juntos vigilemos a que estos se vayan directamente a nuestras fuerzas armadas.</P>

<P>Cumplamos realmente con la directriz que nos compete el art&iacute;culo 173 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, por lo anteriormente expuesto, someto a consideraci&oacute;n de esta honorable asamblea el siguiente</P>

<P>Punto de acuerdo</P>

<P>&Uacute;nico. Se exhorta a los gobernadores de los estados de la Rep&uacute;blica y a los titulares de la administraci&oacute;n p&uacute;blica federal, para que en la medida de lo posible realicen un ahorro monetario de los recursos recibidos del Presupuesto de Egresos 2008 de la federaci&oacute;n y de &eacute;sta manera estos mismos ahorros se trasladen directamente a las Fuerzas Armadas Mexicanas para la adquisici&oacute;n de equipo y mantenimiento del equipo del servicio que prestan.</P>

<P>Esto en cumplimiento del art&iacute;culo 45 del decreto del presupuesto de egresos de la Federaci&oacute;n 2008. Solicito a esta Presidencia se inserte esta proposici&oacute;n integrante en el diario de los debates, adicionado con el acuerdo de la Comisi&oacute;n de Defensa Nacional de la C&aacute;mara de Diputados, mediante el cual se exhorta a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica para que incremente el ramo 07 Defensa Nacional. Es cuanto se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado Arnaldo Ochoa Gonz&aacute;lez</B>: Ins&eacute;rtese en el Diario de los Debates y consulte la Secretar&iacute;a a los diputados y se&ntilde;oras diputadas si se aprueba el punto de acuerdo.</P>
<B>
<P>La Secretaria Esmeralda C&aacute;rdenas S&aacute;nchez</B>: Ya est&aacute; aprobado.</P>
<B>
<P>El Presidente diputado Arnaldo Ochoa Gonz&aacute;lez</B>: Ah. Se hab&iacute;a aprobado anteriormente. Aprobado y comun&iacute;quese. Rem&iacute;tase a la Mesa Directiva.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B>: Oficio de la C&aacute;mara de Senadores, en el que transcribe acuerdo relativo a la designaci&oacute;n de un recinto alterno dentro de las instalaciones del Senado.</P>

<B><P>El Presidente diputado Arnaldo Ochoa Gonz&aacute;lez:</B> Rem&iacute;tase a la Mesa Directiva.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B>: Oficio de la C&aacute;mara de Senadores, con el que comunica que la Mesa Directiva design&oacute; como recinto alterno de la C&aacute;mara de Senadores la sala ubicada en el piso 5o. piso del edifico Torre del Caballito, de Paseo de la Reforma n&uacute;mero 10, Colonia Tabacalera, de esta ciudad.</P>

<B><P>El Presidente diputado Arnaldo Ochoa Gonz&aacute;lez</B>: De enterado, rem&iacute;tase a la Mesa Directiva<B>.</P>
</B>
<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores, por el que se comunica la elecci&oacute;n de los senadores que integran la Comisi&oacute;n Permanente correspondiente al segundo receso del segundo a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Titulares y sustitutos: senador Santiago Creel Miranda, senador Alejandro Zapata Perogordo, senador Humberto Aguilar Coronado, senador Jos&eacute; Guillermo Anaya Llamas, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, senador Andr&eacute;s Galv&aacute;n Rivas, senador Rub&eacute;n Camarillo Ortega, senador Ram&oacute;n Galindo Noriega, senador Fernando Elizondo Barrag&aacute;n, senador Jorge Andr&eacute;s Ocejo Moreno, senador Juan Bueno Torio, senadora Adriana Gonz&aacute;lez Carrillo, senador Gustavo Madero Mu&ntilde;oz, senador Ulises Ram&iacute;rez N&uacute;&ntilde;ez, senador Manlio Fabio Beltrones Rivera, senador Fernando Jorge Castro Trenti, senador Carlos Aceves del Olmo, senadora Amira Gricelda G&oacute;mez Tueme, senador Francisco Arroyo Vieyra, senador Melquiades Morales Flores, senador Mario L&oacute;pez Valdez, senador Fernando Eutimio Ortega Bern&eacute;s, senador Carlos Lozano de la Torre, senador  Ren&aacute;n Cleominio Zoreda Novelo, senador Carlos Navarrete Ruiz, senador Jos&eacute; Guadarrama M&aacute;rquez, senador Pablo G&oacute;mez &Aacute;lvarez, senador Francisco Javier Castell&oacute;n Fonseca, senadora Rosalinda L&oacute;pez Hern&aacute;ndez, senadora Claudia Sof&iacute;a Corichi Garc&iacute;a, Arturo Escobar y Vega, senador Francisco Agundis Arias, senador Dante Delgado Ranauro, senador Gabino Cue Mongteagudo, senador Alejandro Gonz&aacute;lez Y&aacute;&ntilde;ez, senador Francisco Javier Obreg&oacute;n Espinoza. Atentamente, senador Jos&eacute; Gonz&aacute;lez Morf&iacute;n, Vicepresidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>De enterado.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> Oficio de la C&aacute;mara de Senadores, con el que remite contestaci&oacute;n del Congreso de Chihuahua a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Rem&iacute;tase a las comisiones correspondientes, para su conocimiento.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>El siguiente punto del orden del d&iacute;a es la Primera lectura del dictamen:</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito, de la Ley de Inversi&oacute;n Extranjera, de la Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, de la Ley Aduanera y de la Ley del Impuesto Sobre la Renta.</P>

<P>En virtud de que ha sido publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Queda de primera lectura.</P>

<P>Dict&aacute;menes a discusi&oacute;n</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma el art&iacute;culo 2 de la Ley que Establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo Federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Se le dispensa la lectura.</P>

<P>Para fundamentar el dictamen no hay oradores, pero se han inscrito la diputada Martha Roc&iacute;o Partida Guzm&aacute;n del PRI, y el diputado Jos&eacute; Ignacio Rubio Ch&aacute;vez del Partido Acci&oacute;n Nacional. Tiene la palabra la diputada Martha Roc&iacute;o Partida Guzm&aacute;n.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n:</B> Posicionamiento del Grupo Parlamentario del Partido Revolucionario Institucional, a favor de la minuta con proyecto de decreto sobre la regulaci&oacute;n sanitaria de cad&aacute;veres de seres humanos. Con su permiso, se&ntilde;ora Presidenta.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados... ÅøTodav&iacute;a no?</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> No habiendo oradores en el tema del convenio constitutivo de la Asociaci&oacute;n Internacional de Fomento, consulte la Secretar&iacute;a a la asamblea si el dictamen se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n nominal en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. Se va a proceder a tomar la votaci&oacute;n nominal en lo general y en lo particular en un solo acto.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Antes de que prosiga la Secretar&iacute;a, queremos destacar la presencia de la excelent&iacute;sima se&ntilde;ora Rosalinda Bueso Asfura, embajadora de la Rep&uacute;blica de Honduras en nuestro pa&iacute;s, quien asiste el d&iacute;a de hoy al acto de instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Honduras de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida y hacemos votos porque se fortalezcan los lazos de amistad y cooperaci&oacute;n entre ambos pa&iacute;ses.</P>

<P>Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>La diputada Patricia Chozas tomar&aacute; la votaci&oacute;n por la afirmativa. La diputada Esmeralda C&aacute;rdenas tomar&aacute; la votaci&oacute;n por la negativa.</P>

<P>Se les pide por favor, a los se&ntilde;ores diputados y se&ntilde;oras diputadas, que digan su nombre y apellido completo cuando emitan su voto.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio Mar&iacute;a Elena, a favor.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar </B>(desde la curul): Mar&iacute;a Mercedes Corral Aguilar, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Rodr&iacute;guez Prats Juan Jos&eacute;, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): Dolores de Mar&iacute;a Manuell-G&oacute;mez, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez</B> (desde la curul): Silvia Luna, a favor.</P>

<B><P>La diputada Blanca Luna Becerril </B>(desde la curul): Blanca Luna Becerril, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedolla </B>(desde la curul): Juan Francisco Rivera Bedolla, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Mota Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla Di&eacute;guez, a favor.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul): Francisco Javier Paredes, a favor.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge Luis de la Garza Trevi&ntilde;o, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul): Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul): Biebrich, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera Ariel, s&iacute;.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre </B>(desde la curul): Alonso Lizaola, a favor.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul): Mac&iacute;as Zambrano, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): Alma Alcaraz Hern&aacute;ndez, a favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): Mirna Rinc&oacute;n Vargas, a favor.</P>

<B><P>El diputado Jos&eacute; Gildardo Guerrero Torres </B>(desde la curul): Jos&eacute; Gildardo Guerrero Torres, en pro.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera </B>(desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul): Antonio Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Jos&eacute; Luis Espinosa Pi&ntilde;a, a favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul: Rub&iacute; Laura L&oacute;pez Silva, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Salvador Barajas del Toro, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): Madrid Tovilla, a favor.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Emilio Gamboa, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Ricardo Canavati, s&iacute;.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): Carlos Puente, a favor.</P>

<B><P>El diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Jorge Emilio Gonz&aacute;lez, a favor.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, a favor.</P>
<B>
<P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): L&oacute;pez Adame, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Diego Cobo Terrazas, a favor.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura </B>(desde la curul): Olivares Ventura, s&iacute;.</P>
<B>
<P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Juan Manuel Par&aacute;s, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul): Jes&uacute;s Sesma, a favor.</P>
<B>
<P>El diputado Faustino Javier Estrada Gonz&aacute;lez </B>(desde la curul): Javier Estrada, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez </B>(desde la curul): Jos&eacute; Antonio Ar&eacute;valo, a favor.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Guadalupe Garc&iacute;a Noriega, a favor.</P>

<B><P>La diputada</B> <B>Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz</B> (desde la curul): Oralia Vega, a favor.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): Qui&ntilde;ones Canales, a favor.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): Martha Hilda Gonz&aacute;lez, s&iacute;.</P>
<B>
<P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): Luis Serrato, a favor.</P>
<B>
<P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres</B> (desde la curul): Jos&eacute; Luis Murillo Torres, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul): Collado Lara Beatriz, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul): Mar&iacute;a Esther Jim&eacute;nez Ramos, a favor.</P>
<B>
<P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul): Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ceja Romero Ram&oacute;n, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>
<B>
<P>El diputado Jes&uacute;s de Le&oacute;n Tello </B>(desde la curul): Jes&uacute;s de Le&oacute;n, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Fabi&aacute;n Fernando Montes S&aacute;nchez </B>(desde la curul): Fabi&aacute;n Montes, a favor.</P>
<B>
<P>El diputado</B> <B>Javier Zambrano Elizondo </B>(desde la curul): Javier Zambrano Elizondo, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul): Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>
<B>
<P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>
<B>
<P>La diputada Beatriz Eugenia Garc&iacute;a Reyes</B> (desde la curul: Garc&iacute;a Reyes Beatriz Eugenia, a favor.</P>

<B><P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul): Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul): Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez </B>(desde la curul): Barba Hern&aacute;ndez, s&iacute;.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul): Fernando Moctezuma, a favor.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez </B>(desde la curul): Joel Guerrero, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero Camargo, a favor.</P>

<B><P>El diputado Israel Beltr&aacute;n Montes </B>(desde la curul): Israel Beltr&aacute;n Montes, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, a favor.</P>
<B>
<P>El diputado Enrique C&aacute;rdenas de Avellano </B>(desde la curul): Enrique C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul): Rogelio Mu&ntilde;oz, a favor.</P>

<B><P>La diputada Mar&iacute;a Beatriz Pag&eacute;s Llergo Rebollar </B>(desde la curul): Pag&eacute;s Llergo Beatriz, a favor.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul): Samuel Palma, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul): Martha Partida, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul): Jes&uacute;s Patr&oacute;n, a favor.</P>
<B>
<P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Edmundo Ram&iacute;rez, a favor.</P>
<B>
<P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui  </B>(desde la curul): Eduardo Espinosa, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Jos&eacute; Blanco Paj&oacute;n, a favor.</P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n </B>(desde la curul): Gerardo Sosa, a favor.</P>
<P> </P>
<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul): Violeta, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul): Pulido Pecero Pedro, a favor.</P>
<P> </P>
<B><P>El diputado Gregorio Barradas Miravete </B>(desde la curul): Gregorio Barradas, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul): Jos&eacute; Nicol&aacute;s Morales, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul): Armend&aacute;riz Garc&iacute;a Pedro, a favor.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul). Lara Compe&aacute;n David, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul): Ector Jaime Ram&iacute;rez Barba, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n Enrique, a favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul). Carbajal Tejada Rogelio, a favor.</P>

<B><P>El diputado Luis Gustavo Parra Noriega </B>(desde la curul): Luis Gustavo Parra Noriega, a favor.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul): Moreno &Aacute;lvarez, a favor.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez </B>(desde la curul): Pilar Ortega, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Navarro Sugich Carlos, a favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres</B> (desde la curul): Leticia D&iacute;az de Le&oacute;n, a favor.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul): Alejandro Landero, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul): Buganza, s&iacute;.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Daniel P&eacute;rez Vald&eacute;s </B>(desde la curul): Daniel P&eacute;rez Vald&eacute;s, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul): Mar&iacute;a Sof&iacute;a Castro Romero, a favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul): Castro Mu&ntilde;oz Juan de Dios, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): Martha Cecilia D&iacute;az Gordillo, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul): Arellano Arellano, a favor.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Javier Bola&ntilde;os, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul): Marisol Mora Cuevas, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama </B>(desde la curul): Mercedes Col&iacute;n, s&iacute;.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): R&iacute;os Camarena, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul): Daniel Amador, s&iacute;.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): Diego Aguilar, s&iacute;.</P>

<B><P>El diputado Andr&eacute;s Berm&uacute;dez Viramontes </B>(desde la curul): Andr&eacute;s Berm&uacute;dez, s&iacute;.</P>

<B><P>La diputada Adriana D&aacute;vila Fern&aacute;ndez </B>(desde la curul): D&aacute;vila Fern&aacute;ndez, a favor.</P>

<B><P>El diputado Antonio Vega Corona </B>(desde la curul): Antonio Vega, s&iacute;.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul): Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>

<B><P>El diputado Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n </B>(desde la curul): Mend&iacute;vil Ampar&aacute;n Gustavo, a favor.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): Jes&uacute;s Alc&aacute;ntara, s&iacute;.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): C&eacute;sar Camacho, s&iacute;.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Mayra Pe&ntilde;uelas, s&iacute;.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul): Ram&oacute;n Barajas L&oacute;pez, s&iacute;.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul). Sergio Sandoval, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ruiz Velasco de Lira, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Constantino Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval Mungu&iacute;a, a favor.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul): Carmona Benav&iacute;dez, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Jim&eacute;nez del Castillo, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Mar&iacute;a Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Armando Enr&iacute;quez, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel Torres Herrera </B>(desde la curul): V&iacute;ctor Torres Herrera, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro</B> (desde la curul): Demetrio Rom&aacute;n, a favor.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): Yadhira Tamayo, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Villanueva Arjona, a favor.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt </B>(desde la curul): Gonz&aacute;lez Betancourt Jorge Justiniano, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul). Lujano Nicol&aacute;s, por la afirmativa.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Mar&iacute;a Soledad Limas Frescas, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul): Adriana Vieyra, en pro.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul). Gerardo Aranda, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Liliana Carbajal M&eacute;ndez, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>El diputado &Eacute;lmar Darinel D&iacute;az Sol&oacute;rzano </B>(desde la curul): &Eacute;lmar D&iacute;az Sol&oacute;rzano, a favor.</P>

<B><P>La diputada Yary del Carmen Gebhardt Garduza </B>(desde la curul):Yary Gebhardt Garduza, s&iacute;.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo </B>(desde la curul):<B> </B>Arnulfo Cordero, a favor.</P>

<B><P>El diputado Jos&eacute; Murat </B>(desde la curul): Murat, en pro.</P>

<B><P>El diputado Jos&eacute; Jes&uacute;s Reyna Garc&iacute;a </B>(desde la curul): Jes&uacute;s Reyna Garc&iacute;a, a favor.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez </B>(desde la curul): Nemesio Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Narciso Alberto Amador Leal </B>(desde la curul): Amador Leal, a favor.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, a favor.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): V&iacute;ctor S&aacute;nchez, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Alfonso Bello, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul): Denegre Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Jardinez Adolfo, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor.</P>

<B><P>La diputada Roci&oacute; del Carmen Morgan Franco </B>(desde la curul): Morgan Franco Roci&oacute; del Carmen, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor. </P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, a favor.</P>

<B><P>El diputado Lorenzo Daniel Ludlow Kuri </B>(desde la curul): Daniel Ludlow, a favor.</P>

<B><P>El diputado Jos&eacute; Mart&iacute;n L&oacute;pez Cisneros </B>(desde la curul): Mart&iacute;n L&oacute;pez, a favor.</P>

<B><P>El diputado Cruz P&eacute;rez Cuellar </B>(desde la curul): Cruz P&eacute;rez, a favor.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Lorena Mart&iacute;nez, a favor.</P>

<B><P>El diputado Francisco D&aacute;vila Garc&iacute;a </B>(desde la curul): Francisco D&aacute;vila, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Nabor Ochoa, a favor.</P>

<B><P>El diputado Benjam&iacute;n Ernesto Gonz&aacute;lez Roaro </B>(desde la curul): Gonz&aacute;lez Roaro, a favor.</P>

<B><P>El diputado Thomas del Toro del Villar </B>(desde la curul): Thomas del Toro, a favor.</P>

<B><P>El diputado Ver&aacute;stegui Ostos C&eacute;sar Augusto</B> (desde la curul): Ver&aacute;stegui, a favor.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul): Claudia S&aacute;nchez Ju&aacute;rez, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Asunci&oacute;n Hurtado P&eacute;rez, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez Meneses, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Mart&iacute;n Malag&oacute;n R&iacute;os, a favor.</P>
<B>
<P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>El diputado Marco Heriberto Ruiz Velasco </B>(desde la curul): Marco Heriberto Ruiz Velasco, a favor.</P>

<B><P>El diputado Mart&iacute;n Stefanonni Mazzoco </B>(desde la curul): Mart&iacute;n Stefanonni Mazzoco, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul): Gerardo Amezola Fonceca, a favor.</P>

<B><P>El diputado Marco Salas Contreras </B>(desde la curul): Marcos Salas, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul): Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>La diputada Maria del Carmen Pinete Vargas </B>(desde la curul): Pinete Vargas, a favor.</P>

<B><P>El diputado V&iacute;ctor Leopoldo Valencia de los Santos </B>(desde la curul): Valencia de los Santos V&iacute;ctor, a favor.</P>

<B><P>El diputado Tomas Gloria Requena </B>(desde la curul): Gloria Requena, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Manuel Salgado, a favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Manuel C&aacute;rdenas, a favor.</P>

<B><P>El diputado Lu&iacute;s Xavier Maawad Robert </B>(desde la curul): Javier Maawad, a favor.</P>

<B><P>La diputada Maria Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n Maria Eugenia, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Oviedo Oviedo Ernesto, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>La diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez </B>(desde la curul): Laura Rojas, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, a favor.</P>

<B><P>La diputada Maria del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Maria del Carmen, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera Adri&aacute;n, a favor.</P>

<B><P>La diputada Maria Elena de las Nieves Noriega Blanco Vigil </B>(desde la curul): Noriega Blanco Maria Nieves, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, s&iacute;.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Vasconcelos Rueda Antonio, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;les </B>(desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a </B>(desde la curul): Verd&iacute;n Salda&ntilde;a Jaime, a favor. </P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz </B>(desde la curul): Jos&eacute; Solano Mu&ntilde;oz, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): Ram&iacute;rez Pech Edgar, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rolando Rivero Rivero, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul) Carlos Bracho, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): Eduardo de la Torre Jaramillo, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>La diputada Esperanza Morelos Borja </B>(desde la curul): Esperanza Morelos Borja, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco Cazarez, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul: D&iacute;az Garibay, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul) Salazar Madera Mario, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): Antonio del Valle, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul): Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo </B>(desde la curul): Ram&oacute;n Ignacio Lemus Mu&ntilde;oz Ledo, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul): Torres G&oacute;mez Artemio, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez </B>(desde la curul) Palafox N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul) Eduardo Ortiz Hern&aacute;ndez, a favor. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ÅøFalta alguna ciudadana diputada o ciudadano diputado por emitir su voto?</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul): Medina Mac&iacute;as Alma, a favor.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Lezama Aradillas, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): Duarte C&eacute;sar, a favor.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(Desde la curul): Di&oacute;doro Carrasco, a favor.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias </B>(desde la curul): Pi&ntilde;eyro Arias, a favor.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul) Ismael Ordaz, a favor.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): Alma Alcaraz, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul): Mendoza Morales, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Ra&uacute;l Cervantes, a favor. </P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ÅøFalta alg&uacute;n diputado por emitir su voto?</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Se va a proceder a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>G&oacute;mez Pasillas, a favor.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Patricia Villanueva Abraj&aacute;n, a favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Olga Patricia Chozas y Chozas, a favor.</P>

<B><P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Casta&ntilde;o Contreras Cristi&aacute;n, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Ruth Zavaleta, abstenci&oacute;n.</P>

<B><P>El Vicepresidente diputado Arnoldo Ochoa Gonz&aacute;lez: </B>Arnoldo Ochoa, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas:</B> Se emitieron 266 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado en lo general y en lo particular, con 266 votos, el proyecto de decreto que reforma el art&iacute;culo 2 de la Ley que Establece Bases para la Ejecuci&oacute;n en M&eacute;xico por el Poder Ejecutivo Federal del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma los art&iacute;culos 3, fracci&oacute;n XXVIII; 13, Apartado B, fracci&oacute;n I; 313, fracci&oacute;n II y 350 Bis 3, segundo p&aacute;rrafo y se adiciona la fracci&oacute;n XXVIII Bis al art&iacute;culo 3 de la Ley General de Salud.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se le dispensa la lectura. En consecuencia, est&aacute; a discusi&oacute;n en lo general el dictamen.</P>

<P>No habiendo quien fundamente o fije posici&oacute;n a nombre del grupo parlamentarioÖ S&iacute;, hay dos, ya lo vi. Se han registrado para fijar posici&oacute;n a nombre del grupo parlamentario la diputada Martha Roc&iacute;o Partida Germ&aacute;n, del Grupo Parlamentario del PRI, y el diputado Jos&eacute; Ignacio Rubio Ch&aacute;vez, del Grupo Parlamentario de Acci&oacute;n Nacional. Tiene el uso de la palabra la diputada Martha Roc&iacute;o Partida Guzm&aacute;n.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n: </B>Posicionamiento del Grupo Parlamentario del Partido Revolucionario Institucional, a favor de la minuta con proyecto de decreto sobre la regulaci&oacute;n sanitaria de cad&aacute;veres de seres humanos.</P>

<P>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eros diputados y compa&ntilde;eras diputadas. La reforma a la Ley General de Salud para fortalecer la normatividad sanitaria aplicable para la disposici&oacute;n de cad&aacute;veres resulta necesaria para lograr un mejor aprovechamiento de los cuerpos, facilitando su disposici&oacute;n por parte de los gobiernos de las entidades federativas para trasplante e investigaci&oacute;n por instituciones educativas.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras es de suma importancia apoyar esta minuta, ya que con su aplicaci&oacute;n se busca dar claridad sobre la competencia de las autoridades en cuanto a regulaci&oacute;n y disposici&oacute;n de los cad&aacute;veres de seres humanos.</P>

<P>Si bien es cierto que la Ley General de Salud contempla actualmente el control sanitario de la disposici&oacute;n de cad&aacute;veres de seres humanos, la minuta en cometo fortalece la regulaci&oacute;n de los mismos, ya que le da atribuciones directas a la Secretar&iacute;a de Salud para emitir disposiciones generales para regular los cad&aacute;veres en el &aacute;mbito federal.</P>

<P>Por lo antes expuesto, el Grupo Parlamentario del PRI apoya la minuta en comento, para regular la utilizaci&oacute;n de cad&aacute;veres con fines de docencia e investigaci&oacute;n d&aacute;ndoles facultades a las autoridades sanitarias competentes para ejercer su control sanitario.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputados, llamo su atenci&oacute;n para apoyar esta minuta sobre la regulaci&oacute;n y control sanitario de los cad&aacute;veres de seres humanos, que va a permitir a la Secretar&iacute;a de Salud el establecimiento de las disposiciones generales para el adecuado manejo y disposici&oacute;n de cad&aacute;veres y dotar de claridad normativa, para que los estados lleven a cabo las acciones operativas y procedimientos necesarios para una disposici&oacute;n adecuada y eficaz. Muchas gracias.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Gracias, diputada Roc&iacute;o Partida. Tiene la palabra el diputado Jos&eacute; Ignacio Rubio Ch&aacute;vez de la fracci&oacute;n del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez:</B> Con su permiso, diputado Presidente.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, a nombre de los diputados integrantes del Grupo Parlamentario de Acci&oacute;n Nacional de la Comisi&oacute;n de Salud quiero manifestarme a favor del dictamen que hoy se somete a su consideraci&oacute;n y explicar las razones de la importancia que tiene la reforma que estamos a punto de aprobar.</P>

<P>A simple vista, &eacute;sta parece una reforma puramente administrativa, sin embargo resulta toral para un tema sumamente sensible y que lamentablemente no ha dado los frutos esperados en nuestro pa&iacute;s. Me refiero espec&iacute;ficamente a la donaci&oacute;n de &oacute;rganos de personas que han fallecido.</P>

<P>Seg&uacute;n la ley vigente, el control sanitario de la disposici&oacute;n de &oacute;rganos, tejidos y sus componentes, c&eacute;lulas y cad&aacute;veres de seres humanos se considera materia de salubridad general, siendo responsabilidad de la Secretar&iacute;a de Salud organizar y operar los servicios respectivos y vigilar su funcionamiento.</P>

<P>En la pr&aacute;ctica, la inhumaci&oacute;n, incineraci&oacute;n, embalsamamiento, exhumaci&oacute;n son autorizados por las autoridades sanitarias locales, mientras que la Secretar&iacute;a de Salud establece las normas en el manejo, conservaci&oacute;n y dep&oacute;sito de cad&aacute;veres y fija las condiciones sanitarias exigibles a los establecimientos que manejen cad&aacute;veres.</P>

<P>El objetivo primordial de esta reforma es reservar a la federaci&oacute;n, a trav&eacute;s de la Secretar&iacute;a de Salud, el establecimiento de las disposiciones generales para el adecuado manejo y disposici&oacute;n de cad&aacute;veres y conferir una mayor claridad normativa para que las entidades federativas lleven a cabo las acciones operativas y procedimentales necesarias para una disposici&oacute;n adecuada y eficaz de los cad&aacute;veres.</P>

<P>Esto supondr&aacute; una mejora en el aprovechamiento de los cad&aacute;veres facilitando su disposici&oacute;n por parte de los gobiernos de las entidades federativas, lo cual se ver&aacute; reflejado en un incremento de donaciones cadav&eacute;ricas para trasplantes e investigaci&oacute;n por instituciones educativas; otorgando asimismo una claridad respecto a la competencia de las autoridades en cuanto a la regulaci&oacute;n y disposici&oacute;n de los cad&aacute;veres.</P>

<P>Por lo anterior, los diputados integrantes de la Comisi&oacute;n de Salud hemos analizado las bondades de la minuta, objeto que hoy se somete a votaci&oacute;n, y estamos convencidos de que contribuir&aacute; a una mejor distribuci&oacute;n de competencia entre las entidades federativas y el gobierno federal convirti&eacute;ndose en una herramienta efectiva para un mayor aprovechamiento de los cad&aacute;veres.</P>

<P>Agradezco de antemano el voto aprobatorio que estoy seguro que ser&aacute; otorgado por todos ustedes, compa&ntilde;eros legisladores. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> No habiendo m&aacute;s oradores. Consulte la Secretaria a la asamblea si el dictamen se encuentra suficientemente discutido, en lo general.</P>
<B>
<P>El Secretario diputado Jacinto G&oacute;mez Pasillas</B>: Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el dictamen se encuentra suficientemente discutido, en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse a manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputado Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Arnoldo Ochoa Gonz&aacute;lez:</B> Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>No habiendo quien quiera discutir en lo particular ning&uacute;n art&iacute;culo, se pide a la Secretar&iacute;a que proceda a recoger la votaci&oacute;n nominal, en lo particular, de los art&iacute;culos no impugnados.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. Se va a proceder a la votaci&oacute;n nominal, en lo general y el lo particular en un solo acto. Iniciamos por favor, rogando a los compa&ntilde;eros diputados manifestar claramente el sentido de su voto.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal </B>(desde la curul): &Aacute;lvarez de Vicencio Mar&iacute;a Elena, a favor.</P>

<B><P>La diputada Mar&iacute;a Mercedes Corral Aguilar </B>(desde la curul): Mar&iacute;a Mercedes Corral Aguilar, a favor.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Rodr&iacute;guez Prats, s&iacute;.</P>

<B><P>El diputado Di&oacute;doro Humberto Carrasco Altamirano </B>(desde la curul): Di&oacute;doro Carrasco, s&iacute;.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): H&eacute;ctor Larios, a favor.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul): Manuell-G&oacute;mez Dolores, a favor.</P>

<B><P>La diputada Silvia Luna Rodr&iacute;guez </B>(desde la curul): Luna Rodr&iacute;guez, a favor.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel </B>(desde la curul): Humberto D&aacute;vila, a favor.</P>

<B><P>El diputado Wenceslao Herrera Coyac </B>(desde la curul): Wenceslao Herrera, a favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): C&eacute;sar Duarte, a favor.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya </B>(desde la curul): Rivera Bedoya, a favor.</P>

<B><P>El diputado Enrique C&aacute;rdenas del Avellano </B>(desde la curul): Enrique C&aacute;rdenas, a favor.</P>

<B><P>El diputado Gustavo Fernando Caballero Camargo </B>(desde la curul): Gustavo Caballero Camargo, a favor.</P>

<B><P>El diputado &Oacute;scar Gustavo C&aacute;rdenas Monroy </B>(desde la curul): Gustavo C&aacute;rdenas, por la afirmativa.</P>

<B><P>La diputada Lorena Mart&iacute;nez Rodr&iacute;guez </B>(desde la curul): Lorena Mart&iacute;nez, a favor.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres </B>(desde la curul): Aispuro, a favor.</P>

<B><P>El diputado Samuel Aguilar Sol&iacute;s </B>(desde la curul): Samuel Aguilar, a favor.</P>

<B><P>El diputado Antonio de Jes&uacute;s D&iacute;az Athi&eacute; </B>(desde la curul): D&iacute;az Athi&eacute;, a favor.</P>

<B><P>El diputado Ra&uacute;l Cervantes Andrade </B>(desde la curul): Ra&uacute;l Cervantes, a favor.</P>

<B><P>El diputado V&iacute;ctor Manuel M&eacute;ndez Lanz </B>(desde la curul): V&iacute;ctor M&eacute;ndez Lanz, a favor.</P>

<B><P>El diputado Carlos Armando Biebrich Torres </B>(desde la curul): Biebrich, a favor.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): Castillo N&aacute;jera Ariel, a favor.</P>

<B><P>La diputada Elizabeth Morales Garc&iacute;a </B>(desde la curul): Elizabeth Morales, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Monraz Ibarra </B>(desde la curul): Monraz Ibarra, a favor.</P>

<B><P>El diputado Francisco Javier Plascencia Alonso </B>(desde la curul): Plascencia Alonso Francisco Javier, a favor.</P>

<B><P>El diputado Alonso Manuel Lizaola de la Torre </B>(desde la curul): Alonso Lizaola, a favor.</P>

<B><P>El diputado Juan Manuel Villanueva Arjona </B>(desde la curul): Juan Manuel Villanueva, a favor.</P>

<B><P>La diputada Alma Edwviges Alcaraz Hern&aacute;ndez </B>(desde la curul): Alma Alcaraz, a favor.</P>

<B><P>El diputado David Figueroa Ortega </B>(desde la curul): Figueroa Ortega David, a favor.</P>

<B><P>El diputado Mois&eacute;s Alcalde Virgen </B>(desde la curul): Alcalde Virgen, s&iacute;.</P>

<B><P>La diputada Martha Margarita Garc&iacute;a M&uuml;ller </B>(desde la curul): Garc&iacute;a M&uuml;ller Martha, a favor.</P>

<B><P>El diputado Felipe Borrego Estrada </B>(desde la curul): Felipe Borrego, a favor.</P>

<B><P>El diputado Gustavo Mac&iacute;as Zambrano </B>(desde la curul): Mac&iacute;as Zambrano, a favor.</P>

<B><P>El diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez </B>(desde la curul): Emilio Flores, a favor.</P>

<B><P>El diputado Armando Jes&uacute;s F&eacute;lix Holgu&iacute;n </B>(desde la curul): F&eacute;lix Holgu&iacute;n Armando, a favor.</P>

<B><P>El diputado Edmundo Javier Bola&ntilde;os Aguilar </B>(desde la curul): Bola&ntilde;os Aguilar, a favor.</P>

<B><P>El diputado Luis Gerardo Serrato Castell </B>(desde la curul): Luis Serrato, a favor.</P>

<B><P>El diputado Carlos Ren&eacute; S&aacute;nchez Gil </B>(desde la curul): Carlos Ren&eacute; S&aacute;nchez Gil, a favor.</P>

<B><P>El diputado Joel Arellano Arellano </B>(desde la curul): Arellano Arellano, a favor.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva </B>(desde la curul): Silvio G&oacute;mez Leyva, a favor.</P>

<B><P>La diputada Martha Cecilia D&iacute;az Gordillo </B>(desde la curul): Martha D&iacute;az Gordillo, a favor.</P>

<B><P>El diputado Jos&eacute; Guadalupe Rivera Rivera </B>(desde la curul): Jos&eacute; Guadalupe Rivera, a favor.</P>

<B><P>La diputada Rub&iacute; Laura L&oacute;pez Silva </B>(desde la curul): Rub&iacute; Laura L&oacute;pez Silva, a favor.</P>

<B><P>El diputado Jorge Quintero Bello </B>(desde la curul): Jorge Quintero Bello, en pro.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul): C&eacute;sar Camacho, s&iacute;.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Emilio Gamboa, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Ricardo Canavati Tafich </B>(desde la curul): Ricardo Canavati, s&iacute;.</P>

<B><P>La diputada Gloria Lavara Mej&iacute;a </B>(desde la curul): Gloria Lavara, a favor.</P>

<B><P>El diputado Jorge Emilio Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Jorge Emilio Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): Carlos Puente, a favor.</P>

<B><P>El diputado Francisco Elizondo Garrido </B>(desde la curul): Francisco Elizondo, a favor.</P>

<B><P>El diputado Antonio Xavier L&oacute;pez Adame </B>(desde la curul): Xavier L&oacute;pez Adame, a favor.</P>

<B><P>El diputado Diego Cobo Terrazas </B>(desde la curul): Diego Cobo Terrazas, a favor.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena </B>(desde la curul): L&oacute;pez Balbuena Guillermina, a favor.</P>

<B><P>La diputada Lilia Guadalupe Merodio Reza </B>(desde la curul): Lilia Merodio, a favor.</P>

<B><P>El diputado Jorge Luis de la Garza Trevi&ntilde;o </B>(desde la curul): Jorge de la Garza, a favor.</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Edmundo Ram&iacute;rez, a favor.</P>

<B><P>El diputado Miguel &Aacute;ngel Gonz&aacute;lez Salum </B>(desde la curul): Miguel Gonz&aacute;lez Salum, a favor.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Portilla Di&eacute;guez, a favor.</P>

<B><P>El diputado Manuel Salvador Salgado Amador </B>(desde la curul): Manuel Salgado, a favor.</P>

<B><P>El diputado Jes&uacute;s Sesma Su&aacute;rez </B>(desde la curul): Jes&uacute;s Sesma, a favor.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): Adolfo Mota, s&iacute;.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega </B>(desde la curul): Garc&iacute;a Noriega Guadalupe, a favor.</P>

<B><P>La diputada Mar&iacute;a Oralia Vega Ortiz </B>(desde la curul): Oralia Vega, s&iacute;.</P>

<B><P>La diputada Lourdes Qui&ntilde;ones Canales </B>(desde la curul): Qui&ntilde;ones Canales, s&iacute;.</P>

<B><P>La diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n </B>(desde la curul): Gonz&aacute;lez Calder&oacute;n, s&iacute;.</P>

<B><P>El diputado Tom&aacute;s Gloria Requena </B>(desde la curul): Gloria Requena, a favor.</P>

<B><P>El diputado Juan Victoria Alva </B>(desde la curul): Juan Victoria Alva, en pro.</P>

<B><P>El diputado Jos&eacute; Luis Murillo Torres </B>(desde la curul):<B> </B>Jos&eacute; Luis Murillo Torres, a favor.</P>

<B><P>La diputada Beatriz Collado Lara </B>(desde la curul):<B> </B>Collado Lara Beatriz, a favor.</P>

<B><P>La diputada Mar&iacute;a Esther Jim&eacute;nez Ramos </B>(desde la curul):<B> </B>Mar&iacute;a Esther Jim&eacute;nez, a favor.</P>

<B><P>El diputado Antonio S&aacute;nchez D&iacute;az de Rivera </B>(desde la curul):<B> </B>Antonio S&aacute;nchez D&iacute;az de Rivera, a favor.</P>

<B><P>El diputado Ram&oacute;n Ceja Romero </B>(desde la curul): Ram&oacute;n Ceja, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano </B>(desde la curul):<B> </B>Antonio Mu&ntilde;oz, a favor.</P>

<B><P>La diputada Dolores Mar&iacute;a del Carmen Parra Jim&eacute;nez </B>(desde la curul): Parra Jim&eacute;nez Dolores, a favor.</P>

<B><P>El diputado Alejandro Enrique Delgado Oscoy </B>(desde la curul):<B> </B>Delgado Oscoy Alejandro Enrique, s&iacute;.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul):<B> </B>Salazar Madera, a favor.</P>

<B><P>La diputada Rosaura Virginia Denegre Vaught Ram&iacute;rez </B>(desde la curul):<B> </B>Denegre Vaught Ram&iacute;rez Rosaura, a favor.</P>

<B><P>El diputado Gerardo Buganza Salmer&oacute;n </B>(desde la curul):<B> </B>Buganza, s&iacute;.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s </B>(desde la curul): Peyrot Sol&iacute;s Marco Antonio, a favor.</P>

<B><P>El diputado Artemio Torres G&oacute;mez </B>(desde la curul): Artemio Torres, a favor.</P>

<B><P>El diputado Ra&uacute;l Alejandro Padilla Orozco </B>(desde la curul): Ra&uacute;l Alejandro Padilla, a favor.</P>

<B><P>El diputado Ricardo Rodr&iacute;guez Jim&eacute;nez </B>(desde la curul):<B> </B>Ricardo Rodr&iacute;guez Jim&eacute;nez, a favor.</P>

<B><P>El diputado Jos&eacute; Nicol&aacute;s Morales Ramos </B>(desde la curul): Jos&eacute; Nicol&aacute;s Morales Ramos, a favor.</P>

<B><P>La diputada Alma Hilda Medina Mac&iacute;as </B>(desde la curul):<B> </B>Medina Mac&iacute;as Alma Hilda, a favor.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero </B>(desde la curul): Mart&iacute;nez Valero, en pro.</P>

<B><P>El diputado Javier Mart&iacute;n Zambrano Elizondo </B>(desde la curul):<B> </B>Javier Zambrano Elizondo, a favor.</P>

<B><P>El diputado Jos&eacute; Ignacio Alberto Rubio Ch&aacute;vez </B>(desde la curul):<B> </B>Rubio Ch&aacute;vez Jos&eacute; Ignacio, a favor.</P>
<B>
<P>La diputada Sara Shej Guzm&aacute;n </B>(desde la curul): Sara Shej Guzm&aacute;n, a favor.</P>

<B><P>La diputada Beatriz Eugenia Garc&iacute;a Reyes </B>(desde la curul):<B> </B>Garc&iacute;a Reyes Beatriz Eugenia, a favor.</P>
<B>
<P>El diputado Salvador Arredondo Ibarra </B>(desde la curul): Salvador Arredondo, a favor.</P>

<B><P>El diputado Francisco Javier Paredes Rodr&iacute;guez </B>(desde la curul):<B> </B>Paredes Rodr&iacute;guez Francisco, a favor.</P>

<B><P>La diputada Lizbeth Evelia Medina Rodr&iacute;guez </B>(desde la curul):<B> </B>Medina Rodr&iacute;guez Lizbeth, a favor.</P>

<B><P>El diputado H&eacute;ctor Manuel Ramos Covarrubias </B>(desde la curul):<B> </B>Ramos Covarrubias H&eacute;ctor Manuel, a favor.</P>

<B><P>El diputado Alfredo Barba Hern&aacute;ndez </B>(desde la curul): Alfredo Barba, s&iacute;.</P>

<B><P>El diputado Tom&aacute;s del Toro del Villar </B>(desde la curul):<B> </B>Tom&aacute;s del Toro, a favor.</P>

<B><P>El diputado V&iacute;ctor Samuel Palma C&eacute;sar </B>(desde la curul):<B> </B>Samuel Palma, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Pinete Vargas </B>(desde la curul):<B> </B>Pinete Vargas Mar&iacute;a del Carmen, a favor.</P>

<B><P>La diputada Arely Madrid Tovilla </B>(desde la curul): Madrid Tovilla, a favor.</P>

<B><P>El diputado Andr&eacute;s Marco Antonio Bernal Guti&eacute;rrez </B>(desde la curul):<B> </B>Bernal, a favor.</P>

<B><P>El diputado Joel Guerrero Ju&aacute;rez </B>(desde la curul):<B> </B>Joel Guerrero, a favor.</P>

<B><P>El diputado Ram&oacute;n Barajas L&oacute;pez </B>(desde la curul):<B> </B>Ram&oacute;n Barajas L&oacute;pez, s&iacute;.</P>

<B><P>El diputado Fernando Quetzalc&oacute;atl Moctezuma Pereda </B>(desde la curul):<B> </B>Fernando Moctezuma, a favor.</P>

<B><P>El diputado Rogelio Mu&ntilde;oz Serna </B>(desde la curul):<B> </B>Rogelio Mu&ntilde;oz Serna, a favor.</P>

<B><P>La diputada Martha Roc&iacute;o Partida Guzm&aacute;n </B>(desde la curul):<B> </B>Martha Partida, a favor.</P>

<B><P>El diputado Jes&uacute;s Manuel Patr&oacute;n Montalvo </B>(desde la curul):<B> </B>Jes&uacute;s Patr&oacute;n, a favor. </P>

<B><P>El diputado Gerardo Sosa Castel&aacute;n </B>(desde la curul): Gerardo Sosa, a favor.</P>

<B><P>El diputado Pedro Pulido Pecero </B>(desde la curul):<B> </B>Pulido Pecero Pedro, por la afirmativa.</P>

<B><P>La diputada Violeta del Pilar Lagunes Viveros </B>(desde la curul):<B> </B>Violeta, a favor.</P>

<B><P>El diputado Pedro Armend&aacute;riz Garc&iacute;a </B>(desde la curul):<B> </B>Armend&aacute;riz Garc&iacute;a Pedro, s&iacute;.</P>

<B><P>El diputado David Lara Compe&aacute;n </B>(desde la curul):<B> </B>Lara Compe&aacute;n David, a favor.</P>

<B><P>El diputado Ector Jaime Ram&iacute;rez Barba </B>(desde la curul):<B> </B>Ector Jaime Ram&iacute;rez Barba, a favor.</P>

<B><P>El diputado Daniel Ch&aacute;vez Garc&iacute;a </B>(desde la curul):<B> </B>Daniel Ch&aacute;vez Garc&iacute;a, por la afirmativa.</P>

<B><P>El diputado Carlos Augusto Bracho Gonz&aacute;lez </B>(desde la curul):<B> </B>Carlos Bracho, por la afirmativa.</P>

<B><P>El diputado Mario Eduardo Moreno &Aacute;lvarez </B>(desde la curul):<B> </B>Moreno &Aacute;lvarez, a favor.</P>

<B><P>El diputado Francisco Dom&iacute;nguez Servi&eacute;n </B>(desde la curul):<B> </B>Francisco Dom&iacute;nguez, a favor.</P>

<B><P>El diputado Demetrio Rom&aacute;n Isidoro </B>(desde la curul):<B> </B>Demetrio Rom&aacute;n, a favor.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez </B>(desde la curul): Palafox N&uacute;&ntilde;ez, s&iacute;.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez </B>(desde la curul):<B> </B>Berber Mart&iacute;nez Antonio, a favor.</P>

<B><P>El diputado Jos&eacute; de Jes&uacute;s Solano Mu&ntilde;oz </B>(desde la curul): Jos&eacute; Solano Mu&ntilde;oz, a favor.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez </B>(desde la curul): Gabriela Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Alejandro Landero Guti&eacute;rrez </B>(desde la curul):<B> </B>Alejandro Landero, a favor.</P>

<B><P>La diputada Mar&iacute;a Sof&iacute;a del Perpetuo Socorro Castro Romero </B>(desde la curul):<B> </B>Sof&iacute;a Castro Romero, a favor.</P>

<B><P>El diputado Juan de Dios Castro Mu&ntilde;oz </B>(desde la curul):<B> </B>Castro Mu&ntilde;oz Juan de Dios, a favor.</P>

<B><P>La diputada Fernanda Elvira Villafranca Aguirre </B>(desde la curul): Fernanda Villafranca Aguirre, a favor.</P>

<B><P>La diputada Luc&iacute;a Susana Mendoza Morales </B>(desde la curul):<B> </B>Mendoza Morales Susana, a favor.</P>

<B><P>El diputado &Aacute;ngel Rafael Deschamps Falc&oacute;n </B>(desde la curul): Deschamps Falc&oacute;n, a favor.</P>

<B><P>La diputada Marisol Mora Cuevas </B>(desde la curul): Mora Cuevas Marisol, a favor.</P>

<B><P>La diputada Elda G&oacute;mez Lugo </B>(desde la curul): Elda G&oacute;mez Lugo, a favor.</P>

<B><P>La diputada Mar&iacute;a Mercedes Col&iacute;n Guadarrama </B>(desde la curul): Mercedes Col&iacute;n, s&iacute;.</P>

<B><P>El diputado Daniel Amador Gaxiola </B>(desde la curul):<B> </B>Daniel Amador, s&iacute;.</P>

<B><P>El diputado Gerardo Octavio Vargas Landeros </B>(desde la curul): Gerardo Vargas Landeros, a favor.</P>

<B><P>El diputado Diego Aguilar </B>(desde la curul): Diego Aguilar, favor.</P>

<B><P>El diputado Jes&uacute;s Vicente Flores Morf&iacute;n </B>(desde la curul): Jes&uacute;s Flores Morf&iacute;n, a favor.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez </B>(desde la curul): Roberto Badillo Mart&iacute;nez, a favor.</P>

<B><P>El diputado Salvador Barajas del Toro </B>(desde la curul): Salvador Barajas del Toro, a favor.</P>

<B><P>El diputado Jos&eacute; Amado Orihuela Trejo </B>(desde la curul): Amado Orihuela, a favor.</P>

<B><P>El Gustavo Ildefonso Mend&iacute;vil Ampar&aacute;n </B>(desde la curul): Gustavo Ampar&aacute;n, a favor.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a </B>(desde la curul): Mayra Pe&ntilde;uelas, a favor.</P>

<B><P>El diputado Sergio Sandoval Paredes </B>(desde la curul): Sergio Sandoval, a favor.</P>

<B><P>El diputado Ernesto Ruiz Velasco de Lira </B>(desde la curul): Ruiz Velasco de Lira, a favor.</P>

<B><P>El diputado Constantino Acosta D&aacute;vila </B>(desde la curul): Constantino Acosta D&aacute;vila, a favor.</P>

<B><P>El diputado Juan Manuel Sandoval Mungu&iacute;a </B>(desde la curul): Juan Manuel Sandoval Mungu&iacute;a, a favor.</P>

<B><P>La diputada Alma X&oacute;chil Cardona Benav&iacute;dez </B>(desde la curul): Cardona Benav&iacute;dez, a favor.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo </B>(desde la curul): Jim&eacute;nez del Castillo, a favor.</P>

<B><P>La diputada Mar&iacute;a Victoria Guti&eacute;rrez Lagunes </B>(desde la curul): Victoria Guti&eacute;rrez Lagunes, a favor.</P>

<B><P>El diputado Armando Enr&iacute;quez Flores </B>(desde la curul): Armando Enr&iacute;quez, a favor.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): Tamayo Herrera Yadhira, a favor.</P>

<B><P>El diputado Felipe D&iacute;az Garibay </B>(desde la curul): D&iacute;az Garibay Felipe, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio Ar&eacute;valo Gonz&aacute;lez </B>(desde la curul): Jos&eacute; Antonio Ar&eacute;valo, a favor.</P>

<B><P>El diputado Christian Mart&iacute;n Lujano Nicol&aacute;s </B>(desde la curul): Lujano Nicol&aacute;s, por la afirmativa.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez </B>(desde la curul): Javier Estrada, a favor.</P>

<B><P>El diputado Leonardo Magall&oacute;n Arceo </B>(desde la curul): Leonardo Magall&oacute;n, a favor.</P>

<B><P>La diputada Silvia Emilia Degante Romero </B>(desde la curul): Silvia Degante, a favor.</P>

<B><P>La diputada Mar&iacute;a Soledad Limas Frescas </B>(desde la curul): Mar&iacute;a Soledad Limas Frescas, a favor.</P>

<B><P>El diputado Enrique Iragorri Dur&aacute;n </B>(desde la curul): Iragorri Dur&aacute;n Enrique, a favor.</P>

<B><P>La diputada Adriana Rebeca Vieyra Olivares </B>(desde la curul): Adriana Vieyra Olivares, en pro.</P>

<B><P>El diputado Gerardo Aranda Orozco </B>(desde la curul): Gerardo Aranda, a favor.</P>

<B><P>La diputada Omeheira L&oacute;pez Reyna </B>(desde la curul): Omeheira L&oacute;pez Reyna, a favor.</P>

<B><P>La diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez </B>(desde la curul): Nelly Hurtado P&eacute;rez, a favor.</P>

<B><P>La diputada Liliana Carbajal M&eacute;ndez </B>(desde la curul): Liliana Carbajal M&eacute;ndez, a favor.</P>

<B><P>El diputado Enrique Rodr&iacute;guez Uresti </B>(desde la curul): Enrique Rodr&iacute;guez Uresti, a favor.</P>

<B><P>El diputado Jorge Rub&eacute;n Nordhausen Gonz&aacute;lez </B>(desde la curul): Jorge Nordhausen, a favor.</P>

<B><P>La diputada Aracely Escalante Jasso </B>(desde la curul): Aracely Escalante Jasso, s&iacute;.</P>

<B><P>El diputado Jes&uacute;s Sergio Alc&aacute;ntara N&uacute;&ntilde;ez </B>(desde la curul): Jes&uacute;s Alc&aacute;ntara, s&iacute;.</P>

<B><P>El diputado Alejandro Olivares Monterrubio </B>(desde la curul): Alejandro Olivares, a favor.</P>

<B><P>El diputado Eduardo El&iacute;as Espinosa Abuxapqui </B>(desde la curul): Eduardo Espinosa, a favor.</P>

<B><P>El diputado Armando Garc&iacute;a M&eacute;ndez </B>(desde la curul): Armando Garc&iacute;a, a favor.</P>

<B><P>El diputado Antonio Valladolid Rodr&iacute;guez </B>(desde la curul): Antonio Valladolid, a favor.</P>

<B><P>El diputado Carlos Alberto Garc&iacute;a Gonz&aacute;lez </B>(desde la curul): Garc&iacute;a Gonz&aacute;lez Carlos Alberto, a favor.</P>

<B><P>El diputado Jos&eacute; Rub&eacute;n Escajeda Jim&eacute;nez </B>(desde la curul): Rub&eacute;n Escajeda, a favor.</P>

<B><P>El diputado Alfonso Oth&oacute;n Bello P&eacute;rez </B>(desde la curul): Alfonso Bello P&eacute;rez, a favor.</P>

<B><P>El diputado Marcos Salas Contreras </B>(desde la curul): Marcos Salas, a favor.</P>

<B><P>El diputado Gerardo Antonio Escaroz Soler </B>(desde la curul): Gerardo Escaroz, a favor.</P>

<B><P>La diputada Roc&iacute;o del Carmen Morgan Franco </B>(desde la curul): Morgan Franco Roc&iacute;o, a favor.</P>

<B><P>El diputado Carlos Armando Reyes L&oacute;pez </B>(desde la curul): Reyes L&oacute;pez Carlos, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Espinosa Pi&ntilde;a </B>(desde la curul): Espinosa Pi&ntilde;a Jos&eacute; Luis, a favor.</P>

<B><P>El diputado Apolonio M&eacute;ndez Meneses </B>(desde la curul): Apolonio M&eacute;ndez Meneses, a favor.</P>

<B><P>La diputada Margarita Arenas Guzm&aacute;n </B>(desde la curul): Arenas Guzm&aacute;n, a favor.</P>

<B><P>El diputado Mart&iacute;n Malag&oacute;n R&iacute;os </B>(desde la curul): Mart&iacute;n Malag&oacute;n, s&iacute;.</P>

<B><P>El diputado Antonio Medell&iacute;n Varela </B>(desde la curul): Antonio Medell&iacute;n, a favor.</P>

<B><P>El diputado Marco Heriberto Orozco Ruiz Velazco </B>(desde la curul): Marco Heriberto Orozco Ruiz Velazco, a favor.</P>
<B>
<P>El diputado Mart&iacute;n Stefanonni Mazzocco </B>(desde la curul): Mart&iacute;n Stefanonni Mazzocco, a favor.</P>

<B><P>El diputado Gerardo Amezola Fonceca </B>(desde la curul): Gerardo Amezola Fonceca, a favor.</P>

<B><P>El diputado Leobardo Curiel Preciado </B>(desde la curul): Leobardo Curiel Preciado, a favor.</P>

<B><P>El diputado Jos&eacute; V&iacute;ctor S&aacute;nchez Trujillo </B>(desde la curul): V&iacute;ctor S&aacute;nchez Trujillo, a favor.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez </B>(desde la curul): Yolanda Rodr&iacute;guez Ram&iacute;rez, a favor.</P>

<B><P>El diputado Carlos Eduardo Felton Gonz&aacute;lez </B>(desde la curul): Carlos Felton Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Eduardo Ortiz Hern&aacute;ndez </B>(desde la curul): Eduardo Ortiz Hern&aacute;ndez, a favor.</P>
<B>
<P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): Javier Maawad, a favor.</P>

<B><P>La diputada Mar&iacute;a Eugenia Campos Galv&aacute;n </B>(desde la curul): Campos Galv&aacute;n Mar&iacute;a Eugenia, a favor.</P>

<B><P>El diputado Ernesto Oviedo Oviedo </B>(desde la curul): Oviedo Oviedo Ernesto, a favor.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz </B>(desde la curul): Felipe Gonz&aacute;lez Ruiz, a favor.</P>

<B><P>La diputada Mar&iacute;a Esperanza Morelos Borja </B>(desde la curul): Mar&iacute;a Esperanza Morelos Borja, a favor.</P>

<B><P>La diputada Mar&iacute;a del Carmen Fern&aacute;ndez Ugarte </B>(desde la curul): Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, a favor.</P>

<B><P>El diputado Carlos Alberto Torres Torres </B>(desde la curul): Carlos Torres, a favor.</P>

<B><P>El diputado Carlos Alberto Navarro Sugich </B>(desde la curul): Carlos Navarro Sugich, a favor.</P>

<B><P>El diputado Alberto V&aacute;zquez Mart&iacute;nez </B>(desde la curul): V&aacute;zquez Mart&iacute;nez Alberto, a favor.</P>

<B><P>La diputada Yolanda Mercedes Garmendia Hern&aacute;ndez </B>(desde la curul): Yolanda Garmendia, a favor.</P>

<B><P>La diputada Martha Ang&eacute;lica Romo Jim&eacute;nez</B> (desde la curul): Romo Jim&eacute;nez, a favor.</P>

<B><P>El diputado Nabor Ochoa L&oacute;pez </B>(desde la curul): Ochoa L&oacute;pez, a favor.</P>

<B><P>El diputado Antonio del Valle Toca </B>(desde la curul): Antonio del Valle, a favor.</P>

<B><P>El diputado Ram&oacute;n Landeros Gonz&aacute;lez</B> (desde la curul): Ram&oacute;n Landeros Gonz&aacute;lez, a favor.</P>

<B><P>El diputado Jaime Verd&iacute;n Salda&ntilde;a</B> (desde la curul): Verd&iacute;n Salda&ntilde;a Jaime, a favor.</P>
<B>
<P>El diputado Antonio Vega Corona</B> (desde la curul): Antonio Vega, en pro.</P>

<B><P>La diputada Marcela Cuen Garibi </B>(desde la curul): Marcela Cuen Garibi, a favor.</P>

<B><P>El diputado Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena </B>(desde la curul): Joaqu&iacute;n D&iacute;az Mena, a favor.</P>

<B><P>El diputado Rolando Rivero Rivero </B>(desde la curul): Rolando Rivero, a favor.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): &Aacute;ngel Humberto Garc&iacute;a Reyes, a favor.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a </B>(desde la curul): Francisco Fraile, a favor.</P>

<B><P>El diputado Jos&eacute; Guillermo Vel&aacute;zquez Guti&eacute;rrez </B>(desde la curul): Guillermo Vel&aacute;zquez, a favor.</P>

<B><P>El diputado Jos&eacute; Luis Contreras Coeto </B>(desde la curul): Contreras Coeto, a favor.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo </B>(desde la curul): Eduardo de la Torre Jaramillo, a favor.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez </B>(desde la curul): Arredondo Vel&aacute;zquez Jes&uacute;s, a favor.</P>

<B><P>El diputado Antonio Vasconcelos Rueda </B>(desde la curul): Vasconcelos Rueda, a favor.</P>

<B><P>El diputado Efra&iacute;n Arizmendi Uribe </B>(desde la curul): Efra&iacute;n Arizmendi Uribe, a favor.</P>

<B><P>El diputado Agust&iacute;n Mollinedo Hern&aacute;ndez </B>(desde la curul): Agust&iacute;n Mollinedo, a favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez </B>(desde la curul): Aguilar L&oacute;pez Jos&eacute; Alejandro, a favor.</P>

<B><P>El diputado Adolfo Escobar Jardinez </B>(desde la curul): Escobar Jardinez Adolfo, a favor.</P>

<B><P>El diputado Fabi&aacute;n Fernando Montes S&aacute;nchez </B>(desde la curul): Fabi&aacute;n Montes, a favor.</P>

<B><P>El diputado Jorge Alejandro Salum del Palacio </B>(desde la curul): Jorge Salum, a favor.</P>

<B><P>El diputado Eduardo S&aacute;nchez Hern&aacute;ndez </B>(desde la curul): Eduardo S&aacute;nchez, a favor.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): David Maldonado, a favor.</P>

<B><P>El diputado Edgar Mart&iacute;n Ram&iacute;rez Pech </B>(desde la curul): Ram&iacute;rez Pech Edgar, a favor.</P>

<B><P>El diputado Ricardo Franco Cazarez </B>(desde la curul): Ricardo Franco, a favor.</P>

<B><P>La diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez </B>(desde la curul): Elia Hern&aacute;ndez N&uacute;&ntilde;ez, a favor.</P>

<B><P>El diputado Rogelio Carbajal Tejada </B>(desde la curul): Carbajal Tejada Rogelio, a favor.</P>

<B><P>El diputado Francisco Javier Murillo Flores </B>(desde la curul): Murillo Flores Francisco Javier, a favor.</P>

<B><P>El diputado Jos&eacute; Antonio D&iacute;az Garc&iacute;a </B>(desde la curul): D&iacute;az Garc&iacute;a Jos&eacute; Antonio, a favor.</P>

<B><P>El diputado Ren&eacute; Lezama Aradillas </B>(desde la curul): Ren&eacute; Lezama Aradillas, a favor.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez </B>(desde la curul): Ver&oacute;nica Velasco, a favor.</P>

<B><P>El diputado Nemesio Dom&iacute;nguez Dom&iacute;nguez </B>(desde la curul): Nemesio Dom&iacute;nguez, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>ÅøFalta alguna diputada o diputado de emitir su voto?</P>

<B><P>El diputado Carlos Ernesto Zatar&aacute;in Gonz&aacute;lez </B>(desde la curul): Zatar&aacute;in Gonz&aacute;lez Carlos Ernesto, a favor.</P>

<B><P>El diputado Juan Manuel Par&aacute;s Gonz&aacute;lez </B>(desde la curul): Juan Manuel Par&aacute;s, a favor.</P>
<B>
<P>La diputada Mar&iacute;a Elena de las Nieves Noriega Blanco Vigil</B> (desde la curul): Mar&iacute;a Nieves Noriega, a favor.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Marina Arvizu, a favor.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Fern&aacute;ndez Cabrera Adri&aacute;n, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>ÅøAlguien m&aacute;s? ÅøNo falta ninguna otra diputada o diputado de emitir su voto? Se va a proceder a tomar la votaci&oacute;n de la Mesa Directiva.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n</B>: Patricia Villanueva Abrah&aacute;n, s&iacute;.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B>: Esmeralda C&aacute;rdenas, a favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas</B>: Olga Patricia Chozas y Chozas, a favor.</P>

<B><P>El Vicepresidente diputado Cristi&aacute;n Casta&ntilde;o Contreras</B>: Casta&ntilde;o Contreras Cristi&aacute;n, a favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta </B>(desde la curul): Ruth Zavaleta, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas </B>(desde la curul): G&oacute;mez Pasillas, a favor.</P>

<B><P>El Vicepresidente Arnoldo Ochoa Gonz&aacute;lez </B>(desde la curul): Arnoldo Ochoa, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Por favor, el diputado.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Blanco Paj&oacute;n, a favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>ÅøAlg&uacute;n diputado o diputada que haya llegado en &uacute;ltimo momento? Se emitieron 254 votos en pro, 0 en contra y 0 abstenciones.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> A favor en lo general y en lo particular por 254 votos el proyecto de decreto que reforma los art&iacute;culos 3o, fracci&oacute;n XXVIII; 13, apartado B, fracci&oacute;n I; 313, fracci&oacute;n II y 350 Bis 3, segundo p&aacute;rrafo; y se adiciona la fracci&oacute;n XXVIII Bis al art&iacute;culo 3o. de la Ley General de Salud. Pasa al Ejecutivo para sus efectos constitucionales.</P>
<B>
</B><P>Se acaban de recibir cuatro oficios de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;stos.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso h), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible de los siguientes asuntos:</P>

<P>Primero. Convocatoria para el proceso de selecci&oacute;n de candidatos a ocupar el cargo de contralor general del Instituto Federal Electoral.</P>

<P>Segundo. Convocatoria para el proceso de selecci&oacute;n de candidatos a ocupar el cargo de consejeros electorales del Consejo General del Instituto Federal Electoral.</P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, el diputado Emilio Gamboa Patr&oacute;n, la diputada Gloria Lavara, la diputada Silvia Luna Rodr&iacute;guez y la diputada A&iacute;da Marina Arvizu Rivas, integrantes de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva. Honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 34, inciso a), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo vig&eacute;simo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n le solicitamos a usted, atentamente, consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n del tr&aacute;mite correspondiente al primer turno del siguiente asunto.</P>

<P>Iniciativa con proyecto de decreto que adiciona al p&aacute;rrafo tercero al articulo 69 del C&oacute;digo Fiscal de la Federaci&oacute;n y reforma la fracci&oacute;n IX del tercer p&aacute;rrafo; y el quinto p&aacute;rrafo del art&iacute;culo 116 de la Ley de Instituciones de Cr&eacute;dito.</P>

<P>El siguiente asunto es:</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta a las autoridades competentes en materia de procuraci&oacute;n de justicia del &aacute;mbito federal y estatal, a que esclarezcan el homicidio perpetrado en contra de Teresa Bautista Merino y Fel&iacute;citas Mart&iacute;nez, el pasado 7 de abril de 2008 en la comunidad de San Juan Copala, municipio de Santiago Juxtlahuaca, Oaxaca. Ellas colaboraban en la radiodifusora <I>La Voz que Rompe el Silencio</I>.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobado.</P>

<P>Se pide a la Secretar&iacute;a dar lectura a cada uno de los acuerdos. Al finalizar, que la Secretar&iacute;a consulte si son de aprobarse.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados exhorta a las autoridades competentes en la materia de procuraci&oacute;n de justicia del &aacute;mbito federal y estatal, a que esclarezcan el homicidio perpetrado en contra de Teresa Bautista Merino y Fel&iacute;citas Mart&iacute;nez, el pasado 7 de abril de 2008 en la comunidad de San Juan Copala, municipio de Santiago Juxtlahuaca, Oaxaca, quienes colaboraban en la radiodifusora <I>La Voz que Rompe el Silencio</I>.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Antes de continuar vamos a permitir el uso de la palabra a la diputada Patricia Villanueva para referirse al tema.</P>

<P>Ahora s&iacute; le damos la m&aacute;s cordial bienvenida a los estudiantes de Jalisco que se encuentran con nosotros.</P>

<B><P>La diputada Patricia Villanueva Abraj&aacute;n</B>: Gracias, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hemos sometido un punto de acuerdo, a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica, para esclarecer el homicidio perpetrado en contra de dos mujeres asesinadas de la regi&oacute;n Triqui de Oaxaca, mismo que suscribimos el diputado Jorge Toledo y la de la voz, Patricia Villanueva Abraj&aacute;n, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<P>Quisiera exponer a ustedes los motivos de este punto de acuerdo. El pasado 7 de abril de 2008 en la comunidad de San Juan Copala, municipio de Santiago Juxtlahuaca, perecieron dos personas que colaboraban en la radiodifusora &quot;La Voz que Rompe el Silencio&quot;, dichas personas del sexo femenino, fueron asesinadas cuando viajaban a bordo de un autom&oacute;vil particular de la regi&oacute;n mixteca.</P>

<P>La polic&iacute;a del estado informa que esas dos mujeres perdieron la vida y cuatro m&aacute;s resultaron lesionados, entre ellos dos menores de edad, al ser tiroteado el autom&oacute;vil en el que viajaban en un poblado perteneciente al municipio de Putla de Guerrero, de la regi&oacute;n mixteca, a unos 350 kil&oacute;metros al poniente de la ciudad de Oaxaca.</P>

<P>Las mujeres fallecidas respond&iacute;an en vida a los nombres de Teresa Bautista y Fel&iacute;citas Mart&iacute;nez, de 22 y 20 a&ntilde;os de edad, respectivamente. Ambas vecinas de la poblaci&oacute;n de San Juan Copala, a unos 50 kil&oacute;metros de donde fue el tiroteo.</P>

<P>Para poder entender a grandes rasgos la problem&aacute;tica que aqueja a esta regi&oacute;n, es menester comprender la potonimia de la zona trique. Las comunidades triques se encuentran en la zona m&aacute;s occidental de Oaxaca, algunas colindantes con el estado de Guerrero y las atraviesan las monta&ntilde;as de la sierra Chicahuaxtla, que alcanzan una altura entre 800 y 3 mil metros sobre el nivel del mar.</P>

<P>&Eacute;sa es una de las regiones de mayor marginaci&oacute;n y pobreza del estado de Oaxaca, la carencia de caminos viables para su comunicaci&oacute;n, de servicios de salud eficientes, de infraestructura educativa, la carencia de fuentes de empleo y la misma orograf&iacute;a han contribuido para que la ignominia siga presente en la regi&oacute;n.</P>

<P>En la zona trique, ante la pobreza que existe se generan grupos que aglutinan a personas de las comunidades pertenecientes a este espacio geogr&aacute;fico que buscan abanderar las causas. Sin embargo, el resultado ha sido un clima de violencia por la disputa de la regi&oacute;n.</P>

<P>En la d&eacute;cada de los ochenta se fund&oacute; el MULT (Movimiento Unificado de Lucha Trique), organismo que como fines buscaba la unificaci&oacute;n del pueblo trique. En 1998 surgi&oacute; el Ubisort (Uni&oacute;n por el Bienestar Social de la Regi&oacute;n Trique) como potestad contra la escisi&oacute;n del primer grupo y fue ese el detonador para comenzar una lucha feroz y en el a&ntilde;o de 2003 se estableci&oacute; el MULT, quien junto con el Ubisort instalaron el municipio aut&oacute;nomo de San Juan Copala, que fue el puntillazo para la disputa entre los grupos.</P>

<P>La instalaci&oacute;n de ese municipio aut&oacute;nomo fue el detonador para que la violencia se hiciera presente en un grado mayor en la regi&oacute;n, ya que representa el punto neur&aacute;lgico de la zona.</P>

<P>Como he hecho alusi&oacute;n la zona trique del estado de Oaxaca, hist&oacute;ricamente vive d&iacute;a con d&iacute;a y se despide y se siente la piel y se palpa con las manos y se quema en los pies la pobreza y la violencia.</P>

<P>Ahora, distintos medios de comunicaci&oacute;n han dado puntualmente la nota de la muerte de esas dos mujeres que presuntamente fueron emboscadas por grupos antag&oacute;nicos al que ellas pertenec&iacute;an.</P>

<P>Es necesario, es urgente erradicar la violencia. Pero este logro s&oacute;lo se podr&aacute; conseguir si se extermina la pobreza. Es tiempo de soluciones. Todos debemos ser part&iacute;cipes para que tanto la zona triqui, los municipios de Oaxaca y los municipios m&aacute;s pobres del pa&iacute;s puedan superar el rezago y la pobreza que los aqueja.</P>

<P>Por lo anteriormente expuesto es que se somete a consideraci&oacute;n este punto de acuerdo en donde, primero, solicitamos que la C&aacute;mara de Diputados exhorte a las autoridades competentes en la materia de procuraci&oacute;n de justicia del &aacute;mbito federal y estatal esclarezcan el homicidio perpetrado en contra de Teresa Bautista y Fel&iacute;citas Mart&iacute;nez el pasado 7 de abril del 2008 en la comunidad de San Juan Copala, municipio de Santiago Juxtlahuaca, Oaxaca, que colaboraban en la radiodifusora La voz que rompe el silencio.</P>

<P>Segundo. Que en un plazo no mayor de 30 d&iacute;as entreguen un informe detallado del avance de las investigaciones a esta soberan&iacute;a.</P>

<P>Tercero. Que la Secretar&iacute;a de Desarrollo Social y el gobierno del estado de Oaxaca implementen un programa que combata la pobreza en la regi&oacute;n triqui del estado de Oaxaca con la finalidad de erradicar la pobreza, sin que se vulneren y alteren sus tradiciones y su forma de vida. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada Patricia Villanueva. Voy a hacer una correcci&oacute;n porque los estudiantes de Jalisco ya se hab&iacute;an ido, pero los que llegaron son los de la Facultad de Econom&iacute;a de la Universidad Michoacana. Bienvenidos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>El siguiente asunto es la convocatoria para el proceso de selecci&oacute;n de candidatos a ocupar el cargo de contralor general del Instituto Federal Electoral.</P>

<P>Con fundamento en los p&aacute;rrafos quinto y s&eacute;ptimo de la fracci&oacute;n V del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el numeral 3 del art&iacute;culo 388 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, el inciso i) numeral 2 del art&iacute;culo 20, inciso h) del art&iacute;culo 34 y el art&iacute;culo 2 transitorio del decreto que adiciona diversas disposiciones a la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, publicado el 21 de abril de 2008 en el Diario Oficial de la Federaci&oacute;n, la LX Legislatura de la C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n convoca a las instituciones p&uacute;blicas de educaci&oacute;n superior a presentar propuestas de ciudadanas y ciudadanos que re&uacute;nan los requisitos constitucionales y legales al proceso de selecci&oacute;n de candidatos a ocupar el cargo de contralor general del Instituto Federal Electoral, bajo el siguiente procedimiento.</P>

<P>Primero. Los candidatos deber&aacute;n cumplir y acreditar debidamente los siguientes requisitos</P>

<P>a) Ser ciudadano mexicano por nacimiento, que no adquiera otra nacionalidad, adem&aacute;s de estar en pleno goce y ejercicio de sus derechos civiles y pol&iacute;ticos.</P>

<P>b) Estar inscrito en el Registro Federal de Electores y contar con credencial para votar.</P>

<P>c) Tener m&aacute;s de 30 a&ntilde;os de edad al d&iacute;a de la designaci&oacute;n.</P>

<P>d) Poseer al d&iacute;a de la designaci&oacute;n, con antig&uuml;edad m&iacute;nima de cinco a&ntilde;os, t&iacute;tulo profesional del nivel de licenciatura de contador p&uacute;blico u otro relacionado en forma directa con las actividades de fiscalizaci&oacute;n expedida por autoridad o instituci&oacute;n legalmente facultada para ello.</P>

<P>e) Haber residido en el pa&iacute;s durante los &uacute;ltimos dos a&ntilde;os ósalvo el caso de ausencia, en el servicio de la rep&uacute;blica, por un tiempo menor de seis meses.</P>

<P>f) No haber sido registrado como candidato a cargo alguno de elecci&oacute;n popular en los &uacute;ltimos cuatro a&ntilde;os anteriores a la designaci&oacute;n.</P>

<P>g) No desempe&ntilde;ar ni haber desempe&ntilde;ado cargo de direcci&oacute;n nacional o estatal en alg&uacute;n partido pol&iacute;tico en los &uacute;ltimos cuatro a&ntilde;os anteriores a la designaci&oacute;n.</P>

<P>h) No ser secretario de Estado ni procurador general de la rep&uacute;blica o del Distrito Federal, subsecretario u oficial mayor en la administraci&oacute;n p&uacute;blica federal, jefe de Gobierno del Distrito Federal ni gobernador ni secretario de gobierno, a menos de que se separe de su encargo con cuatro a&ntilde;os de anticipaci&oacute;n al d&iacute;a de su nombramiento.</P>

<P>i) No ser consejero electoral de cualquiera de los consejos del instituto, salvo que se haya separado del cargo tres a&ntilde;os antes del d&iacute;a de la designaci&oacute;n.</P>

<P>j) Gozar de buena reputaci&oacute;n y no haber sido condenado por delito intencional que amerite pena corporal de m&aacute;s de un a&ntilde;o de prisi&oacute;n, pero si se tratara de robo, fraude, falsificaci&oacute;n, abuso de confianza u otro que afecte la buena fama en el concepto p&uacute;blico, ello lo inhabilitar&aacute; para el cargo, cualquiera que haya sido la pena.</P>

<P>k) Contar al momento de su designaci&oacute;n con experiencia profesional de al menos cinco a&ntilde;os en el control, manejo o fiscalizaci&oacute;n de recursos que le permitan el desempe&ntilde;o de sus funciones.</P>

<P>l) No pertenecer o haber pertenecido en los cuatro a&ntilde;os anteriores a su designaci&oacute;n a despachos de consultor&iacute;a o auditor&iacute;a que hubieren prestado sus servicios al instituto o a alg&uacute;n partido pol&iacute;tico.</P>

<P>Segundo. Las instituciones p&uacute;blicas de educaci&oacute;n superior a trav&eacute;s de su representante legal o de persona facultada para ello deber&aacute;n entregar dentro del plazo comprendido entre el 23 al 28 de abril de 2008, con horario de 9:00 a 19:00 horas en la oficina de la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica ubicada en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, cito en avenida Congreso de la Uni&oacute;n 66, edificio G, tercer piso, colonia El Parque, delegaci&oacute;n Venustiano Carranza, c&oacute;digo postal 15960, M&eacute;xico, Distrito Federal la siguiente documentaci&oacute;n:</P>

<P>1. Carta en la que se haga constar mediante los mecanismos que la instituci&oacute;n p&uacute;blica de educaci&oacute;n superior considere id&oacute;neos, la decisi&oacute;n de proponer al candidato.</P>

<P>2. Curr&iacute;culum vitae firmado por el candidato propuesto.</P>

<P>3. Copia certificada de acta de nacimiento y copia de la credencial para votar del candidato propuesto.</P>

<P>4. Carta en la que el candidato propuesto manifiesta, bajo protesta de decir verdad, no haber sido sancionado por delito intencional que amerite pena corporal de m&aacute;s de un a&ntilde;o de prisi&oacute;n ni haber sido condenado por robo, fraude, falsificaci&oacute;n o abuso de confianza u otro que afecte la buena fama en el concepto p&uacute;blico.</P>

<P>5. Carta de aceptaci&oacute;n de las bases y procedimientos de la presente convocatoria firmada por el candidato propuesto.</P>

<P>6. Ensayo. De m&aacute;ximo 10 cuartillas, sobre la propuesta de control, manejo y fiscalizaci&oacute;n de los recursos del Instituto Federal Electoral (IFE).</P>

<P>3.- De la Comisi&oacute;n de La Funci&oacute;n P&uacute;blica. Integrar&aacute; a los expedientes y revisar&aacute; los documentos de los candidatos para verificar que re&uacute;nan los requisitos establecidos en la presente convocatoria.</P>

<P>Para tales efectos podr&aacute; allegarse de los elementos que estime pertinentes.</P>

<P>4. La Comisi&oacute;n de la Funci&oacute;n P&uacute;blica preparar&aacute; un dictamen que contenga a los candidatos aptos para ser votados junto con sus valoraciones y los remitir&aacute; a trav&eacute;s de su presidente de la Junta de Coordinaci&oacute;n Pol&iacute;tica el 29 de abril del presente a&ntilde;o.</P>

<P>5. Para efecto de dar cumplimiento a lo establecido en el p&aacute;rrafo quinto y s&eacute;ptimo de la fracci&oacute;n V del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y en el numeral 3, del 388 del C&oacute;digo Federal de Instituciones y Procedimientos Electorales, la Junta de Coordinaci&oacute;n Pol&iacute;tica someter&aacute; a la consideraci&oacute;n del pleno, el nombre del contralor general  del Instituto Federal  Electoral.</P>

<P>6. En sesi&oacute;n de la C&aacute;mara de Diputados se dar&aacute; a conocer al pleno la propuesta que se refiere al numeral 5 y se proceder&aacute; a discutirla y votarla por c&eacute;dula.</P>

<P>7. El contralor general del Instituto Federal Electoral durar&aacute; en su encargo seis a&ntilde;os y podr&aacute; ser electo s&oacute;lo una vez. Ser&aacute; elegido por el voto de las dos terceras partes de los miembros presentes de la C&aacute;mara de Diputados.</P>

<P>8. Lo no previsto en la presente convocatoria ser&aacute; resuelto por la Junta de Coordinaci&oacute;n Pol&iacute;tica o en su caso, por el pleno de la C&aacute;mara de Diputados.</P>

<P>9. La presente convocatoria entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y publicaci&oacute;n por la C&aacute;mara de Diputados.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 22 d&iacute;as del mes de abril del 2008. Diputada Ruth Zavaleta, Presidenta de la Mesa Directiva.</P>

<B><P>El Presidente diputado Arnaldo Ochoa Gonz&aacute;lez: </B>En votaci&oacute;n un&aacute;nime consulte a la asamblea si se aprueba.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B>: En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea su se aprueba. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse a manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse a manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado</B>: Aprobado, comun&iacute;quese. Continu&eacute; la Secretar&iacute;a.</P>
<B>
<P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez</B>: Convocatoria para el proceso de selecci&oacute;n de candidatos a ocupar el cargo de consejeros electorales del Consejo General del Instituto Federal Electoral, con fundamento en los p&aacute;rrafos tercero y s&eacute;ptimo de la fracci&oacute;n V del art&iacute;culo 41 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, el art&iacute;culo 112 del C&oacute;digo Federal del Instituciones y Procedimientos Electorales, el i), numeral 2 del art&iacute;culo 20-h), el art&iacute;culo 34 del la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, reformada por decreto publicada el 21 de abril de 2008, en el Diario Oficial de la Federaci&oacute;n.</P>

<P>La LX Legislatura del Honorable Congreso de la Uni&oacute;n convoca a los ciudadanos que re&uacute;nan los requisitos constitucionales y legales propuestos por grupos, organizaciones ciudadanas debidamente constituidas o por s&iacute; mismos, al proceso de selecci&oacute;n de candidatos a ocupar los cargos de consejeros electorales del Consejo General del Instituto Federal Electoral que concluir&aacute;n su encargo el 30 de octubre del a&ntilde;o 2013 bajo el siguiente </P>

<P>Procedimiento</P>

<P>1. Los candidatos deber&aacute;n cumplir y acreditar debidamente los siguientes requisitos:</P>

<P>a) Ser ciudadano mexicano por nacimiento que no adquiera otra nacionalidad, adem&aacute;s de estar en pleno goce y ejercicio de sus derechos civiles y pol&iacute;ticos.</P>

<P>b) Estar inscrito en el Registro Federal de Electores y contar con credencial para votar.</P>

<P>c) Tener m&aacute;s de 30 a&ntilde;os de edad al d&iacute;a de la designaci&oacute;n.</P>

<P>d) Poseer al d&iacute;a de la designaci&oacute;n con antig&uuml;edad m&iacute;nima de cinco a&ntilde;os, t&iacute;tulo profesional de nivel de licenciatura y contar con los conocimientos y experiencia que le permitan el desempe&ntilde;o de sus funciones.</P>

<P>e) Gozar de buena reputaci&oacute;n y no haber sido condenado por delito alguno, salvo que hubiese sido de car&aacute;cter no intencional o imprudencial.</P>

<P>f) Haber residido en el pa&iacute;s durante los &uacute;ltimos dos a&ntilde;os, salvo el caso de ausencia en servicio de la rep&uacute;blica por tiempo menor de seis meses.</P>

<P>g) No haber sido registrado como candidato a cargo alguno de elecci&oacute;n popular en los &uacute;ltimos cuatro a&ntilde;os anteriores a la designaci&oacute;n.</P>

<P>h) No desempe&ntilde;ar ni haber desempe&ntilde;ado el cargo de direcci&oacute;n nacional o estatal en alg&uacute;n partido pol&iacute;tico en los &uacute;ltimos cuatro a&ntilde;os anteriores a la designaci&oacute;n.</P>

<P>i) No ser secretario de Estado ni procurador General de la Rep&uacute;blica o del Distrito Federal, subsecretario de Oficial Mayor en la Administraci&oacute;n P&uacute;blica Federal, Jefe de Gobierno del Distrito Federal y ni gobernador ni secretario de gobierno, a menos que se separe de su encargo con cuatro a&ntilde;os de anticipaci&oacute;n al d&iacute;a de su nombramiento.</P>

<P>j) No ser ni haber sido miembro del Servicio Profesional Electoral durante el &uacute;ltimo proceso electoral federal ordinario.</P>

<P>Segundo. Las organizaciones ciudadanas proponentes o los propios candidatos en su caso dentro del plazo comprendido entre el 6 al 19 de mayo de 2008, con horario de 9 a 19 horas, deber&aacute;n entregan en la oficina de la Comisi&oacute;n de Gobernaci&oacute;n, ubicada en la C&aacute;mara de Diputados de Honorable Congreso de la Uni&oacute;n, cito en avenida Congreso de la Uni&oacute;n, n&uacute;mero 66, edificio D, tercer piso, colonia El Parque, Delegaci&oacute;n Venustiano Carranza, C&oacute;digo Postal 15960, M&eacute;xico, Distrito Federal, la siguiente documentaci&oacute;n:</P>

<P>1. Curr&iacute;culum vital firmado por el candidato.</P>

<P>2. Copia de acta de nacimiento y copia de la credencial para votar.</P>

<P>3. Carta en la que manifieste bajo protesta de decir verdad no haber sido sancionado por delito alguno salvo que hubiese sido de car&aacute;cter no intencional o imprudencial.</P>

<P>4. Carta de aceptaci&oacute;n de las bases y procedimientos de la presente convocatoria firmada por el candidato.</P>

<P>5. Ensayo de m&aacute;ximo 10 cuartillas sobre la aplicaci&oacute;n de la reforma constitucional en material electoral y del C&oacute;digo Federal de Instituciones y Procedimientos Electorales recientemente aprobados.</P>

<P>6. En caso de que la propuesta sea registrada por un grupo de ciudadanos debe acompa&ntilde;arse con una carta en la que hagan constar su propuesta y de la copia de la credencial de elector de los firmantes.</P>

<P>7. En caso de que la propuesta sea registrada por una organizaci&oacute;n de ciudadanos deber&aacute; acompa&ntilde;arse con una copia certificada del acta constitutiva correspondiente, as&iacute; como de una carta del representante legal en la que se haga constar la decisi&oacute;n de la organizaci&oacute;n de postular al candidato.</P>

<P>Las personas que estuvieron consideradas dentro de la lista definitiva de candidatos a consejero presidente y consejeros electorales elaborada por la Comisi&oacute;n de Gobernaci&oacute;n, en t&eacute;rminos del numeral cuarto de la convocatoria para la elecci&oacute;n del consejero presidente y consejeros electorales del Consejo General del Instituto Federal Electoral, emitida por la honorable C&aacute;mara de Diputados el 20 de noviembre de 2007, y acrediten que cumplen con los nuevos requisitos establecidos por el art&iacute;culo 112 del Cofipe, podr&aacute;n participar en la presente convocatoria con la sola manifestaci&oacute;n por escrito de su voluntad de ser considerados, misma que deber&aacute; ser presentada ante la Comisi&oacute;n de Gobernaci&oacute;n dentro del plazo establecido en el presente numeral.</P>

<P>Tercero. La Comisi&oacute;n de Gobernaci&oacute;n dentro del plazo comprendido del 20 al 22 de mayo del presente a&ntilde;o integrar&aacute; los expedientes y revisar&aacute; los documentos de los candidatos para verificar que re&uacute;nen los requisitos establecidos en la presente convocatoria; para tales efectos podr&aacute; allegarse de los elementos que estime pertinentes.</P>

<P>Cuarto. El 23 de mayo de 2008 la Comisi&oacute;n de Gobernaci&oacute;n elaborar&aacute; la lista de candidatos a consejeros electorales que cumplieron con los requerimientos se&ntilde;alados en la presente convocatoria, misma que ser&aacute; publicada en la Gaceta Parlamentaria, en el portal de Internet de la C&aacute;mara de Diputados. En dicha lista se se&ntilde;alar&aacute; la fecha y hora en la que deber&aacute;n acudir los candidatos para el desahogo de las entrevistas a que se refiere el numeral quinto. Tal publicaci&oacute;n surtir&aacute; sus efectos a partir de la notificaci&oacute;n a los candidatos.</P>

<P>Cualquier ciudadano podr&aacute; presentar objeciones ante las comisiones de gobernaci&oacute;n cuando considere que alguno de los candidatos incumple con los requisitos previstos en esta convocatoria. Tales objeciones deber&aacute;n manifestarse por escrito debidamente fundadas y aportando los elementos de prueba que correspondan.</P>

<P>Al escrito de referencia se acompa&ntilde;ar&aacute; tambi&eacute;n copia de la credencial para votar del ciudadano que suscribe las objeciones y deber&aacute; entregarse en la oficina de la Comisi&oacute;n de Gobernaci&oacute;n ubicada en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, sito en avenida del Congreso de la Uni&oacute;n, n&uacute;mero 66, edificio B, tercer piso, colonia El Parque, delegaci&oacute;n Venustiano Carranza, c&oacute;digo postal 15960, M&eacute;xico, Distrito Federal.</P>

<P>Quinto. La Comisi&oacute;n de Gobernaci&oacute;n proceder&aacute; a entrevistar a cada uno de los candidatos que cumplieron con los requisitos establecidos en la presente convocatoria del 26 al 30 de mayo de 2008, para exponer los puntos centrales de su ensayo y para responder los cuestionamientos que se les formulen.</P>

<P>Las entrevistas se realizar&aacute;n en sesiones p&uacute;blicas y ser&aacute;n transmitidas por el Canal del Congreso. Para el desahogo de las mismas, la Comisi&oacute;n de Gobernaci&oacute;n conformar&aacute; un grupo de trabajo buscando que en su integraci&oacute;n se respete la pluralidad de los grupos parlamentarios representados en la propia comisi&oacute;n.</P>

<P>En su caso, citar&aacute; a los candidatos mediante un sorteo en el que se definir&aacute; el orden de las comparecencias.</P>

<P>Sexto. La Junta de Coordinaci&oacute;n Pol&iacute;tica recibir&aacute; las opiniones de los ciudadanos con relaci&oacute;n a los candidatos a consejeros electorales. Esas opiniones deber&aacute;n presentarse por escrito acompa&ntilde;adas de la copia de credencial para votar del ciudadano interesado en la oficina de la Junta de Coordinaci&oacute;n Pol&iacute;tica, ubicada en la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, en el mismo domicilio, a m&aacute;s tardar el d&iacute;a 30 de mayo de 2008.</P>

<P>S&eacute;ptimo. Al t&eacute;rmino de las entrevistas la Comisi&oacute;n de Gobernaci&oacute;n preparar&aacute; un dictamen con sus valoraciones y los remitir&aacute; a trav&eacute;s de su presidente la Junta de Coordinaci&oacute;n Pol&iacute;tica el 5 de junio del presente a&ntilde;o.</P>

<P>Octavo. Los grupos parlamentarios a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica determinar&aacute;n por el m&aacute;s amplio consenso posible, la propuesta del nombre de los tres candidatos a consejeros electorales del Instituto Federal Electoral.</P>

<P>En todo caso, la Junta de Coordinaci&oacute;n Pol&iacute;tica buscar&aacute; mantener el mismo n&uacute;mero de mujeres con el que se cont&oacute; en el pasado Consejo General del Instituto Federal Electoral.</P>

<P>Noveno. Los consejeros electorales durar&aacute;n en su encargo hasta el 30 de octubre de 2013 y no podr&aacute;n ser reelectos. Ser&aacute;n elegidos por el voto de las dos terceras partes de los miembros presentes de la C&aacute;mara de Diputados, a propuesta de los grupos parlamentarios a trav&eacute;s de la Junta de Coordinaci&oacute;n Pol&iacute;tica, conforme lo establecido en el numeral octavo.</P>

<P>D&eacute;cimo. En sesi&oacute;n extraordinaria de la C&aacute;mara de Diputados que se convoca para el efecto, se dar&aacute;n a conocer al pleno las propuestas a que se refieren los numerales octavo y noveno, y se proceder&aacute; a discutirlas y votarlas por c&eacute;dula.</P>

<P>Und&eacute;cimo. Los consejeros electos rendir&aacute;n la protesta de ley ante el Consejo General del Instituto Federal Electoral el 15 de agosto de 2008.</P>

<P>Duod&eacute;cimo. Lo no previsto en la presente convocatoria estar&aacute; resuelto por la Junta de Coordinaci&oacute;n Pol&iacute;tica o en su caso, por el pleno de la C&aacute;mara de Diputados.</P>

<P>D&eacute;cimo tercero. La presente convocatoria entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n y publicaci&oacute;n por la C&aacute;mara de Diputados.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 22 d&iacute;as de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueba. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarloÖ</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputada Secretaria. Diputada Marina Arvizu, Åøcon qu&eacute; objeto?</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Para hacer un planteamiento de correcci&oacute;n a la convocatoria. Yo firm&eacute; junto con los coordinadores de los grupos parlamentarios la convocatoria y es correcta. Nada m&aacute;s solicito que se haga una correcci&oacute;n en el estilo de la convocatoria.</P>

<P>Estamos sumando un punto de acuerdo que vot&oacute; el pleno respecto al respeto en t&eacute;rminos de la cuota de g&eacute;nero, pero la convocatoria no trae lenguaje de g&eacute;nero. No podemos decir &quot;a los ciudadanos&quot;.</P>

<P>Es decir, solamente me parece que es una correcci&oacute;n de estilo adecuada. Que se adecue todo y que diga &quot;a los ciudadanos y ciudadanas&quot; como normalmente se utiliza ya en el lenguaje. Por favor. ÅøS&iacute;?</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte, en primer t&eacute;rmino, la Secretar&iacute;a a la asamblea si son de aceptarse las modificaciones propuestas por la diputada Marina Arvizu.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se acepta la modificaci&oacute;n propuesta por la diputada Marina Arvizu. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte ahora la Secretar&iacute;a si es de aprobarse el punto de acuerdo con las modificaciones aceptadas por la asamblea.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba con las modificaciones propuestas y aprobadas por esta asamblea. Los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado. Comun&iacute;quese. Contin&uacute;e con la siguiente proposici&oacute;n.</P>

<P>Por lo que se refiere a la iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Fiscal de la Federaci&oacute;n y de la Ley de Instituciones de Cr&eacute;dito, t&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; de la diputada Juana Leticia Herrera Ale, del Grupo Parlamentario del PRI, iniciativa que reforma diversas disposiciones de la Ley General de Protecci&oacute;n Civil. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n, con opini&oacute;n de la Comisi&oacute;n de Derechos Humanos.</P>

<P>Recibi&oacute; iniciativa, asimismo, que reforma el art&iacute;culo 103 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, suscrita por los diputados Adri&aacute;n Fern&aacute;ndez Cabrera, Juan Manuel Par&aacute;s Gonz&aacute;lez y Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez, de los grupos parlamentarios de los partidos Acci&oacute;n Nacional, Revolucionario Institucional y de Nueva Alianza, respectivamente. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; de la diputada Elsa Guadalupe Conde Rodr&iacute;guez, del grupo parlamentario de Alternativa, iniciativa que reforma los art&iacute;culos 8, 29, 30 y 32 de la Ley de Asociaciones Religiosas y Culto P&uacute;blico. T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>Se recibi&oacute; iniciativa de decreto para inscribir con letras de oro en el muro de honor del Palacio Legislativo de San L&aacute;zaro, los nombres de Valerio Trujado, Gaspar Yanga y Jacinto Canec, suscrito por diputados integrantes de la Comisi&oacute;n Especial de Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; de la diputada Laura Ang&eacute;lica Rojas Hern&aacute;ndez, secretaria de la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, iniciativa que reforma, adiciona y deroga diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales, de la Ley de Extradici&oacute;n Internacional y de la Ley General que Establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica. T&uacute;rnese a las Comisiones Unidas de Justicia y de Seguridad P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jes&uacute;s de Le&oacute;n Tello, del Grupo Parlamentario de Acci&oacute;n Nacional, iniciativa que reforma y adiciona diversas disposiciones del C&oacute;digo Penal Federal, del C&oacute;digo Federal de Procedimientos Penales y de la Ley Org&aacute;nica del Poder Judicial de la Federaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se recibi&oacute;, asimismo, del diputado C&eacute;sar Camacho Quiroz, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 529 del C&oacute;digo Penal Federal y 223 Bis de la Ley de la Propiedad Industrial, suscrita por diputados integrantes de la LX Legislatura. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la palabra a la diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 315 del C&oacute;digo Federal de Procedimientos Civiles.</P>

<P>Esta Presidencia aprovecha para saludar a los representantes de los medios de comunicaci&oacute;n de Jalisco que hoy nos visitan en la C&aacute;mara de Diputados. Bienvenidos.</P>

<B><P>La diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo: </B>Gracias, se&ntilde;or Presidente. La que suscribe, Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo, diputada federal por Quer&eacute;taro, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional de la LX Legislatura de la honorable C&aacute;mara de Diputados, en ejercicio de las facultades que le otorgan los art&iacute;culos 71 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n de este honorable pleno iniciativa de decreto en la cual se reforma el art&iacute;culo 315 del C&oacute;digo Federal de Procedimientos Civiles al tenor de lo siguiente.</P>

<P>La historia de las publicaciones se remonta al establecimiento de un lenguaje escrito. As&iacute; toc&oacute; a los sumerios de Mesopotamia desarrollar (3500 a. C.) una escritura ideogr&aacute;fica; a los egipcios una escritura jerogl&iacute;fica (2900 a. C.); y a los fenicios la creaci&oacute;n del alfabeto (2500 a. C.).</P>

<P>El principal soporte material de la escritura fue el papiro creado en Egipto 2900 a&ntilde;os antes de Cristo, y reemplazado posteriormente por el papel, trayendo la creaci&oacute;n de la imprenta en 1450 la impresi&oacute;n de noticias en hojas volantes, los cuales s&oacute;lo se distribu&iacute;an a los personajes m&aacute;s cultos, principalmente a los cl&eacute;rigos.</P>

<P>En el continente americano y en relaci&oacute;n con los testimonios escritos debe anotarse que a ra&iacute;z de la Conquista de Tenochtitl&aacute;n en 1521, los conquistadores espa&ntilde;oles distribuyeron, entre otros valiosos testimonios de la cultura azteca, los <I>amakali</I>, casas de libros o estancias de escritura de Texcoco y Tenochtitlan.</P>

<P>La independencia de M&eacute;xico con respecto a Espa&ntilde;a en 1810, al igual que otras luchas armadas posteriormente, conllev&oacute; a la emisi&oacute;n de ediciones por cada una de las fracciones en conflicto, as&iacute; como desplazamientos del lugar de edici&oacute;n, se&ntilde;alando al respecto que para el M&eacute;xico independiente, al establecerse su primera Constituci&oacute;n Pol&iacute;tica en 1824, en su art&iacute;culo 55 se estableci&oacute; la obligaci&oacute;n de publicar las leyes en el diario, entonces denominado, <I>Gaceta del Gobierno Supremo de M&eacute;xico</I>.</P>

<P>Al t&eacute;rmino de la invasi&oacute;n francesa a M&eacute;xico y la guerra de Reforma en 1867, en el primer n&uacute;mero del diario oficial del gobierno supremo de la Rep&uacute;blica, se oblig&oacute; al cumplimiento de las leyes al ser publicadas en el mismo diario oficial.</P>

<P>Las noticias fueron eliminadas del diario oficial en 1896, instruy&eacute;ndose de esta manera, el diario como el &oacute;rgano de expresi&oacute;n del estado, esencia que preserva hasta hoy.</P>

<P>En 1986, el gobierno mexicano promulg&oacute; la Ley del Diario Oficial de la Federaci&oacute;n y Gacetas Gubernamentales, donde se desprendieron, del diario oficial, las gacetas de los gobiernos de los estados.</P>

<P>Como podr&aacute; apreciarse en la historia citada, as&iacute; como del propio ordenamiento jur&iacute;dico, la Ley del Diario Oficial de la Federaci&oacute;n y Gacetas Gubernamentales en sus art&iacute;culos, a saber, art&iacute;culo 2o., el Diario Oficial de la Federaci&oacute;n es el &oacute;rgano del gobierno constitucional de los Estados Unidos Mexicanos, de car&aacute;cter permanente e inter&eacute;s p&uacute;blico, cuya funci&oacute;n consiste en publicar en el territorio nacional las leyes, decretos, reglamentos, acuerdos, circulares, &oacute;rdenes y dem&aacute;s actas expedidas por los poderes de la federaci&oacute;n en sus respectivos &aacute;mbitos de competencia, a fin que estos sean aplicados y observados debidamente.</P>

<P>El objeto o fin principal, en sentido amplio, del Diario Oficial de la Federaci&oacute;n, es dar a conocer a nivel nacional las leyes, decretos, reglamentos, acuerdos y circulares, llegando dicho documento a los &oacute;rganos de gobierno y no a los ciudadanos.</P>

<P>Es bien sabido que no es costumbre, h&aacute;bito o pr&aacute;ctica de los ciudadanos, adquirir el Diario Oficial de la Federaci&oacute;n, documento que s&oacute;lo se adquiere en caso de existir un inter&eacute;s particular.</P>

<P>Por tal raz&oacute;n, si el esp&iacute;ritu de la ley o la intencionalidad de la misma no es el llamar a juicio y hacer de su conocimiento que existe una demanda o procedimiento en contra de determinada persona, en el caso de que sean llamados los terceros perjudicados a declarar en un juicio, luego entonces, dicho llamamiento o notificaci&oacute;n debe hacerse por un medio por el cu&aacute;l, de manera real y material se haga un llamamiento de la persona que se busca y que queremos sea enterada.</P>

<P>Pero dicho medio deber&aacute; ser eficaz en cuanto a la finalidad y no por un medio que hoy por hoy es formal pero no es eficaz, debido a que no es adquirido por la mayor&iacute;a de los ciudadanos, raz&oacute;n por la cual es que se propone la reforma al art&iacute;culo 315 del C&oacute;digo Federal de Procedimientos Civiles, que a la letra dice:</P>

<P>Art&iacute;culo 315. Cuando hubiere que citar a juicio a alguna persona que haya desaparecido, no tenga domicilio fijo o se ignore donde se encuentra, la notificaci&oacute;n se har&aacute; por edictos que contendr&aacute;n una relaci&oacute;n suscinta de la demanda y se publicar&aacute;n por tres veces de siete en siete d&iacute;as en el Diario Oficial, en uno de los peri&oacute;dicos o diarios de mayor circulaci&oacute;n de la rep&uacute;blica, haci&eacute;ndosele saber que debe presentarse dentro del t&eacute;rmino de 30 d&iacute;as contados a partir del siguiente de la &uacute;ltima publicaci&oacute;n.</P>

<P>Se fijar&aacute; adem&aacute;s en la puerta del tribunal una copia &iacute;ntegra de la resoluci&oacute;n por todo el tiempo del emplazamiento. Si pasado este t&eacute;rmino no comparece por si, por apoderado o por gestor que puede representarla, se seguir&aacute; el juicio en rebeld&iacute;a, haci&eacute;ndosele las ulteriores notificaciones por rotul&oacute;n que se fijar&aacute; en la puerta del juzgado y deber&aacute; contener en s&iacute;ntesis la determinaci&oacute;n judicial que ha de notificar.</P>

<P>El proyecto de decreto</P>

<P>Art&iacute;culo &uacute;nico. Se reforma el art&iacute;culo 315 del C&oacute;digo Federal de Procedimientos Civiles, para reemplazar Diario Oficial, en los peri&oacute;dicos diarios de mayor circulaci&oacute;n en la rep&uacute;blica.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo. T&uacute;rnese su iniciativa a la Comisi&oacute;n de Justicia. </P>

<P>Se acaba de recibir oficio de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Instruyo a la Secretar&iacute;a que d&eacute; lectura de esta solicitud para consultar a la asamblea si se modifica el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en el art&iacute;culo 35, inciso a) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como en el art&iacute;culo 20 del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicitamos a usted atentamente consultar al pleno la modificaci&oacute;n del orden del d&iacute;a para la incorporaci&oacute;n y tr&aacute;mite correspondiente en el primer turno posible del siguiente asunto.</P>

<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que se propone a la C&aacute;mara de Diputados la integraci&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n para el segundo receso del segundo a&ntilde;o del ejercicio de la LX Legislatura.</P>

<P>Firman, diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario de Acci&oacute;n Nacional, diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza, diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario Alternativa Socialdem&oacute;crata. Sin firma de los diputados Javier Gonz&aacute;lez Garza, Alejandro Chanona Burguete y Ricardo Cant&uacute; Garza. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Aprobado.</P>

<P>De conformidad con lo dispuesto en el art&iacute;culo 78 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, se va a proceder a la elecci&oacute;n de diputadas y diputados que formar&aacute;n parte, en su calidad de titulares y sustitutos, de la Comisi&oacute;n Permanente.</P>

<P>Se pide a la Secretar&iacute;a dar lectura a la lista de diputados propuestos para formar parte de la Comisi&oacute;n Permanente.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Por instrucciones de la Presidencia, se va a dar cuenta a esta asamblea de los nombres de los diputados y las diputadas que formar&aacute;n la Permanente, por grupo parlamentario.</P>

<P>Iniciamos con el Grupo Parlamentario del Partido Acci&oacute;n Nacional. Dar&eacute; primero el nombre del titular y luego el del sustituto.</P>
<P>Diputado H&eacute;ctor Larios C&oacute;rdova, titular; diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo.</P>
<P>Diputada Liliana Carbajal M&eacute;ndez, diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez.</P>
<P>Diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez, diputada Margarita Arenas Guzm&aacute;n.</P>
<P>Diputada Beatriz Collado Lara, diputado Mart&iacute;n Stefanonni Mazzocco.</P>
<P>Diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez, diputado Mario Eduardo Moreno &Aacute;lvarez.</P>
<P>Diputado Jos&eacute; Luis Espinosa Pi&ntilde;a, diputada Martha Ang&eacute;lica Romo Jim&eacute;nez.</P>
<P>Diputado Felipe D&iacute;az Garibay, diputado Carlos Alberto Navarro Sugich.</P>
<P>Diputado Ariel Castillo N&aacute;jera, diputado Eduardo de la Torre Jaramillo.</P>
<P>Del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, titular y sustituto.</P>
<P>Diputada Ruth Zavaleta Salgado, diputado Javier Gonz&aacute;lez Garza.</P>
<P>Diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez, diputado Jos&eacute; Jaques y Medina.</P>
<P>Diputado Joaqu&iacute;n Vela Gonz&aacute;lez, diputado Pablo Trejo P&eacute;rez.</P>
<P>Diputada Susana Monreal &Aacute;vila, diputado Francisco Javier Santos Arreola.</P>
<P>Diputada Valentina Batres Guadarrama, diputada Adriana D&iacute;az Contreras.</P>

<P>Grupo Parlamentario del Partido Revolucionario Institucional, titular y sustituto.</P>
<P>Diputado Ra&uacute;l Cervantes Andrade</P>
<P>Diputado Emilio Gamboa Patr&oacute;n, diputada Yolanda Rodr&iacute;guez Ram&iacute;rez.</P>
<P>Diputado Carlos Rojas Guti&eacute;rrez, diputada Mar&iacute;a Oralia Vega Ortiz.</P>
<P>Diputado Patricio Flores Sandoval, diputado Tom&aacute;s Gloria Requena.</P>
<P>Diputado Jes&uacute;s Ram&iacute;rez Stabros.</P>

<P>Del Grupo Parlamentario del Partido de Convergencia, titular y sustituto.</P>
<P>Diputado Alejandro Chanona Burguete, diputado El&iacute;as C&aacute;rdenas M&aacute;rquez.</P>

<P>Del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico, titular y sustituto.</P>
<P>Diputado Diego Cobo Terrazas, diputada Gloria Lavara Mej&iacute;a.</P>

<P>Segundo: Notif&iacute;quese a las instancias correspondientes.</P>
<P>Tercero: Publ&iacute;quese en la Gaceta Parlamentaria.</P>
<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 22 de abril de 2008. </P>

<P>Firman el diputado H&eacute;ctor Larios C&oacute;rdova, Presidente y coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional. El diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional. La diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico. La diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza. La diputada A&iacute;da Marina Arvizu Rivas, coordinadora del Grupo Parlamentario del Partido Alternativa Social Dem&oacute;crata. Sin firma del diputado Javier Gonz&aacute;lez Garza, del PRD; diputado Alejandro Chanona Burguete, Convergencia y diputado Ricardo Cant&uacute; Garza, PT.</P>
<P>Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se pide a la Secretar&iacute;a proceda a recoger la votaci&oacute;n por c&eacute;dula, de la propuesta.</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se va a proceder a recoger la votaci&oacute;n por c&eacute;dula, de las diputadas y diputados a esta propuesta. Vamos a llamar lista de asistencia, para que puedan pasar cada una de las diputadas y diputados.</P>

<P>Iniciamos:</P>
<P>Abad de Jes&uacute;s Juan, Abramo Masso Jeric&oacute;, Acosta D&aacute;vila Constantino. Aguilar Diego, Aguilar Jim&eacute;nez Rub&eacute;n, Aguilar L&oacute;pez Jos&eacute; Alejandro, Aguilar Sol&iacute;s Samuel, Aguilera Rico Jos&eacute; Luis, Aguirre Alcaide V&iacute;ctor, Aispuro Torres Jos&eacute; Rosas, Alavez Ruiz Aleida, Alcalde Virgen Mois&eacute;s, Alc&aacute;ntara N&uacute;&ntilde;ez Jes&uacute;s Sergio, Alc&aacute;ntara Hern&aacute;ndez Alma, Aldana Prieto Luis Ricardo, Almaz&aacute;n Gonz&aacute;lez Jos&eacute; Antonio, Almonte Borja Ram&oacute;n, Alonso Flores Lourdes, Alonso Razo Humberto Wilfredo, Altamirano Toledo Carlos, Alva Olvera Maribel Luisa, &Aacute;lvarez Bernal Mar&iacute;a Elena, &Aacute;lvarez Ram&oacute;n Silvestre, Amador Gaxiola Daniel, Amador Leal Alberto, Amaro Corona Alberto, Amezola Fonceca Gerardo, Arag&oacute;n Castillo Irene, Aranda Orozco Gerardo, Arellano Arellano Joel.</P>

<B><P>El Presidente diputado Cristian Casta&ntilde;o Contreras</B>: Gracias diputada Secretaria. Antes de que se retiren los ni&ntilde;os que nos visitan hoy, que hoy vienen del colegio Agnes Voncho del San Luis Potos&iacute;. Bienvenidos a la C&aacute;mara de Diputados. Gracias diputada Secretaria. Continu&eacute;.</P>

<B><P>La Secretaria diputada Esmeralda C&aacute;rdenas S&aacute;nchez: </B>Arellano Pulido Miguel &Aacute;ngel, Arenas Guzm&aacute;n Margarita, Ar&eacute;valo Gonz&aacute;lez Jos&eacute; Antonio, Arizmendi Uribe Efra&iacute;n, Armend&aacute;riz Garc&iacute;a, Arredondo Ibarra Salvador, Arredondo Vel&aacute;zquez Jes&uacute;s, Arreola Calder&oacute;n Juan Dar&iacute;o, Arreola Ortega Pablo Leopoldo, Arriola M&oacute;nica, Arvizu Rivas A&iacute;da Marina, &Aacute;vila Mayo Obdulio, Ayala Almeida Joel, Badillo Mart&iacute;nez Roberto, Barajas del Toro Salvador, Barajas L&oacute;pez Ram&oacute;n, Barba Hern&aacute;ndez Alfredo, Barradas Miravete Gregorio, Barreiro P&eacute;rez Armando, Barrios Rodr&iacute;guez Juan Enrique, Batres Guadarrama Valentina Valia, Bautista Bravo Alliet Mariana, Bello P&eacute;rez Alfonso Oth&oacute;n. Beltr&aacute;n Montes Israel, Ben&iacute;tez Ojeda Luis Enrique, Berber Mart&iacute;nez Antonio, Berm&uacute;dez Viramontes Andr&eacute;s, Bernal Guti&eacute;rrez Andr&eacute;s Marco Antonio, Biebrich Torres Carlos Armando, Blanco Paj&oacute;n Jos&eacute; Luis, Bola&ntilde;os Aguilar Edmundo Javier, Borboa Becerra Omar Antonio, Borrego Estrada Felipe, Bracho Gonz&aacute;lez Carlos Augusto. Bravo Padilla Itzc&oacute;atl Tonatiuh. Brito Gonz&aacute;lez Modesto, Buganza Salmer&oacute;n Gerardo, Caballero Camargo Gustavo Fernando, Caballero Ch&aacute;vez Claudia Gabriela, Calzada V&aacute;zquez Francisco Javier, Camacho Quiroz C&eacute;sar Octavio, Campos Aburto Amador, Campos Galv&aacute;n Mar&iacute;a Eugenia, Canavati Tafich Jes&uacute;s Ricardo, Cant&uacute; Garza Ricardo, Carbajal M&eacute;ndez Liliana, Carbajal Tejada Rogelio, Carballo Bustamante Andr&eacute;s, C&aacute;rdenas del Avellano Enrique, C&aacute;rdenas Fonseca Manuel, C&aacute;rdenas Hern&aacute;ndez Raymundo, C&aacute;rdenas M&aacute;rquez El&iacute;as, C&aacute;rdenas Monroy &Oacute;scar Gustavo, C&aacute;rdenas S&aacute;nchez Esmeralda, Cardona Benav&iacute;dez Alma X&oacute;chil, Carrasco Altamirano Di&oacute;doro Humberto, Casta&ntilde;o Contreras Cristi&aacute;n, Castellanos Hern&aacute;ndez F&eacute;lix, Castillo N&aacute;jera Ariel, Castillo Romero Patricia Obdulia de Jes&uacute;s, Castro de la Rosa Osiel, Castro Mu&ntilde;oz Juan de Dios, Castro Romero Mar&iacute;a Sof&iacute;a del Perpetuo Socorro, Ceja Romero Ram&oacute;n, Cerrillo Garnica Jos&eacute; Luis, Cervantes Andrade Ra&uacute;l, Cervantes Rivera Jaime, Cervantes Rodr&iacute;guez Aurora, Chanona Burguete Alejandro, Chaurand Arzate Carlos, Ch&aacute;vez Garc&iacute;a Daniel, Ch&aacute;vez Garc&iacute;a Higinio, Chozas y Chozas Olga Patricia, Cobo Terrazas Diego, Col&iacute;n Guadarrama Mar&iacute;a Mercedes, Collado Lara Beatriz, Condado Escamilla Cuitl&aacute;huac, Conde Rodr&iacute;guez Elsa de Guadalupe, Contreras Coeto Jos&eacute; Luis, Contreras Juli&aacute;n Maricela, Cordero Alfonzo Arnulfo El&iacute;as, Corral Aguilar Mar&iacute;a Mercedes, Cruz Santiago Claudia Lilia, Cuen Garibi Marcela, Cuevas C&oacute;rdova Oth&oacute;n, Curiel Preciado Leobardo, Dagdug L&uuml;tzow Mois&eacute;s F&eacute;lix, D&aacute;vila Esquivel Humberto, D&aacute;vila Fern&aacute;ndez Adriana, D&aacute;vila Garc&iacute;a Francisco, Degante Romero Silvia Emilia, Dehesa Mora Daniel, De la Garza Trevi&ntilde;o Jorge Luis, De la Rosa Garc&iacute;a Juan Hugo, De la Torre Jaramillo Eduardo Sergio, De Le&oacute;n Tello Jes&uacute;s, De los Santos Molina Joaqu&iacute;n Conrado, Degante Romero Silvia Emilia, Dehesa Mora Daniel, Del Toro Mario Enrique, Del R&iacute;o Virgen Jos&eacute; Manuel, Del Toro del Villar Tom&aacute;s, Del Valle Toca Antonio, Delgado Oscoy Alejandro Enrique, Denegre Vaught Ram&iacute;rez Rosaura Virginia, Deschamps Falc&oacute;n &Aacute;ngel Rafael, D&iacute;az Athi&eacute; Antonio de Jes&uacute;s, D&iacute;az Contreras Adriana, D&iacute;az Garc&iacute;a Jos&eacute; Antonio, D&iacute;az Garibay Felipe, D&iacute;az Gordillo Martha Cecilia, D&iacute;az Mena Joaqu&iacute;n Jes&uacute;s, D&iacute;az Sol&oacute;rzano &Eacute;lmar Darinel, D&iacute;az de Le&oacute;n Torres Leticia, Dom&iacute;nguez Dom&iacute;nguez Nemesio, Dom&iacute;nguez Servi&eacute;n Francisco, Duarte J&aacute;quez C&eacute;sar Horacio, Duck N&uacute;&ntilde;ez &Eacute;dgar Mauricio, Elizondo Garrido Francisco, Enr&iacute;quez Flores Armando, Escajeda Jim&eacute;nez Jos&eacute; Rub&eacute;n, Escalante Jasso Araceli, Escand&oacute;n Cadenas Rutilio Cruz, Escaroz Soler Gerardo Antonio, Escobar Jardines Adolfo, Espejel Lazcano Jaime, Espinosa Abuxapqui Eduardo El&iacute;as</P>
<P>Espinosa Pi&ntilde;a Jos&eacute; Luis, Estefan Chidiac Charbel Jorge, Esteva Salinas Alberto, Estrada Gonz&aacute;lez Faustino Javier, F&eacute;lix Holgu&iacute;n Armando Jes&uacute;s, Felton Gonz&aacute;lez Carlos Eduardo, Fern&aacute;ndez Balboa M&oacute;nica, Fern&aacute;ndez Cabrera Adri&aacute;n, Fern&aacute;ndez Ugarte Mar&iacute;a del Carmen, Figueroa Ortega David, Flores Dom&iacute;nguez Emilio Ram&oacute;n Ramiro, Flores Grande Arturo, Flores Maldonado C&eacute;sar, Flores Morf&iacute;n Jes&uacute;s Vicente, Flores Salazar Guadalupe Socorro, Flores Sandoval Patricio, Fraile Garc&iacute;a Francisco Antonio, Franco Cazarez Ricardo, Franco Melgarejo Rafael, Fuentes Ortiz Jos&eacute; Guillermo, G&aacute;lvez Rodr&iacute;guez Fernel Arturo, Gamboa Patr&oacute;n Emilio, Garay Ulloa Silvano, Garc&iacute;a Gonz&aacute;lez Carlos Alberto, Garc&iacute;a M&uuml;ller Martha Margarita, Garc&iacute;a M&eacute;ndez Armando, Garc&iacute;a Noriega Mar&iacute;a Guadalupe Josefina, Garc&iacute;a Reyes &Aacute;ngel Humberto, Garc&iacute;a Reyes Beatriz Eugenia, Garc&iacute;a Rodr&iacute;guez V&iacute;ctor Hugo, Garc&iacute;a Vivi&aacute;n Ra&uacute;l, Garmendia Hern&aacute;ndez Yolanda Mercedes, Garza Garza Horacio Emigdio, Garz&oacute;n Contreras Neptal&iacute;, Gebhardt Garduza Yary del Carmen, Gloria Requena Tom&aacute;s, G&oacute;mez Leyva Silvio, G&oacute;mez Lugo Elda, G&oacute;mez Pasillas Jacinto, Godoy C&aacute;rdenas Jorge, Gonz&aacute;lez Betancourt Jorge Justiniano, Gonz&aacute;lez Calder&oacute;n Martha Hilda, Gonz&aacute;lez Garc&iacute;a Sergio, Gonz&aacute;lez Garza Javier, Gonz&aacute;lez Mart&iacute;nez Jorge Emilio, Gonz&aacute;lez Mart&iacute;nez Mar&iacute;a Gabriela, Gonz&aacute;lez Mor&aacute;n Mart&iacute;n &Oacute;scar, Gonz&aacute;lez Roaro Benjam&iacute;n Ernesto, Gonz&aacute;lez Ruiz Felipe, Gonz&aacute;lez Salum Miguel &Aacute;ngel, Gonz&aacute;lez S&aacute;nchez Mar&iacute;a Dolores, Gonz&aacute;lez Zarur Mariano, Gudi&ntilde;o Ortiz Francisco Javier, Guerra Ochoa Juan Nicasio, Guerrero Garc&iacute;a Javier, Guerrero Ju&aacute;rez Joel, Guerrero Torres Jos&eacute; Gildardo, Guti&eacute;rrez Calzadilla Jos&eacute; Luis, Guti&eacute;rrez Lagunes Mar&iacute;a Victoria, Hern&aacute;ndez Gayt&aacute;n Daisy Selene, Hern&aacute;ndez Hern&aacute;ndez Sergio, Hern&aacute;ndez Manzanares Javier, Hern&aacute;ndez N&uacute;&ntilde;ez Elia, Hern&aacute;ndez Silva Benjam&iacute;n, Hern&aacute;ndez Valad&eacute;s Delio, Herrera Ale Juana Leticia, Herrera Coyac Wenceslao, Herrera Sol&iacute;s Anuario Luis, Hurtado P&eacute;rez Nelly Asunci&oacute;n, Ibarra Fr&aacute;nquez Sonia Noelia, Iragorri Dur&aacute;n Enrique, Izquierdo Bustamante Alfonso Rolando, Jacques y Medina Jos&eacute;, Jim&eacute;nez del Castillo Mar&iacute;a de los &Aacute;ngeles, Jim&eacute;nez God&iacute;nez Miguel &Aacute;ngel, Jim&eacute;nez Ramos Mar&iacute;a Esther, Jim&eacute;nez Valenzuela Mar&iacute;a Eugenia, Joaqu&iacute;n Coldwell Addy Cecilia, Lagunes Gallina Gerardo, Lagunes Viveros Violeta del Pilar, Landero Guti&eacute;rrez Alejandro, Landero L&oacute;pez Pedro, Landeros Gonz&aacute;lez Ram&oacute;n, Lara Compe&aacute;n David, Larios C&oacute;rdova H&eacute;ctor, Lavara Mej&iacute;a Gloria, Laviada Hern&aacute;ndez I&ntilde;igo Antonio, Lemarroy Mart&iacute;nez Juan Dar&iacute;o, Lemus Mu&ntilde;oz Ledo Ram&oacute;n Ignacio, Lescieur Talavera Jorge Mario, Leura Gonz&aacute;lez Agust&iacute;n, Leyva Pi&ntilde;&oacute;n Ana Yurixi, Lezama Aradillas Ren&eacute;, Limas Frescas Mar&iacute;a Soledad, Lizaola de la Torre Alonso Manuel, Liz&aacute;rraga Peraza V&iacute;ctor Manuel, L&oacute;pez Adame Antonio Xavier, L&oacute;pez Balbuena Guillermina, L&oacute;pez Barriga &Eacute;rick, L&oacute;pez Becerra Santiago, L&oacute;pez Cisneros Jos&eacute; Mart&iacute;n, L&oacute;pez Ram&iacute;rez Sergio Augusto, L&oacute;pez Reyna Omeheira, L&oacute;pez Rojas Alberto, L&oacute;pez Silva Rub&iacute; Laura, L&oacute;pez Torres Mar&iacute;a Soledad, L&oacute;pez Lena Cruz Humberto, Lozano Lozano Andr&eacute;s, Ludlow Kuri Lorenzo Daniel, Lujano Nicol&aacute;s Christian Mart&iacute;n, Luna Becerril Blanca, Luna Murgu&iacute;a Alma Lilia, Luna Rodr&iacute;guez Silvia, Maawad Robert Luis Xavier, Mac&iacute;as Zambrano Gustavo, Maciel Ortiz Mar&iacute;a Mercedes, Madrazo Lim&oacute;n Carlos, Madrid Tovilla Arely, Magall&oacute;n Arceo Leonardo, Malag&oacute;n R&iacute;os Mart&iacute;n, Maldonado Gonz&aacute;lez David, Manuell-G&oacute;mez Angulo Dolores de Mar&iacute;a, M&aacute;rquez Madrid Camerino Eleazar, M&aacute;rquez Tinoco Francisco, Mart&iacute;nez D&iacute;az Mar&iacute;a de Jes&uacute;s, Mart&iacute;nez Hern&aacute;ndez Alejandro, Mart&iacute;nez Mart&iacute;nez Carlos Roberto, Mart&iacute;nez Mart&iacute;nez Francisco, Mart&iacute;nez Padilla Hugo Eduardo, Mart&iacute;nez Rocha Arturo, Mart&iacute;nez Rodr&iacute;guez Lorena, Mart&iacute;nez Valero Dora Alicia, Mart&iacute;nez Vargas Octavio, Mat&iacute;as Alonso Marcos, Matus Toledo Holly, Mayans Canabal Fernando Enrique, Medell&iacute;n Varela Antonio, Medina Mac&iacute;as Alma Hilda, Medina Rodr&iacute;guez Lizbeth, Mej&iacute;a Garc&iacute;a Luis Alonso, M&eacute;ndez Lanz V&iacute;ctor Manuel, M&eacute;ndez Meneses Apolonio, Mend&iacute;vil Ampar&aacute;n<B> </B>Gustavo Ildefonso, Mendoza Arellano David, Mendoza Flores Roberto, Mendoza Maldonado Fausto Fluvio, Mendoza Mendoza Irineo, Mendoza Morales Luc&iacute;a Susana, Merodio Reza Lilia Guadalupe, Moctezuma Pereda Gustavo, Mohamar Dainitin &Oacute;scar Miguel, Mollinedo Hern&aacute;ndez Agust&iacute;n, Monraz Ibarra Miguel &Aacute;ngel, Monreal &Aacute;vila Susana, Montalvo G&oacute;mez Pedro, Montalvo Rojas Victorio Rub&eacute;n, Montes S&aacute;nchez Fabi&aacute;n Fernando, Mora Cuevas Marisol, Morales Garc&iacute;a Elizabeth, Morales Ramos Jos&eacute; Nicol&aacute;s, Morales S&aacute;nchez Efra&iacute;n, Morales V&aacute;zquez Carlos Orsoe, Morelos Borja Mar&iacute;a Esperanza, Moreno &Aacute;lvarez Mario Eduardo, Morgan Franco Roc&iacute;o del Carmen, Mota Hern&aacute;ndez Adolfo, Mu&ntilde;oz Serna Rogelio, Mu&ntilde;oz Serrano Jos&eacute; Antonio, Murat Jos&eacute;, Murillo Flores Francisco Javier, Murillo Torres Jos&eacute; Luis, Narcia &Aacute;lvarez H&eacute;ctor, Navarro L&oacute;pez Carlos Ernesto, Navarro Sugich Carlos Alberto, Nordhausen Gonz&aacute;lez Jorge Rub&eacute;n, Noriega Blanco Vigil Mar&iacute;a Elena, Notholt Guerrero Alan, Ochoa Gonzalez Arnoldo, Nabor Ochoa L&oacute;pez, Ojeda Camacho Gilberto, Ojeda Hern&aacute;ndez Concepci&oacute;n, Oliva Fragoso Silvia, Olivares Monterrubio Alejandro, Olivares Ventura H&eacute;ctor Hugo, Olvera Higuera &Eacute;dgar Armando, Orc&iacute; Mart&iacute;nez Juan Adolfo, Ordaz Jim&eacute;nez Ismael, Orihuela B&aacute;rcenas Jos&eacute; Ascensi&oacute;n, Orihuela Trejo Jos&eacute; Amado, Orozco Ruiz Velazco Marco Heriberto, Ortega Mart&iacute;nez Antonio, Ortega Mart&iacute;nez Mar&iacute;a del Pilar, Ortiz del Carpio V&iacute;ctor, Ortiz Magall&oacute;n Rosario Ignacia, Ortiz Proal Mauricio, Ortiz Hern&aacute;ndez Eduardo, Oviedo Oviedo Ernesto, Pacheco Llanes Ram&oacute;n F&eacute;lix, Padilla Guti&eacute;rrez H&eacute;ctor, Padilla Orozco Ra&uacute;l Alejandro, Pag&eacute;s Llergo Rebollar Mar&iacute;a Beatriz, Palafox N&uacute;&ntilde;ez Jos&eacute; In&eacute;s, Palma C&eacute;sar V&iacute;ctor Samuel, Par&aacute;s Gonz&aacute;lez Juan Manuel, Paredes Rodr&iacute;guez Francisco Javier, Parra Jim&eacute;nez Dolores Mar&iacute;a del Carmen, Parra Noriega Luis Gustavo, Partida Guzm&aacute;n Martha Roc&iacute;o, Patr&oacute;n Montalvo Jes&uacute;s Manuel, Pedraza Ch&aacute;vez Isidro, Pedro Cort&eacute;s Santiago Gustavo, Pedrozo Castillo Adri&aacute;n, Pe&ntilde;a S&aacute;nchez Miguel &Aacute;ngel, Pe&ntilde;uelas Acu&ntilde;a Mayra Gisela, Peregrino Garc&iacute;a Abundio, P&eacute;rez Cruz Racial, P&eacute;rez Cu&eacute;llar Cruz, P&eacute;rez Vald&eacute;s Daniel, Peyrot Sol&iacute;s Marco Antonio, Pinete Vargas Mar&iacute;a del Carmen, Pi&ntilde;eyro Arias Irma, Plascencia Alonso Francisco Javier, Portilla Di&eacute;guez Manuel, Priego Tapia Gerardo, Puente Salas Carlos Alberto, Pulido Pecero Pedro, Pulido Santiago Celso David, Qui&ntilde;ones Canales Lourdes, Quintero Bello Jorge, Ram&iacute;rez Barba Ector Jaime, Ram&iacute;rez Cerda Ana Mar&iacute;a, Ram&iacute;rez Mart&iacute;nez Jos&eacute; Edmundo, Ram&iacute;rez Pech &Eacute;dgar Mart&iacute;n, Ram&iacute;rez Stabros Jes&uacute;s, Ram&iacute;rez Villarreal Gustavo, Ramos Becerril Rafael Pl&aacute;cido, Ramos Castellanos Mart&iacute;n, Ramos Covarrubias H&eacute;ctor Manuel, Rasgado Corsi Gloria, Reyes L&oacute;pez Carlos Armando, Reyna Garc&iacute;a Jos&eacute; Jes&uacute;s, Reynoso Esparza Juli&aacute;n Ezequiel, Rinc&oacute;n Vargas Mirna Cecilia, R&iacute;os Camarena Alfredo Adolfo, R&iacute;os Gamboa Ra&uacute;l, Rivera Bedoya Juan Francisco, Rivera Rivera Jos&eacute; Guadalupe, Rivero Rivero Rolando, Rodr&iacute;guez Ahumada Luis Fernando, Rodr&iacute;guez Jim&eacute;nez Ricardo, Rodr&iacute;guez Prats Juan Jos&eacute;, Rodr&iacute;guez Ram&iacute;rez Bertha Yolanda, Rodr&iacute;guez Uresti Enrique, Rodr&iacute;guez Vizcarra Vel&aacute;zquez Adriana, Rojas Guti&eacute;rrez Carlos, Rojas Hern&aacute;ndez Laura Ang&eacute;lica, Rom&aacute;n Isidoro Demetrio, Romero Guti&eacute;rrez Odil&oacute;n, Romero Guzm&aacute;n Rosa Elia, Romo Jim&eacute;nez Martha Ang&eacute;lica, Rubio Ch&aacute;vez Jos&eacute; Ignacio Alberto, Rueda G&oacute;mez Francisco, Ruiz Ch&aacute;vez Sara Latife, Ruiz S&aacute;nchez Salvador, Ruiz Velasco de Lira Ernesto, Saavedra Coronel Jos&eacute; Antonio, Salas Contreras Marcos, Salas L&oacute;pez Ram&oacute;n, Salazar Madera Mario Alberto, Salgado Amador Manuel Salvador, Salum del Palacio Jorge Alejandro, Salvatori Bronca Mar&iacute;a del Carmen, Samperio Monta&ntilde;o Juan Ignacio, San Mart&iacute;n Hern&aacute;ndez Juan Manuel, S&aacute;nchez Barrios Carlos, S&aacute;nchez Cabrales Rafael El&iacute;as, S&aacute;nchez Camacho Alejandro, S&aacute;nchez Camacho David, S&aacute;nchez D&iacute;az de Rivera Antonio, S&aacute;nchez Dom&iacute;nguez Alejandro, S&aacute;nchez Gil Carlos Ren&eacute;, S&aacute;nchez Hern&aacute;ndez Eduardo, S&aacute;nchez Jim&eacute;nez Luis, S&aacute;nchez Ju&aacute;rez Claudia, S&aacute;nchez Ramos Francisco, S&aacute;nchez Trujillo Jos&eacute; V&iacute;ctor, Sandoval Mungu&iacute;a Juan Manuel, Sandoval Paredes Sergio, Sandoval Ram&iacute;rez Cuauht&eacute;moc, Sansores San Rom&aacute;n Layda Elena, Santos Arreola Francisco Javier, Serrano Escobar Enrique, Serrano Castell Luis Gerardo, Sesma Su&aacute;rez Jes&uacute;s, Shej Guzm&aacute;n Sara, Solano Mu&ntilde;oz Jos&eacute; de Jes&uacute;s, Solares Ch&aacute;vez Miguel &Aacute;ngel, Sol&iacute;s Parga Rodolfo, Soriano S&aacute;nchez Rosa Elba, Sosa Castel&aacute;n Gerardo, Soto Ramos Faustino, Soto S&aacute;nchez Antonio, Stefanonni Mazzocco Mart&iacute;n, Su&aacute;rez del Real y Aguilera Jos&eacute; Alfonso, Tagle Mart&iacute;nez Martha Ang&eacute;lica, Tamayo Herrera Yadhira Yvette, Toledo Luis Jorge, Torres Baltazar Mar&iacute;a Elena, Torres Garc&iacute;a Daniel, Torres G&oacute;mez Artemio, Torres Herrera V&iacute;ctor Manuel, Torres Torres Carlos Alberto, Trejo P&eacute;rez Pablo, Ulloa P&eacute;rez Emilio, Uscanga Cruz Robinson, Vald&eacute;s Ch&aacute;vez Ram&oacute;n, Valencia de los Santos V&iacute;ctor Leopoldo, Valenzuela Garc&iacute;a Mar&iacute;a Gloria Guadalupe, Valladolid Rodr&iacute;guez Antonio, Vallejo Est&eacute;vez Mario, Varela Lagunas Jos&eacute; Luis, Varela L&oacute;pez V&iacute;ctor Gabriel, Vargas Landeros Gerardo Octavio, Vasconcelos Rueda Antonio, V&aacute;zquez Mart&iacute;nez Alberto, Vega Corona Antonio, Vega Ortiz Mar&iacute;a Oralia, Vela Gonz&aacute;lez Joaqu&iacute;n Humberto, Velasco Oliva Cuauht&eacute;moc, Velasco P&eacute;rez Juan Carlos, Velasco Rodr&iacute;guez Ver&oacute;nica, Vel&aacute;zquez Aguirre Jes&uacute;s Evodio, Vel&aacute;zquez Guti&eacute;rrez Jos&eacute; Guillermo, Ver&aacute;stegui Ostos C&eacute;sar Augusto, Verd&iacute;n Salda&ntilde;a Jaime, Victoria Alba Juan, Vieyra Olivares Adriana Rebeca, Villa Villa Isael, Villafranca Aguirre Fernanda Elvira, Villanueva Abraj&aacute;n Patricia, Villanueva Albarr&aacute;n Gerardo, Villanueva Arjona Juan Manuel, Villica&ntilde;a Garc&iacute;a Rafael, Zambrano Elizondo Javier Mart&iacute;n, Zatar&aacute;in Gonz&aacute;lez Carlos Ernesto, Zavaleta Salgado Ruth, Zazueta Aguilar Jes&uacute;s Humberto, Zepeda Hern&aacute;ndez Mart&iacute;n</P>

<P>ÅøFalta alg&uacute;n diputado o diputada que no tenga su c&eacute;dula? Adelante, diputado De Le&oacute;n Tello.</P>

<P>(Conteo de votaci&oacute;n)</P>

<B><P>La Secretaria diputada Patricia Villanueva Abraj&aacute;n: </B>Se&ntilde;ora Presidenta, se emitieron 300 votos en pro, cero en contra, cero abstenciones, de la planilla presentada en c&eacute;dula.</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada la propuesta por 300 votos a favor. En consecuencia se declara que forman parte de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n que funcionar&aacute; durante el segundo receso del segundo a&ntilde;o de ejercicio de la LX Legislatura, los siguientes diputados y diputadas: Voy a nombrar primero a los titulares todos de corrido y luego a los sustitutos.</P>

<P>Del grupo parlamentario de Acci&oacute;n Nacional, titulares.</P>

<P>Diputado H&eacute;ctor Larios C&oacute;rdova; diputada Liliana Carvajal M&eacute;ndez; diputado Emilio Ram&oacute;n Ramiro Flores Dom&iacute;nguez; diputada Beatriz Collado Lara; diputada Nelly Asunci&oacute;n Hurtado P&eacute;rez; diputado Jos&eacute; Luis Espinosa Pi&ntilde;a; diputado Felipe D&iacute;az Garibay; diputado Ariel Castillo N&aacute;jera.</P>

<P>Sustitutos, diputada Mar&iacute;a de los &Aacute;ngeles Jim&eacute;nez del Castillo; diputada Elia Hern&aacute;ndez N&uacute;&ntilde;ez; diputada Margarita Arenas Guzm&aacute;n; diputado Mart&iacute;n Stefanonni Mazzocco; diputado Mario Eduardo Moreno &Aacute;lvarez; diputada Martha Ang&eacute;lica Romo Jim&eacute;nez; diputado Carlos Alberto Navarro Sugich y diputado Eduardo de la Torre Jaramillo.</P>

<P>Del grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, titulares.</P>

<P>Diputada Ruth Zavaleta Salgado; diputado Cuauht&eacute;moc Sandoval Ram&iacute;rez; diputado Joaqu&iacute;n Vela Gonz&aacute;lez; diputada Susana Monreal &Aacute;vila; diputada Valentona Batres Guadarrama.</P>

<P>Sustitutos. Diputado Javier Gonz&aacute;lez Garza; diputado Jos&eacute; Jacques y Medina; diputado Pablo Trejo P&eacute;rez; diputado Francisco Javier Santos Arreola; diputada Adriana D&iacute;az Contreras.</P>

<P>Del grupo parlamentario del Partido Revolucionario Institucional, titulares:</P>

<P>Diputado Ra&uacute;l Cervantes Andrade; diputada Yolanda Rodr&iacute;guez Ram&iacute;rez; diputada Mar&iacute;a Oralia Vega Ortiz; diputado Tom&aacute;s Gloria Requena.</P>

<P>Sustitutos:</P>

<P>Diputado Emilio Gamboa Patr&oacute;n, diputado Carlos Rojas Guti&eacute;rrez, diputado Patricio Flores Sandoval, diputado Jes&uacute;s Ram&iacute;rez Stabros.</P>

<P>Del Grupo Parlamentario del Partido de Convergencia titular:</P>

<P>Diputado Alejandro Chanona Burguete.</P>

<P>Sustituto: diputado El&iacute;as C&aacute;rdenas M&aacute;rquez.</P>

<P>Del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico titular: </P>

<P>Diputado Diego Cobo Terrazas.</P>

<P>Sustituta: diputada Gloria Lavara Mej&iacute;a.</P>

<P>Comun&iacute;quese.</P>

<P>Esta Presidencia informa que se acaban de recibir de la C&aacute;mara de Senadores los siguientes documentos</P>

<P>Minuta con proyecto de decreto que reforma el art&iacute;culo 7, fracci&oacute;n XIX de la Ley General de Educaci&oacute;n. T&uacute;rnese a las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y a la de Salud.</P>

<P>Minuta proyecto de decreto que reforma la fracci&oacute;n XXVIII del art&iacute;culo 3o. de la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente. T&uacute;rnese a las Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<P>Minuta con proyecto de decreto que reforma el segundo p&aacute;rrafo del art&iacute;culo 21; reforma la fracci&oacute;n I y se adiciona una fracci&oacute;n VIII, recorriendo la actual a la XIV del mismo art&iacute;culo 33 de la Ley General de Educaci&oacute;n en relaci&oacute;n con la educaci&oacute;n ind&iacute;gena. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos, con opini&oacute;n de la Comisi&oacute;n de Asuntos Ind&iacute;genas.</P>

<P>Minuta con proyecto de decreto que reforma y adiciona la Ley General de Salud en materia de cuidados paliativos. T&uacute;rnese a la Comisi&oacute;n de Salud.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Olga Patricia Chozas y Chozas: </B>Segundo periodo ordinario de sesiones del segundo a&ntilde;o de ejercicio de la LX Legislatura. Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>
<B>
<P>La Presidenta diputada Ruth Zavaleta Salgado </B>(15:14 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 24 de abril a las 11:00 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
