<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 2 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se pide a los medios de comunicaci&oacute;n tomar los lugares que les han sido asignados. Apreciamos su comprensi&oacute;n para que cumplan con su responsabilidad y trabajo.</P>

<P>Pido a la Secretar&iacute;a haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 442 diputadas y diputados, por lo tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(11:57 horas): Se abre la sesi&oacute;n.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se le dispensa la lectura al orden del d&iacute;a. Los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la Sesi&oacute;n Preparatoria. Proceda la Secretar&iacute;a a darle lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acta de la Sesi&oacute;n Preparatoria de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n celebrada el jueves 28 de agosto de 2008, correspondiente al primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Presidencia de la diputada Ruth Zavaleta Salgado. En el Palacio Legislativo de la Capital de los Estados Unidos Mexicanos, sede de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, con la asistencia de 382 diputadas y diputados, a las 12:34 horas del jueves 28 de agosto de 2008, la Presidenta declara abierta la sesi&oacute;n.</P>

<P>La Secretar&iacute;a da lectura al orden del d&iacute;a.</P>

<P>La Secretar&iacute;a da lectura a tres oficios de la Comisi&oacute;n Permanente del segundo receso del segundo a&ntilde;o de ejercicio de la LX Legislatura, con los que informa la reincorporaci&oacute;n a sus labores legislativas los diputados Miguel &Aacute;ngel Navarro Quintero, Jaime Cervantes Rivera, electos en la primera circunscripci&oacute;n plurinominal, y C&eacute;sar Flores Maldonado, electo en el IX distrito del estado de Guerrero. De enterado.</P>

<P>La Secretar&iacute;a da lectura a ocho oficios de la Comisi&oacute;n Permanente del segundo receso del segundo a&ntilde;o de ejercicio de la LX Legislatura con puntos de acuerdo por los que se les concede licencia por tiempo indefinido a los diputados V&iacute;ctor Leopoldo Valencia de los Santos, del IV distrito del estado de Chihuahua; David Figueroa Ortega, de la primera circunscripci&oacute;n; Daniel Torres Garc&iacute;a, Amador Campos Aburto y Carlos S&aacute;nchez Barrios, del I, III y VII distrito del estado de Guerrero; Faustino Soto Ramos, Jes&uacute;s Evodio Vel&aacute;zquez Aguirre y Venancio Luis S&aacute;nchez Jim&eacute;nez, de la cuarta y quinta circunscripciones. Se llama a los suplentes.</P>

<P>La Presidenta informa que a las puertas del sal&oacute;n de sesiones se encuentran los ciudadanos Octavio Fuentes T&eacute;llez, Yvette Jacqueline Ram&iacute;rez Corral, Efra&iacute;n Pe&ntilde;a Damacio, Secundino Catarino Crisp&iacute;n, Octavio Adolfo Klimek Alcaraz, Eva Angelina S&aacute;nchez Valdez, Jes&uacute;s Ricardo Morales Manzo y Josefina Salinas P&eacute;rez, diputadas y diputados suplentes electos en el cuarto distrito de Chihuahua; primera circunscripci&oacute;n; primero, tercer y s&eacute;ptimo distritos del estado de Guerrero; cuarta y quinta circunscripciones, respectivamente, quienes, acompa&ntilde;ados de una comisi&oacute;n designada rinden la protesta de ley y entran en funciones de inmediato.</P>

<P>A las 12 horas con 45 minutos la Secretar&iacute;a informa el registro de 415 diputadas y diputados. Posteriormente ordena el cierre del sistema electr&oacute;nico de asistencia.</P>

<P>La Secretar&iacute;a da lectura al acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, para normar el formato de la sesi&oacute;n de Congreso General para la apertura del primer periodo ordinario de sesiones del tercer a&ntilde;o de ejercicio de la LX Legislatura, para regular la recepci&oacute;n y tr&aacute;mite del informe por escrito que debe presentar el presidente de la rep&uacute;blica sobre el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, el 1 de septiembre de 2008. En votaci&oacute;n econ&oacute;mica la asamblea lo aprueba. Comun&iacute;quese al Senado de la Rep&uacute;blica.</P>

<P>La Secretar&iacute;a, por indicaciones de la Presidencia, da lectura a los art&iacute;culos 17 y 18 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos y, posteriormente, al acuerdo de los grupos parlamentarios, por el que se postula a las diputadas y a los diputados que habr&aacute;n de integrar la Mesa Directiva que funcionar&aacute; durante el periodo del 1 de septiembre de 2008 al 31 de agosto de 2009, correspondiente al tercer a&ntilde;o de ejercicio de la LX Legislatura y de conformidad con lo dispuesto en el numeral 7 del art&iacute;culo 17 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. Se procede a su elecci&oacute;n y por mayor&iacute;a calificada de 398 votos resultan electos los diputados:</P>

<P>C&eacute;sar Horacio Duarte J&aacute;quez, Presidente; Martha Hilda Gonz&aacute;lez Calder&oacute;n, Jos&eacute; Luis Espinosa Pi&ntilde;a y Ruth Zavaleta Salgado, como primera, segundo y tercera Vicepresidentes; Margarita Arenas Guzm&aacute;n, Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela, Mar&iacute;a del Carmen Pinete Vargas, Jos&eacute; Manuel del R&iacute;o Virgen, Manuel Portilla Di&eacute;guez, Rosa Elia Romero Guzm&aacute;n, Jacinto G&oacute;mez Pasillas y Santiago Gustavo Pedro Cort&eacute;s, como secretarios.</P>

<P>La Presidenta invita a los diputados electos a ocupar su lugar en el pres&iacute;dium.</P>

<P>Puestos todos de pie la Presidenta toma la protesta del diputado C&eacute;sar Horacio Duarte J&aacute;quez, como Presidente de la Mesa Directiva de la C&aacute;mara de Diputados para el tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<P>Presidencia del diputado C&eacute;sar Horacio Duarte J&aacute;quez.</P>

<P>El Presidente toma la protesta de los diputados electos como Vicepresidentes y Secretarios de la Mesa Directiva y acto seguido declara:</P>

<P>&quot;La C&aacute;mara de Diputados del Congreso de la Uni&oacute;n de los Estados Unidos Mexicanos se declara legalmente instalada para funcionar durante el primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura&quot;</P>

<P>El presidente dirige un mensaje a la asamblea y comunica que la Mesa Directiva informar&aacute; la instalaci&oacute;n del primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n al presidente de la Rep&uacute;blica, a la C&aacute;mara de Senadores, a la Suprema Corte de Justicia de la Naci&oacute;n y, por escrito, a los &oacute;rganos legislativos de los estados y a la Asamblea Legislativa del Distrito Federal.</P>

<P>Agotados los asuntos en cartera, el presidente levanta la sesi&oacute;n a las 13 con 40 minutos, citando para la sesi&oacute;n de Congreso General a las 17:00 horas del lunes 1o. de septiembre de 2008 y para la sesi&oacute;n de la C&aacute;mara de Diputados el martes 2 de septiembre de 2008, a las 11:00 horas.  Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta de la sesi&oacute;n preparatoria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficios de la Comisi&oacute;n Permanente relativos a licencias a las diputadas Mar&iacute;a Esperanza Morelos Borja y Mar&iacute;a Sof&iacute;a Castro Romero.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ll&aacute;mese a los suplentes. Prosiga.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Diputados secretarios de la honorable C&aacute;mara de Diputados, presente.</P>

<P>La Secretar&iacute;a de Cultura del Gobierno del Distrito Federal ha programado la ceremonia c&iacute;vica conmemorativa del 161 aniversario de la Batalla del Molino del Rey, el pr&oacute;ximo 8 de septiembre, a las 10:00 horas, en el monumento erigido en memoria de los h&eacute;roes de la batalla, ubicado en Anillo Perif&eacute;rico y Alencastre, Delegaci&oacute;n Miguel Hidalgo.</P>

<P>Por lo anterior, me permito solicitar a ustedes los nombres de los diputados de esa honorable C&aacute;mara que asistir&aacute;n a la ceremonia de referencia.</P>

<P>Agradezco las atenciones que se sirvan prestar a la presente y les reitero las seguridades de mi atenta y distinguida consideraci&oacute;n. Atentamente, la licenciada Mar&iacute;a Guadalupe Lozada Le&oacute;n, coordinadora.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara, se designa a los siguientes diputados: diputado Christian Mart&iacute;n Lujano Nicol&aacute;s, y diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera.</P>
<P>Prosiga la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores, por el que comunica que ha quedado instalada, para su primer periodo de sesiones ordinarias del tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio de la C&aacute;mara de Senadores, por el que comunica los integrantes de su Mesa Directiva que funcionaran durante el per&iacute;odo del 1 de septiembre de 2008 al 31 de agosto de 2009, correspondiente al tercer a&ntilde;o de ejercicio de la LX Legislatura.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del gobierno del estado de Oaxaca, por el que solicita a la C&aacute;mara de Diputados que en el Presupuesto de Egresos de la Federaci&oacute;n se le otorguen mayores recursos.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados del Congreso de la Uni&oacute;n.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 47 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, me dirijo a usted para solicitarle muy atentamente sea el conducto para someter a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados, mi solicitud de licencia para separarme del cargo de diputado federal de la LX Legislatura por tiempo indefinido a partir del 2 de septiembre de 2008.</P>

<P>Cordialmente, diputado federal Rogelio Carbajal.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> En consecuencia se pide a la Secretar&iacute;a poner a discusi&oacute;n los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute;n a discusi&oacute;n los siguientes Puntos de acuerdo</P>

<P>Primero. Se concede licencia por tiempo indefinido al diputado Rogelio Carbajal Tejada para separarse de sus funciones como diputado federal electo en la segunda circunscripci&oacute;n plurinominal a partir de esta fecha.</P>

<P>Segundo. Ll&aacute;mese al suplente.</P>

<P>No habiendo quien haga uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba...</P>

<B><P>El diputado Rogelio Carbajal Tejada</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Un momento diputada. Diputado Carbajal. Diputada Elena &Aacute;lvarez, la diputada Pilar Ortega. ¿Con qu&eacute; objeto, diputado Carbajal?</P>

<B><P>El diputado Rogelio Carbajal Tejada</B> (desde la curul): Presidente, s&oacute;lo para agradecer a toda la LX Legislatura el trabajo que hemos compartido a lo largo de estos dos a&ntilde;os. Agradecer, desde luego, a mi coordinador parlamentario el apoyo, la coordinaci&oacute;n que ha hecho de este grupo parlamentario. Agradecerle, desde luego, a todos los coordinadores parlamentarios tambi&eacute;n el di&aacute;logo y el apoyo que en el alg&uacute;n momento dispensaron a mi persona en diversas circunstancias.</P>

<P>A esta C&aacute;mara desearle mucha suerte en &eacute;ste &uacute;ltimo a&ntilde;o, a usted tambi&eacute;n en su Presidencia, mucha suerte, y creo que M&eacute;xico va a seguir esperando mucho de esta LX Legislatura. Para m&iacute; ha sido un orgullo y un honor ser parte de ella y compartir con todos ustedes estos d&iacute;as, estos meses, y todos los dict&aacute;menes que aqu&iacute; hemos discutido apasionadamente, pero que tambi&eacute;n han sido aprobados en beneficio de M&eacute;xico. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Apreciamos esos buenos prop&oacute;sitos, se&ntilde;or diputado. Tambi&eacute;n le deseamos suerte.</P>

<P>Solamente para ilustrar a la asamblea, estamos en discusi&oacute;n e iremos de inmediato a la participaci&oacute;n de los legisladores e ir&iacute;an en ese mismo sentido. As&iacute; es que les pido por favor que esperemos el desahogo de la discusi&oacute;n para con eso de inmediato entrar a otorgar el uso de la palabra.</P>

<P>Se concede el uso de la palabra a la diputada Mar&iacute;a Elena &Aacute;lvarez Bernal, para este objeto.</P>

<B><P>La diputada Mar&iacute;a Elena &Aacute;lvarez Bernal:</B> Con su venia, se&ntilde;or Presidente. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, si al abordar yo la tribuna en este momento guiara mis palabras por el deseo de proteger a esta C&aacute;mara, y principalmente por sentir la eficacia de esta LX Legislatura, pero, sobre todo, si me guiara por mis afectos personales tendr&iacute;a que oponerme a que se aprobara este punto de acuerdo para que se le permitiera tomar licencia al diputado Rogelio Carbajal. El diputado Rogelio Carbajal ha enriquecido a esta C&aacute;mara. Las comisiones a donde &eacute;l perteneci&oacute;, de Gobernaci&oacute;n, de Justicia y de Puntos Constitucionales van a resentir su ausencia, pero tenemos que poner la mira m&aacute;s alta.</P>

<P>Ciertamente que la contribuci&oacute;n del diputado Carbajal a esta LX Legislatura dejar&aacute; huella, porque a pesar de su juventud es un profesionista que no s&oacute;lo se ha conformado con estudiar una licenciatura en Derecho, sino que ha hecho postgrados para ser m&aacute;s eficaz en el desempe&ntilde;o de esa compleja materia.</P>

<P>Adem&aacute;s, ha sido director de la Fundaci&oacute;n Rafael Preciado Hern&aacute;ndez, cargo que ha desempe&ntilde;ado con maestr&iacute;a. Tambi&eacute;n ha sido el encargado de nuestra Fundaci&oacute;n Miguel Estrada Iturbide, aqu&iacute;, en la C&aacute;mara. As&iacute; que es un joven con larga y muy profunda experiencia.</P>

<P>Y si vemos, por otra parte, que en el Partido Acciona Nacional, a donde &eacute;l va a desempe&ntilde;arse como secretario general, tiene tambi&eacute;n una larga experiencia, pues empez&oacute; siendo el jefe juvenil de nuestro partido a nivel nacional. Contin&uacute;o siendo secretario nacional de estudios, cargo de mucha profundidad y de mucha capacidad intelectual, y que &eacute;l desempe&ntilde;&oacute; con una maestr&iacute;a incre&iacute;ble. Fue tambi&eacute;n y es consejero nacional. Ha sido el representante del Partido Acci&oacute;n Nacional ante el Instituto Federal Electoral.</P>

<P>Esa trayectoria hace que yo me niegue a pensar en el hueco que deja en la C&aacute;mara y piense m&aacute;s bien en lo que va a hacer por el Partido Acci&oacute;n Nacional, porque estoy convencida que el pa&iacute;s necesita partidos fuertes, partidos a quienes encabecen l&iacute;deres preparados, &eacute;ticos, entregados y desinteresados.</P>

<P>Y pensando en esa posibilidad, que no s&oacute;lo beneficiar&aacute; a la C&aacute;mara, sino al pa&iacute;s entero a trav&eacute;s de la fortaleza que le dar&aacute; al Partido Acci&oacute;n Nacional, no tengo m&aacute;s que aprobar, como lo van a hacer todos ustedes, que se le conceda la licencia, lament&aacute;ndolo en mi afecto personal al diputado Rogelio Carbajal. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez, desde su curul pidi&oacute; la palabra. Tiene el uso de la palabra.</P>

<B><P>La diputada Mar&iacute;a del Pilar Ortega Mart&iacute;nez</B> (desde la curul): S&iacute;, se&ntilde;or presidente. Simplemente tambi&eacute;n para manifestar, desde este momento, que mi voto ser&aacute; tambi&eacute;n a favor de conceder la licenciada del diputado Carbajal. Sin embargo, me gustar&iacute;a aprovechar la oportunidad para manifestarle al diputado Rogelio Carbajal, que a nombre propio y de nuestro grupo parlamentario le deseamos el mejor de los &eacute;xitos en el nuevo encargo que ha emprendido al frente de la Secretar&iacute;a General del Partido Acci&oacute;n Nacional.</P>

<P>Creo que no nos queda la menor duda de que con su inteligencia y su liderazgo contribuir&aacute; de manera determinante al fortalecimiento de la vida pol&iacute;tica nacional. Sin embargo, tampoco quiero dejar de se&ntilde;alar que es un hecho que nuestro grupo parlamentario, y sin duda la C&aacute;mara de Diputados, est&aacute; perdiendo a un gran legislador y particularmente a un gran amigo.</P>

<P>Echaremos todos de menos su arrojo, su calidad en su participaci&oacute;n en la tribuna, su congruencia, el respeto que siempre ha demostrado a todos y cada uno de sus compa&ntilde;eros, su inteligencia, su liderazgo y sobre todo su amistad. Gracias, Rogelio, y mucha suerte.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputada. Diputado Carlos Chaurand Arzate, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Carlos Chaurand Arzate</B> (desde la curul): Para apoyar el punto de acuerdo, se&ntilde;or Presidente, y a nombre de los diputados y las diputadas del Partido Revolucionario Institucional reconocer el trabajo serio y responsable del diputado Rogelio Carbajal en el seno de las comisiones y en este pleno. En lo personal, muy en especial en los trabajos que desarrollamos para la reforma del Estado aport&oacute; idea con tolerancia, con respeto y creo que va a ser siempre reconocido ese esfuerzo, y le deseamos suerte en sus nuevos encargos. Gracias, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Ha solicitado tambi&eacute;n el uso de la palabra, el diputado H&eacute;ctor Larios C&oacute;rdova. Desde su curul, que se abra el micr&oacute;fono.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Gracias, presidente. Tambi&eacute;n, como coordinador del Grupo Parlamentario del PAN, agradecer, dar testimonio de gratitud del grupo a la aportaci&oacute;n que a esta C&aacute;mara ha hecho el diputado Rogelio Carbajal en las &aacute;reas que se ha desempe&ntilde;ado, y desearle el mejor de los &eacute;xitos en sus nuevas tareas. Gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Muchas gracias, diputado Larios.</P>

<P>Agotada la lista de oradores, consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n econ&oacute;mica si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobados. Comun&iacute;quense. Ll&aacute;mese al suplente.</P>

<P>Se encuentra a las puertas de este recinto la ciudadana Lariza Montiel Luis, diputada federal electa en la segunda circunscripci&oacute;n plurinominal. Para acompa&ntilde;ar a la ciudadana Lariza Montiel Luis en su acto de rendir protesta de ley, se comisiona a los siguientes diputados y diputadas: Dora Alicia Mart&iacute;nez Valero, Jes&uacute;s de Le&oacute;n Tello, Carlos Alberto Navarro Sugich, &Aacute;ngel Humberto Garc&iacute;a Reyes, Guillermina L&oacute;pez Valbuena, Cuauht&eacute;moc Velasco Oliva, Ana Mar&iacute;a Ram&iacute;rez Cerda y Rosa Elia Romero Guzm&aacute;n. Se designa en comisi&oacute;n a estas diputadas y diputados para que la acompa&ntilde;en en el acto de rendir protesta de ley para entrar en funciones.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se pide a la comisi&oacute;n cumplir con este encargo. Se invita a los presentes ponerse de pie.</P>

<P>(Puestos de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ciudadana Lariza Montiel Luis, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la Uni&oacute;n?</P>

<B><P>La ciudadana Lariza Montiel Luis:</B> S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Est&aacute; abierto el sistema, diputada. ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se informa a la Presidencia que hasta el momento hay una asistencia de 473 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por medio de c&eacute;dula.</P>

<B><P>El diputado Pablo Leopoldo Arreola</B> Ortega (desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Al diputado Pablo Arreola, &aacute;branle el micr&oacute;fono de su curul. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): Se&ntilde;or presidente, para solicitarle respetuosamente a usted, sabiendo de su sensibilidad, instruya a una comisi&oacute;n de compa&ntilde;eras y compa&ntilde;eros diputados, para que atiendan el asunto de la compa&ntilde;era que est&aacute; en huelga de hambre a las afueras de este recinto, compa&ntilde;era diputada Dolores Mar&iacute;a Manuell-G&oacute;mez Angulo.</P>

<P>Sabemos de ese problema, es un problema grave que se ha ocasionado en Mexicali y en toda esa &aacute;rea por parte de la Comisi&oacute;n Federal de Electricidad. Ella ha estado pidiendo desde hace mucho tiempo soluci&oacute;n a este problema; usted lo conoce muy bien. La solicitud es, en concreto, que pueda atenderse por parte de una comisi&oacute;n, que pueden ser los compa&ntilde;eros de Energ&iacute;a, para que la Comisi&oacute;n Federal de inmediato pueda intervenir en este asunto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Con gusto, se&ntilde;or diputado, atendemos esa solicitud. Haremos en un momento las consultas con los grupos parlamentarios y as&iacute; sea una representaci&oacute;n plural la que atienda este tema. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados el siguiente movimiento solicitado por el coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional, mediante los cuales se solicita lo siguiente:</P>

<P>Que el diputado Miguel &Aacute;ngel Guti&eacute;rrez Aguilar, sustituya al diputado Omar Antonio Borboa Becerra en el Grupo de Amistad M&eacute;xico- Rep&uacute;blica Checa.</P>

<P>Lo anterior, para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>De enterado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>M&eacute;xico, DF a 30 de julio de 2008. Diputada Ruth Zavaleta Salgado, presidenta de la Mesa Directiva de la H. C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le solicito atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara los siguientes movimientos solicitados por el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo:</P>

<P>Que el diputado Jaime Cervantes Rivera cause alta como integrante del Comit&eacute; de Administraci&oacute;n; que el diputado Jaime Cervantes Rivera cause alta como secretario de la Comisi&oacute;n de Vigilancia de la Auditor&iacute;a Superior de la Federaci&oacute;n; que el diputado Jaime Cervantes Rivera cause alta como integrante del Comit&eacute; de Informaci&oacute;n, Gestor&iacute;a y Quejas; que el diputado Jaime Cervantes Rivera cause alta como integrante de la Comisi&oacute;n de Vivienda. </P>

<P>Que el diputado Jaime Cervantes Rivera cause alta como integrante de la Comisi&oacute;n de Investigaci&oacute;n Encargada de Revisar la Legalidad de los Contratos de Obra P&uacute;blica, Concesiones; Contratos de Suministro de Bienes de Consumo y de Compraventa de Bienes Inmuebles de Titularidad P&uacute;blica otorgados por Organismos Descentralizados o Empresas de Participaci&oacute;n Estatal Mayoritaria a la Empresa de Construcciones Pr&aacute;cticas, SA de CV y cualesquiera otras que tuvieran relaci&oacute;n con la misma.</P>

<P>Que el diputado Jaime Cervantes Rivera cause alta en el Parlamento Latinoamericano; que el diputado Jaime Cervantes Rivera cause alta como integrante del Grupo de Amistad M&eacute;xico-Chipre; que el diputado Jaime Cervantes Rivera cause alta como integrante del Grupo de Amistad M&eacute;xico-Vietnam; y que el diputado Jaime Cervantes Rivera cause alta en el Grupo de Enlace Parlamentario con la Rep&uacute;blica &Aacute;rabe-Saudi-Democr&aacute;tica.</P>

<P>En votaci&oacute;n econ&oacute;mica se les pregunta a las diputadas que est&eacute;n por la afirmativa, se sirvan manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica. Acuerdo por el que se propone la adici&oacute;n de un art&iacute;culo 27 Bis a la Norma de Adquisiciones, Arrendamientos y Servicios de la C&aacute;mara de Diputados.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica, con fundamento en el art&iacute;culo 34, numeral 1, inciso g), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y al tenor de las siguientes</P>

<P>Consideraciones</P>

<P>1. Que en t&eacute;rminos del art&iacute;culo 34, numeral 1, inciso g), de la ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la Junta de Coordinaci&oacute;n Pol&iacute;tica tiene entre sus atribuciones asignar los recursos humanos, materiales y financieros de la C&aacute;mara de Diputados.</P>

<P>2. Que con fecha 1 de febrero de 2006 se aprob&oacute; por el pleno de este &oacute;rgano legislativo la Norma de Adquisiciones, Arrendamientos y Servicios de la C&aacute;mara de Diputados.</P>

<P>3. Que con fecha 7 de febrero de 2006 fue publicada en el Diario Oficial de la Federaci&oacute;n la norma citada en el considerando anterior, con la firma de los coordinadores de los grupos parlamentarios, misma que posteriormente se public&oacute; en el Diario oficial de la Federaci&oacute;n de fecha 15 de febrero de 2006 con la firma del presidente y secretarios de la Mesa Directiva.</P>

<P>4. Que la Ley General de Desarrollo Forestal Sustentable, en el art&iacute;culo 114 establece la certificaci&oacute;n del buen manejo forestal como un medio para acreditar el adecuado manejo forestal, mejorar la protecci&oacute;n de los ecosistemas forestales y facilitar el acceso a los mercados nacionales e internacionales, preocupados por el futuro de los recursos forestales y de esta forma coadyuvar a combatir la madera proveniente de la tala clandestina y la sobreexplotaci&oacute;n.</P>

<P>5. Que asimismo el presidente de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales propuso al Comit&eacute; de Administraci&oacute;n, &oacute;rgano auxiliar de la Junta de Coordinaci&oacute;n Pol&iacute;tica, se promovieran las adecuaciones pertinentes a la Norma de Adquisiciones, Arrendamientos y Servicio de la C&aacute;mara, para dar congruencia a dicha norma con la reforma publicada en el Diario Oficial de la Federal a la Ley de Adquisiciones, Arrendamientos y Servicios del Sector P&uacute;blico en materia de las compras de bienes inmuebles de madera y suministros de la misma en cuanto a los registros y certificaciones de terceros, ante la Secretar&iacute;a de Medio Ambiente y Recursos Naturales que garanticen el manejo sustentable de los bosques de donde proviene la propia madera.</P>

<P>6. Que es intenci&oacute;n de este &oacute;rgano legislativo coadyuvar en la mejora y cuidados ambientales, haciendo congruente su legislaci&oacute;n con las pol&iacute;ticas que a nivel internacional se est&aacute;n generando en este rubro.</P>

<P>En virtud de lo expuesto se somete a la consideraci&oacute;n del pleno el siguiente acuerdo.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona un art&iacute;culo 27 Bis a la Norma de Adquisiciones, Arrendamientos y Servicios de la C&aacute;mara de Diputados para quedar como sigue.</P>

<P>Art&iacute;culo 27 Bis: Trat&aacute;ndose de adquisiciones de madera, muebles y suministros de oficina de este material, deber&aacute;n requerirse certificados otorgados por terceros, previamente registradas hasta la Secretar&iacute;a de Medio Ambiente y Recursos Naturales, que garanticen el manejo sustentable de los bosques de donde proviene la madera de dichas adquisiciones.</P>

<P>Para las adquisiciones de papel para uso de oficina, se deber&aacute; de requerir un m&iacute;nimo de 50 por ciento de fibra de material reciclado y blanqueado, libre de cloro.</P>

<P>En caso de incumplimiento se estar&aacute; a lo dispuesto por la presente norma y dem&aacute;s disposiciones aplicables.</P>

<P>Transitorios</P>

<P>Primero. Publ&iacute;quese el presente acuerdo en el Diario Oficial de la Federaci&oacute;n y en la Gaceta Parlamentaria.</P>

<P>Segundo. El presente acuerdo entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, a 13 de agosto de 2008, y firman: H&eacute;ctor Larios C&oacute;rdova, presidente y coordinador del Grupo Parlamentario de Acci&oacute;n Nacional; el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; el diputado Alejandro Chanona Burguete, coordinador del Grupo Parlamentario de Convergencia; la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; la diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario del Partido Nueva Alianza; la diputada Aida Marina Arvizu Rivas, coordinadora del grupo Parlamentario del Partido Alternativa Socialdem&oacute;crata y Campesina. Es cuanto, se&ntilde;or Presidente.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Publ&iacute;quese en el Diario Oficial de la Federaci&oacute;n y en la Gaceta Parlamentaria. Prosiga.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>M&eacute;xico, DF, a 21 de agosto de 2008. Diputada Ruth Zavaleta Salgado, presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, presente.</P>

<P>Por este conducto me permito hacer de su conocimiento que, mediante oficio n&uacute;mero CD/SET/012/2008, Jorge Federico Gil Rodr&iacute;guez, secretario t&eacute;cnico del Comit&eacute; de Donaciones del Servicio de Administraci&oacute;n y Enajenaciones de Bienes, env&iacute;a la publicaci&oacute;n de los lineamientos para la donaci&oacute;n de bienes.</P>

<P>Por lo anterior y con fundamento en lo dispuesto en el art&iacute;culo 27, fracci&oacute;n XIV, de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, le acompa&ntilde;o para su conocimiento copia del oficio al que me he referido y de su anexo.</P>

<P>Sin otro particular, reciba un cordial saludo. Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Rem&iacute;tase a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Subsecretar&iacute;a de Enlace Legislativo.</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n, presente.</P>

<P>Por este conducto me permito hacer de su conocimiento que mediante oficio D00/100/056/2008, Mois&eacute;s Rosenthal, presidente de la Comisi&oacute;n Nacional del Sistema de Ahorro para el Retiro, env&iacute;a el informe semestral sobre la situaci&oacute;n que guarda el Sistema de Ahorro para el Retiro correspondiente al periodo enero-junio de 2008.</P>

<P>Por lo anterior y con fundamento en lo dispuesto en la fracci&oacute;n XIV del art&iacute;culo 27 de la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal y los art&iacute;culos 5o., fracci&oacute;n XIII, 8o., fracci&oacute;n VIII y 12, fracciones III, VIII y XIII de la Ley de los Sistemas de Ahorro para el Retiro, le acompa&ntilde;o para los fines procedentes copia del oficio al que me he referido y original del citado informe, en forma impresa y medio magn&eacute;tico.</P>

<P>Sin otro particular, reciba un cordial saludo.</P>
<P>Atentamente, el subsecretario Cuauht&eacute;moc Cardona Benavides.</P>
<P>Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Rem&iacute;tase a las Comisiones de Hacienda y Cr&eacute;dito P&uacute;blico, de Trabajo y Previsi&oacute;n Social y de Seguridad Social.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso de Michoac&aacute;n, con el que remite iniciativa que reforma los art&iacute;culos 9-A y 24 de la Ley Federal de Telecomunicaciones, y expide la Ley sobre el Registro Nacional de L&iacute;neas Telef&oacute;nicas M&oacute;viles. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Comunicaciones, con opini&oacute;n de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Oficio del Congreso de Sonora, con el deroga diversas disposiciones de la Ley Federal de Derechos. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Esta Presidencia recibi&oacute; del diputado Enrique C&aacute;rdenas del Avellano, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 69 de la Ley General de Educaci&oacute;n. T&uacute;rnese a la Comisi&oacute;n de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<P>Se concede el uso de la tribuna a la diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez, del Grupo Parlamentario de Acci&oacute;n Nacional, para presentar iniciativa que reforma el art&iacute;culo 199 del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez:</B> Con su permiso, diputada Presidenta.</P>

<P>La suscrita, diputada federal de la LX Legislatura del honorable Congreso de la Uni&oacute;n, integrante del Grupo Parlamentario del Partido Acci&oacute;n Nacional, con fundamento en lo dispuesto en los art&iacute;culos 71, fracci&oacute;n II, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, y 55, fracci&oacute;n II; 56 y 62 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, somete a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados la iniciativa por la que se reforma y adiciona el art&iacute;culo 199 del C&oacute;digo Penal Federal, al tenor de la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>Los casos de drogadicci&oacute;n en estudiantes han ido en aumento en los &uacute;ltimos 10 a&ntilde;os en un 500 por ciento y los docentes han detectado en sus clases a estudiantes bajo el influjo de alguna droga.</P>

<P>El narcomenudeo se ha incrementado y las autoridades no han podido resolver este problema por el manejo y movilidad que tienen los delincuentes.</P>

<P>En estudios recientes se ha encontrado que la violencia en las cercan&iacute;as de los planteles educativos ha ido en aumento. Se ha detectado una mayor presencia de puntos de narcomenudeo en la proximidad de las escuelas. Igualmente, se ha encontrado un aumento en el consumo de alcohol, tabaco y drogas en los ni&ntilde;os y j&oacute;venes mexicanos.</P>

<P>La Encuesta Nacional sobre la Inseguridad 2005 reporta que el 20 por ciento de los estudiantes mayores de 18 a&ntilde;os consideran que su centro de estudios es un lugar inseguro. De acuerdo con resultados arrojados por la Encuesta Nacional de la Juventud 2005, en el rubro de los mayores problemas que enfrentan las personas de su edad, se ubica al alcohol y a las drogas en primer lugar con un 70.8 por ciento, y en cuarto sitio la violencia con un 15.7 por ciento. </P>

<P>El gobierno federal, a trav&eacute;s de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, ha puesto en funcionamiento el programa Escuela Segura, el cual tiene por objeto:</P>

<P>Impulsar y fortalecer de manera integral una cultura de prevenci&oacute;n, fortalecer el tejido social de la comunidad escolar con la participaci&oacute;n de maestros, padres de familia y alumnos.</P>

<P>Frenar los procesos conducentes a la delincuencia y la inseguridad.</P>

<P>Desarrollar acciones preventivas para generar un clima de seguridad en la comunidad escolar y su entorno.</P>

<P>Reforzar la formaci&oacute;n de ciudadanos que crean en el estado de derecho y est&eacute;n convencidos de las bondades de vivir en una cultura de legalidad.</P>

<P>Desarrollar y fortalecer habilidades psicosociales en los alumnos que les permitan poner l&iacute;mites, negociar, solucionar conflictos de manera pac&iacute;fica y tomar decisiones acordes a un plan de vida.</P>

<P>En la actualidad es de com&uacute;n ocurrencia la presencia descarada de los microtraficantes al interior o en las inmediaciones de escuelas, espect&aacute;culos deportivos o art&iacute;sticos, los cuales venden droga a ni&ntilde;os y j&oacute;venes.</P>

<P>Por otro lado, el C&oacute;digo Penal Federal, en su art&iacute;culo 199, se&ntilde;ala lo siguiente: &quot;Al farmacodependiente que posea para su estricto consumo personal alg&uacute;n narc&oacute;tico de los se&ntilde;alados en el art&iacute;culo 193, no se le aplicar&aacute; pena alguna. El Ministerio P&uacute;blico o la autoridad judicial del conocimiento, tan pronto como se enteren en alg&uacute;n procedimiento de que una persona relacionada con &eacute;l es farmacodependiente, deber&aacute;n informar de inmediato a las autoridades sanitarias para los efectos del tratamiento que corresponda.</P>

<P>&quot;Todo procesado o sentenciado que sea farmacodependiente quedar&aacute; sujeto a tratamiento. Para la concesi&oacute;n de la condena condicional o del beneficio de la libertad preparatoria, cuando procedan, no se considerar&aacute; como antecedente de mala conducta el relativo a la farmacodependencia, pero s&iacute; se exigir&aacute;, en todo caso, que el sentenciado se someta al tratamiento adecuado para su curaci&oacute;n bajo vigilancia de la autoridad ejecutora.&quot;</P>

<P>Lo anterior se ha transformado en una excusa para los microtraficantes, quienes siempre tendr&aacute;n la precauci&oacute;n de portar peque&ntilde;as cantidades de drogas en sus pertenencias, y en el momento de ser sorprendidos por la polic&iacute;a alegaran ante la justicia que era de consumo personal, no obstante que mantienen la mayor cantidad de la sustancia en un lugar pr&oacute;ximo a su comercializaci&oacute;n.</P>

<P>Este resquicio legal debe ser regulado a la brevedad, a efecto de desincentivar la oferta de drogas en los establecimientos educativos, en lugares de masiva afluencia de p&uacute;blico o en espect&aacute;culos deportivos y art&iacute;sticos, como una forma de dar una se&ntilde;al fuerte y clara a las organizaciones delictivas de tr&aacute;fico de estupefacientes.</P>

<P>Por lo anteriormente expuesto y fundado sometemos a consideraci&oacute;n del pleno de esta honorable C&aacute;mara de Diputados la siguiente iniciativa con proyecto de</P>

<P>Decreto</P>

<P>&Uacute;nico. Se reforma y adiciona el art&iacute;culo 199 del C&oacute;digo Penal Federal, para quedar como sigue:</P>

<P>&quot;Art&iacute;culo 199. …</P>
<P>Se excluye de lo anterior, y no concurre la circunstancia de uso o consumo personal, cuando el que la aporta sea sorprendido en el interior o en las inmediaciones de un establecimiento educativo, en lugares de afluencia masiva de p&uacute;blico, o en espect&aacute;culos deportivos o art&iacute;sticos.&quot;</P>
<P>Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Mar&iacute;a Gabriela Gonz&aacute;lez Mart&iacute;nez. T&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se informa a este pleno que la iniciativa del diputado Odil&oacute;n Romero Guti&eacute;rrez, del Grupo Parlamentario del PRD, para que se inscriba con letras de oro en el Muro de Honor de este Palacio Legislativo de San L&aacute;zaro la leyenda &quot;Plan de Ayutla&quot;, se pospone a petici&oacute;n del grupo parlamentario.</P>

<P>De igual manera se pospone la intervenci&oacute;n de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, para presentar iniciativa que reforma y adiciona diversas disposiciones del Estatuto de las Islas Mar&iacute;as.</P>

<P>Se concede el uso de la tribuna, al diputado Jos&eacute; Luis Varela Lagunas del Grupo Parlamentario de Convergencia, para presentar iniciativas que reforma los art&iacute;culos 1o. y 10 de la Ley del Servicio Militar. Adelante, diputado.</P>

<P>El diputado Tom&aacute;s Jos&eacute; Luis Varela Lagunas: Con su venia, se&ntilde;ora presidenta. Y con el permiso de la presidencia y, sobre todo, compa&ntilde;eras legisladoras, nuestra poblaci&oacute;n vive una etapa de transici&oacute;n demogr&aacute;fica, la poblaci&oacute;n de 18 a&ntilde;os empieza a reducirse paulatinamente, y la mayor de 60 empieza a aumentar.</P>

<P>Conapo reporta que para el 2009 habr&aacute; en el pa&iacute;s un mill&oacute;n 349 mil hombres y 1 mill&oacute;n 36 mil 498 mujeres de 18 a&ntilde;os; aunada a esta transici&oacute;n, la movilidad social en M&eacute;xico, seg&uacute;n Fernando Cort&eacute;s y Agust&iacute;n Escobar, en un art&iacute;culo realizado por la CEPAL, es nula. Es decir, una persona nacida en el seno de una familia campesina ha disminuido su probabilidad de ascender en la escala social 40 veces. El problema es evidente, no solamente los j&oacute;venes ser&aacute;n cada vez menos, sino que estar&aacute;n cada vez m&aacute;s separados por clases.</P>

<P>De igual manera, los j&oacute;venes enfrentan a un mundo cada vez m&aacute;s inseguro, devastado y desigual. Ahora bien, para enfrentar estos retos descomunales se deben iniciar una serie de reformas sociales y econ&oacute;micas profundas.</P>

<P>Mi iniciativa es modesta, pero propone un cambio de pol&iacute;tica en un aspecto que parece lejano, pero que es —creo— relevante para enfrentar estos problemas de cambio clim&aacute;tico.</P>

<P>Se trata de modificar la Ley del Servicio Militar Nacional para hacer obligatorio el servicio militar de car&aacute;cter disciplinario para todas los mexicanos y las mexicanas, a fin de tener m&aacute;s apoyo ante las consecuencias de los desastres naturales y trabajos comunitarios que desarrollan todos los d&iacute;as o que deben desarrollar todas las mujeres y los hombres como habitantes de este pa&iacute;s.</P>

<P>Las mujeres son un factor de cohesi&oacute;n, confianza y amabilidad. El 31 de agosto de 1942, mediante decreto presidencial, entr&oacute; en vigor la Ley del Servicio Militar Nacional para fortalecer y respaldar los efectivos del Ej&eacute;rcito en servicio, con reservas que estuvieran en condiciones de responder a las necesidades de aquella &eacute;poca en la guerra moderna.</P>

<P>Con el Servicio Militar Nacional, la defensa de la patria empezaba a ser compartida por los j&oacute;venes aptos del pa&iacute;s, sin distinci&oacute;n de credos, razas e ideolog&iacute;as. En nuestros d&iacute;as el Ej&eacute;rcito nacional ha sido una instituci&oacute;n suficiente para afrontar las necesidades de la Defensa Nacional, tal como &eacute;stas se han presentado.</P>

<P>Sin embargo, los cambios sociales y clim&aacute;ticos que ha sufrido nuestro pa&iacute;s imponen pensar en el establecimiento del servicio militar obligatorio para las mujeres. El Ej&eacute;rcito y la Armada de M&eacute;xico han duplicado su participaci&oacute;n en el apoyo a la poblaci&oacute;n civil de los desastres naturales y en el control de incendios forestales, seg&uacute;n el VI Informe de Gobierno de la anterior administraci&oacute;n.</P>

<P>La democracia y la igualdad de derechos son para la mayor&iacute;a de las mujeres m&aacute;s una aspiraci&oacute;n que un hecho concreto, reservado a las minor&iacute;as, por lo general masculinas. La intervenci&oacute;n de la parte femenina en la vida social ha pasado pr&aacute;cticamente desapercibida.</P>

<P>Quiero decirles de que hay dos millones de j&oacute;venes, mujeres y hombres que cada a&ntilde;o se incorporan a la mayor&iacute;a de edad. Si estos dos millones los multiplicamos por dos millones de j&oacute;venes nos dar&aacute; 16 millones de horas de trabajo que podr&iacute;an ser utilizados en aspectos como la limpia de las ciudades, el tratamiento de la basura, la recolecci&oacute;n; es decir, que tenga un servicio comunitario.</P>

<P>Si estos 16 millones los multiplicamos por cuatro semanas estamos hablando de 64 millones de horas que est&aacute;n disponibles y al alcance de todos nosotros. Por otro lado, si estos, cuando menos, lo hacen por 10 meses estamos hablando de 640 millones de horas para el servicio comunitario que debe tener una disciplina dentro del &aacute;mbito del Servicio Militar Nacional.</P>

<P>Es por ello que es una realidad la consolidaci&oacute;n democr&aacute;tica de M&eacute;xico y &eacute;sta requiere la s&oacute;lida participaci&oacute;n de las mujeres en todos los &aacute;mbitos, pues d&iacute;a a d&iacute;a las mujeres han cambiado la realidad social de M&eacute;xico.</P>

<P>Hoy en d&iacute;a podemos observar que en muchos &aacute;mbitos las mujeres han venido poco a poco ocupando m&aacute;s espacios en la vida pol&iacute;tica, cultural, econ&oacute;mica y social del pa&iacute;s. Por ello, es razonable considerar que para que ellas ejerzan plenamente todos sus derechos se les debe incluir en todos los aspectos relacionados con la vida de M&eacute;xico.</P>

<P>Y en el caso que nos ocupa, en el Servicio Militar, pues con ello coadyuvar&iacute;a a&uacute;n m&aacute;s al avance del pa&iacute;s en temas como lo es la seguridad, defensa nacional y sobre todo el servicio social a la patria. Resulta urgente, por lo que ata&ntilde;e al servicio de las armas, incluir a las mujeres para que realicen el Servicio Militar de manera obligatoria, pero con una &oacute;ptica de solidaridad y hacia la comunidad.</P>

<P>Asimismo, la Ley del Servicio Militar en su art&iacute;culo 1o. declara obligatorio y de orden p&uacute;blico el servicio de las armas para todos los mexicanos por nacimiento o naturalizaci&oacute;n.</P>

<P>Es por estas razones que se ha pensando en las necesidades sociales y a&uacute;n m&aacute;s, en las necesidades de la Defensa Nacional para establecer el sistema de servicio militar obligatorio, tanto para los hombres como para las mujeres, pues s&oacute;lo una acci&oacute;n de colaboraci&oacute;n de este grado podr&aacute; hacer frente a los desastres naturales y con un enfoque de solidaridad, como apoyo a quienes sufren estos desastres.</P>

<P>Se&ntilde;ora Presidenta, es cuanto. Le ruego se instruya e inserte completa mi iniciativa en el Diario de los Debates junto con mi intervenci&oacute;n en tribuna. Por su atenci&oacute;n, muchas gracias. Ahora s&iacute; como dijera Memo R&iacute;os: Aplausos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se le agradece al diputado Jos&eacute; Luis Varela Lagunas, y se instruye a la Secretar&iacute;a que proceda de acuerdo a su solicitud. T&uacute;rnese a la Comisi&oacute;n de Defensa Nacional.</P>

<P>Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona los art&iacute;culos 71 y 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Nuevamente me presento en esta tribuna, ante ustedes, para tratar el tema que present&eacute; en el periodo de sesiones ordinarias anterior referente a la llamada &quot;iniciativa preferente&quot;.</P>

<P>Sugiero que de muy buena fe es que no se haya logrado la votaci&oacute;n que requer&iacute;amos para que esta iniciativa, que habiendo sido dictaminada por ambas C&aacute;maras en sentido positivo, no lograse la votaci&oacute;n requerida y hoy fuese derecho positivo una vez que la hubiere publicado el Ejecutivo.</P>

<P>En este sentido, tanto esta C&aacute;mara como nuestra colegisladora consideraron viable la propuesta, y es por eso que a la luz de lo anterior y retomando lo que se plante&oacute; en el dictamen de referencia, aun cuando esta C&aacute;mara no tenga un acuerdo de la Conferencia para tratar las iniciativas de todos aquellos que tenemos derecho de iniciativa, aun cuando no veamos la figura espejo que la colegisladora tiene de manera procesal, procedimental y de t&eacute;cnica para tomar en cuenta todas las iniciativas que se hayan presentado sobre un mismo tema y atenderlas en el dictamen de referencia.</P>

<P>Esperemos que en adelante tanto los secretarios t&eacute;cnicos de las comisiones como los presidentes de las comisiones dictaminadoras acudan a establecer un mecanismo que d&eacute; certeza y certidumbre a quienes hemos iniciado leyes, m&aacute;s all&aacute; de tener que recurrir a excitativas porque no las atienden, sea porque su intenci&oacute;n es nada m&aacute;s la parte de grupo o la parte personal, o la parte ex&oacute;gena y de alg&uacute;n poder f&aacute;ctico que los hace atender las iniciativas irrumpiendo, inclusive, el principio de que el que es primero en tiempo es primero en derecho.</P>

<P>El otorgar tr&aacute;mite legislativo expedito a las iniciativas presentadas por el titular del Poder Ejecutivo no implica una subordinaci&oacute;n del Poder Legislativo frente a aqu&eacute;l, sino un espacio de preferencia en la agenda legislativa para que se discutan los asuntos que por su naturaleza representan una prioridad nacional.</P>

<P>La propuesta entonces es crear la figura del proceso legislativo preferente, que ya existe en algunos pa&iacute;ses de Am&eacute;rica Latina, y que consiste en acotar los tiempos para la votaci&oacute;n de una iniciativa presentada.</P>

<P>Toda vez que regular en la Constituci&oacute;n a trav&eacute;s de su implementaci&oacute;n espec&iacute;fica en el art&iacute;culo 72 el procedimiento desde la recepci&oacute;n hasta la dictaminaci&oacute;n, en ambas C&aacute;maras, no ha sido considerado en los anteriores dict&aacute;menes, y dado que la C&aacute;mara de Senadores propone que &eacute;ste sea regulado en la ley del Congreso y los reglamentos respectivos, es que en esta iniciativa nuevamente propongo la reforma al proceso legislativo preceptuado en el art&iacute;culo de referencia, por las siguientes razones:</P>

<P>Entre otras, porque ya han pasado muchos a&ntilde;os en la demagogia de que tendremos una Ley Org&aacute;nica adecuada a los nuevos tiempos. Porque en la pr&aacute;ctica hemos aprobado leyes que han violentado el procedimiento legislativo; que nos hemos otorgado casos de excepci&oacute;n, como fue la mal llamada Ley para la Reforma del Estado.</P>

<P>As&iacute;, enumero las siguientes razones:</P>

<P>Uno. Hasta ahora la Ley Org&aacute;nica ha regulado aspectos puramente organizativos, se ha ocupado de la estructura org&aacute;nica del Congreso General, por lo que con respecto a los procedimientos parlamentarios no ha tenido ocasi&oacute;n de hacer valer su superioridad jer&aacute;rquica. Lejos de ello se ha mantenido la separaci&oacute;n entre, por una parte, las normas que regulan la organizaci&oacute;n y, por la otra, las normas que regulan los procedimientos.</P>

<P>Dos. La reforma integral al Poder Legislativo es una asignatura pendiente y dudo mucho que vayamos a honrar la palabra y tengamos en esta legislatura una nueva Ley Org&aacute;nica para el Congreso General.</P>

<P>Tres. Existen cuestionamientos sobre la constitucionalidad de la reforma al art&iacute;culo 3º de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, relativa a la atribuci&oacute;n de cada C&aacute;mara para expedir sus reglamentos.</P>

<P>Con todo esto, si esta soberan&iacute;a decide atender esta iniciativa y reformar nuestra Carta Magna, dejar en la Ley del Congreso la atribuci&oacute;n de establecer el procedimiento se convierte en un acto vicioso. Ahora entonces, el art&iacute;culo 72 constitucional se&ntilde;ala y se&ntilde;alar&aacute; el ser y hacer del proceso legislativo.</P>

<P>Por ello se propone que a partir del d&iacute;a en que la iniciativa es presentada por el Ejecutivo a la C&aacute;mara de origen, &eacute;sta cuente con un tiempo m&aacute;ximo de 15 d&iacute;as naturales para su votaci&oacute;n y que, si concluido este tiempo la C&aacute;mara de origen a&uacute;n no la hubiese votado, la iniciativa deber&aacute; ser sometida a consideraci&oacute;n del pleno en los mismos t&eacute;rminos en que hubiese sido presentada por el titular del Poder Ejecutivo.</P>

<P>Luego de que se tenga aprobada la iniciativa en la C&aacute;mara de origen, &eacute;sta ser&aacute; enviada a la C&aacute;mara revisora a m&aacute;s tardar al siguiente d&iacute;a natural. La C&aacute;mara revisora enviar&aacute; la iniciativa a la Comisi&oacute;n que corresponda, pero tendr&aacute; que ser votada por su pleno, en un t&eacute;rmino m&aacute;ximo de 15 d&iacute;as naturales, contados a partir del d&iacute;a siguiente en que hubiese sido recibida.</P>

<P>Y, de igual forma, concluido este tiempo, la C&aacute;mara revisora si a&uacute;n no lo hubiese votado, la iniciativa se someter&aacute; a consideraci&oacute;n del pleno en los mismos t&eacute;rminos en que se hubiese presentado por la C&aacute;mara de origen. Contin&uacute;a el procedimiento que est&aacute; plenamente descrito y publicado en la Gaceta Parlamentaria.</P>

<P>Toda vez que no se le podr&iacute;a dar el car&aacute;cter de preferente a iniciativas de cualquier naturaleza, se pretende exceptuar del car&aacute;cter de preferente las iniciativas que el Ejecutivo presente en materia presupuestal, al sistema electoral y de partidos o modificaciones constitucionales.</P>

<P>Finalmente y con el objeto de que el proceso legislativo preferente no se convierta en pr&aacute;ctica com&uacute;n, se propone que el Ejecutivo solamente pueda presentar hasta dos iniciativas preferentes por cada periodo de sesiones ordinarias. De este modo, ser&aacute; el propio titular del Ejecutivo, el Ejecutivo mismo, quien evaluar&aacute; qu&eacute; iniciativa habr&aacute; de merecer, por su relevancia, el car&aacute;cter de preferente.</P>

<P>Compa&ntilde;eros legisladores, esto se vuelve necesario, esto se vuelve imprescindible e impostergable para el quehacer legislativo.</P>

<P>Solicito que escuchemos con atenci&oacute;n y que leamos con cuidado las distintas opiniones y los diferentes textos que existen sobre la materia. Les solicito que si ambas C&aacute;maras ya se hab&iacute;an pronunciado a favor de esta iniciativa, la retomemos con la experiencia adquirida del trabajo de sesiones; que hagamos un puntual referente a que lo que se pretende hacer en una ley secundaria quede en el texto constitucional como aqu&iacute; se refiere.</P>

<P>A que nos avoquemos a dejar de lado las prioridades personales o de grupos internos o ex&oacute;genos, y pensemos en iniciar leyes y darles el trato en funci&oacute;n de lo que demanda el pa&iacute;s y los mexicanos.</P>

<P>Por ello, los convoco a que atendamos con urgencia esta iniciativa que da cuenta de los art&iacute;culos 71 y 72 constitucionales, rog&aacute;ndole a la presidencia que sea turnada a la Comisi&oacute;n de Puntos Constitucionales y que la participaci&oacute;n de un servidor se inserte en forma &iacute;ntegra en el Diario de Debates. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Manuel C&aacute;rdenas Fonseca. T&uacute;rnese, como lo ha solicitado a la Comisi&oacute;n de Puntos Constitucionales. Y se inserta el texto &iacute;ntegro en el Diario de Debates.</P>

<P>Tiene la palabra el diputado Celso David Pulido Santiago, para presentar iniciativa que reforma los art&iacute;culos 34 y 38 de la Ley de Desarrollo Sustentable de la Ca&ntilde;a de Az&uacute;car, suscrita por los diputados, Adriana D&iacute;az Contreras, Sonia Nohelia Ibarra Franquez y el presentante, todos integrantes del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Celso David Pulido Santiago: </B>Con su permiso, se&ntilde;ora presidenta. Har&eacute; un breve resumen de la reforma que presentamos la diputada Sonia Ibarra, la diputada Adriana D&iacute;az Contreras y un servidor, la reforma al art&iacute;culo 34, de la Ley Rural Sustentable de Ca&ntilde;a de Az&uacute;car.</P>

<P>Indudablemente fue un avance la derogaci&oacute;n del decreto ca&ntilde;ero en el sexenio pasado, pero tambi&eacute;n la ley presentada no es a modo para los ca&ntilde;eros, a los minoritarios que tienen presencia en todo el pa&iacute;s, pero que no juntan el 10 por ciento en toda la zafra, tienen que andar peleando porque su ca&ntilde;a sea cortada, sea cosechada cada zafra. Es el mismo problema de cada zafra en todos los ingenios.</P>

<P>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Someto a la consideraci&oacute;n de esta soberan&iacute;a la presente iniciativa con proyecto de decreto que reforma diversas disposiciones de la Ley de Desarrollo Rural Sustentable de la Ca&ntilde;a de Az&uacute;car bajo la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>La ca&ntilde;a de az&uacute;car es parte integrante del conjunto de productos b&aacute;sicos y estrat&eacute;gicos debido a la importancia alimenticia, econ&oacute;mica y social. Debido a su car&aacute;cter b&aacute;sico y estrat&eacute;gico fue que la Ley de Desarrollo Rural Sustentable de la Ca&ntilde;a de Az&uacute;car se aprob&oacute; considerando sus disposiciones de inter&eacute;s p&uacute;blico y de orden social.</P>

<P>Ahora bien, en virtud de la complejidad del Sistema Producto de la Ca&ntilde;a de Az&uacute;car, en su marco normativo se prev&eacute;, entre otras cosas, los distintos &aacute;ngulos del sistema producto y establece la normatividad para regir sus actividades, orient&aacute;ndose a su ordenamiento a trav&eacute;s de los comit&eacute;s nacional, regionales y los ingenios.</P>

<P>Tambi&eacute;n instituye para el sistema producto el Programa Nacional, la Junta Permanente de Arbitraje, el Centro de Investigaci&oacute;n Cient&iacute;fica y Tecnol&oacute;gica, el contrato uniforme y el contrato de condiciones particulares entre ellos.</P>

<P>La base operativa m&aacute;s importante se concentra en los 57 comit&eacute;s de producci&oacute;n y calidad ca&ntilde;era en los ingenios. Ellos abordan todo lo concerniente con la siembra, el cultivo, la cosecha, la recepci&oacute;n, la entrega y la calidad en la materia prima. Se integran con los representantes de los ingenios y con los abastecedores de la ca&ntilde;a.</P>

<P>Las organizaciones locales deben de corresponder a las zonas de abastecimiento y, adem&aacute;s, tener contrato con el ingenio respectivo. Para obtener y mantener el registro contar&aacute;n con el equivalente al 10 por ciento de los abastecedores del ingenio y con 10 por ciento total de la ca&ntilde;a, entre otros requisitos.</P>

<P>Sin embargo, las reglas que se imponen en esta ley en su art&iacute;culo 34 han permitido mantener la tradicional forma corporativa de organizaci&oacute;n rural en el &aacute;mbito ca&ntilde;ero. Por ejemplo, la Confederaci&oacute;n Nacional Campesina [CNC] y la Confederaci&oacute;n Nacional de Peque&ntilde;os Propietarios [CNPP], poseen el 55 y el 35 respectivamente del total de los registros oficiales; mientras que 10 por ciento restante est&aacute; constituido por las organizaciones independientes que con frecuencia pierden el registro debido a que en general apenas cumplen con los requisitos de membres&iacute;a. De manera que en pocos miembros se pierden y aumentan el riesgo de que sean cancelados sus registros.</P>

<P>Adem&aacute;s de lo anterior, el art&iacute;culo 38 de la ley de referencia se ha convertido en un obst&aacute;culo para modificar la estructura de organizaci&oacute;n debido a que las reglas para obtener el registro como organizaci&oacute;n nacional marginan a los abastecedores independientes en la toma de decisiones y sin duda afectan de manera fundamental las condiciones de vida.</P>

<P>En virtud de los elementos anteriormente expuestos y mencionados podemos encontrar sustento suficiente para proponer a esta soberan&iacute;a la reforma de los art&iacute;culos antes mencionados, con el objeto de lograr una legislaci&oacute;n que permita la ampliaci&oacute;n de la participaci&oacute;n de los productores de ca&ntilde;a, tanto a nivel de los ingenios como a nivel nacional.</P>

<P>De tal manera que la toma de decisiones en relaci&oacute;n a los aspectos b&aacute;sicos del sistema producto respondan a los intereses de las distintas expresiones de organizaci&oacute;n existentes en el pa&iacute;s; todo ello en aras de un sistema ca&ntilde;ero m&aacute;s incluyente e igualitario, capaz de reconocer la importancia de las peque&ntilde;as organizaciones ca&ntilde;eras en todo el pa&iacute;s.</P>

<P>Esto permitir&aacute; que los peque&ntilde;os productores que tienen hect&aacute;reas muy peque&ntilde;as —de tres y media hect&aacute;reas hacia abajo— puedan organizarse y puedan tener parte fundamental en las decisiones de las zafras donde se decide el precio de la ca&ntilde;a y cu&aacute;nto va a recibir cada ca&ntilde;ero en las hojas de preliquidaci&oacute;n.</P>

<P>Sin otro particular, suplico que se turne a la comisi&oacute;n correspondiente y que el texto de la presente iniciativa se inserte &iacute;ntegro en el Diario de los Debates. Es cuanto, se&ntilde;ora Presidenta. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates. T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<P>Informo al pleno que se pospone —a petici&oacute;n del grupo parlamentario— la iniciativa de la diputada Yary del Carmen Gebhardt Garduza, del Grupo Parlamentario del PRI, que reforma el art&iacute;culo 171 del C&oacute;digo Penal Federal.</P>

<P>Se concede el uso de la tribuna al diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario Nueva Alianza, para presentar iniciativa que reforma y adiciona los art&iacute;culos 69 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y 7o., de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca: </B>Con el permiso de la Presidencia. Ayer lo vimos y lo vivimos, el d&iacute;a denominado malamente como &quot;el del presidente&quot;, concluy&oacute;.</P>

<P>Pero ¿qui&eacute;nes hab&iacute;amos sido los responsables de hacer de esa sesi&oacute;n el mal llamado &quot;d&iacute;a del presidente&quot;? Nosotros, los due&ntilde;os de casa.</P>

<P>Sin embargo, pareciera ser, y as&iacute; lo registran los medios de comunicaci&oacute;n, que en el imaginario colectivo pasamos del d&iacute;a del presidente de la rep&uacute;blica al d&iacute;a del presidente de la Mesa Directiva del Congreso General de los Estados Unidos Mexicanos y propiamente, de la C&aacute;mara de Diputados.</P>

<P>Ya no habr&aacute; m&aacute;s pasarela, tampoco debi&oacute; de haberla existido antes. El derecho positivo mexicano, que es por escrito, obliga a que el presidente, el titular del Ejecutivo, presente por escrito el estado que guarda la administraci&oacute;n y la conducci&oacute;n del pa&iacute;s.</P>

<P>Ahora entonces, est&aacute;n los informes trimestrales, est&aacute; la Auditoria Superior de la Federaci&oacute;n y no era un desprop&oacute;sito el que el presidente tuviera el imperativo constitucional de tenerse que presentar y, s&iacute;, adem&aacute;s, como buen mensajero, ser &eacute;l el que trajera el informe y entregarlo a la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Los tiempos han cambiado, pero pareciera ser que por las prisas a&uacute;n cuando esta iniciativa referente al formato del inicio de sesiones la present&oacute; el suscrito el 13 de marzo de 2007, no fue atendida. Y no fue atendida por improvisaciones de personas que no vieron el escenario que viv&iacute;amos y no se supieron anticipar con mesura, con responsabilidad y con la atingencia debida para el tema.</P>

<P>De esta suerte en las urgencias parlamentarias despu&eacute;s se les vino a la mente que hab&iacute;a que cambiarlo y se presentaron otras iniciativas sobre el mismo tema y qued&oacute; el debate ajeno a la aportaci&oacute;n de las ideas. Y tampoco se dio oportunidad de quienes hab&iacute;an participado presentando sendas iniciativas, pudieran argumentar y plasmar en los dict&aacute;menes correspondientes lo que era la idea primaria, pero que en el uso de la pr&aacute;ctica parlamentaria se nos neg&oacute; la posibilidad de hacer esgrimir o de esgrimir los puntos de vista y los argumentos de todos aquellos quienes hab&iacute;amos participado en el tema.</P>

<P>Pero ya habr&aacute; tiempo para debatir esquemas perniciosos para la rendici&oacute;n de cuentas, como es el caso de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, que no agota en su estructura el presupuesto y los costos de todos los &oacute;rganos internos de control que est&aacute;n en las distintas dependencias del Ejecutivo. Habr&iacute;a que fortalecer a la Auditoria Superior de la Federaci&oacute;n.</P>

<P>Quitar ese esquema, porque es la primera vez en que la sabidur&iacute;a popular se equivoca. No es el que paga manda, sino es el que norma manda, pero que se sustrae de reflejar en su costo el presupuesto que carga  a todas las dem&aacute;s dependencias del Ejecutivo.</P>

<P>As&iacute;, como antecedente tenemos ahora la reforma constitucional, que es derecho positivo. En &eacute;l tenemos la pregunta parlamentaria, la pregunta parlamentaria que tiene su antecedente en el siglo XVIII y que obedece propiamente, s&iacute;, a un esquema parlamentario y no presidencialista como el nuestro; sin embargo, no est&aacute; de m&aacute;s tropicalizar este esquema y traerlo a nuestro sistema pol&iacute;tico.</P>

<P>De suyo ya existen los mecanismos; lo que pasa es que nosotros no nos hemos dedicado a darle vinculaci&oacute;n jur&iacute;dica y entonces recibimos los informes, cuando se presentan aqu&iacute; los encargados del despacho o de la administraci&oacute;n p&uacute;blica desconcentrada o de organismos aut&oacute;nomos, de manera econ&oacute;mica y no por escrito.</P>

<P>Ser&iacute;a sano que cuando concurran a las reuniones de trabajo o a comparecencias ante comisiones presenten por escrito lo que ah&iacute; van a exponer y las versiones estenogr&aacute;ficas hagan prueba plena.</P>

<P>Ya durante el siglo XX varios parlamentos giraron boletines para la inserci&oacute;n y difusi&oacute;n de estas preguntas y es as&iacute; como ahora, aun cuando no coincida con el a&ntilde;o fiscal, tenemos que el informe del Ejecutivo lo recibimos el primero de septiembre, luego viene la glosa del informe, despu&eacute;s vendr&aacute;n las comparecencias de los encargados del despacho, bajo protesta de decir verdad, posteriormente la pregunta parlamentaria al titular del Ejecutivo, con un tiempo perentorio para que le d&eacute; respuesta.</P>

<P>As&iacute; pues, subsanado el debate del d&iacute;a del presidente, superado el esquema de la rendici&oacute;n de cuentas, debemos entender que aplicamos la ley del p&eacute;ndulo y nos fuimos al otro extremo. Es por ello que, independientemente del texto completo que est&aacute; publicado en la Gaceta Parlamentaria de la presente iniciativa, se considera pertinente que el Congreso invite, que sea imperativo para el Congreso invitar —y no para el titular de otro Poder la obligaci&oacute;n, como ven&iacute;a antes, de tener que estar presente—, para que el presidente de la rep&uacute;blica asista, por invitaci&oacute;n del Congreso, a la apertura del segundo per&iacute;odo de sesiones ordinario, dado que el informe ya fue recibido, atendido en la glosa, se remitieron las preguntas por escrito, y atender&aacute; el a&ntilde;o fiscal enero-diciembre.</P>

<P>De esta suerte, a la apertura del segundo per&iacute;odo de sesiones ordinarias de cada a&ntilde;o legislativo el Congreso deber&aacute; invitar al titular del Ejecutivo para que &eacute;ste nos exprese, ajustando las cifras al a&ntilde;o fiscal, los elementos cuantitativos y cualitativos para un diagn&oacute;stico del estado que guarda su administraci&oacute;n. Y ser&aacute; responsabilidad del Congreso ver a qui&eacute;nes invita, ser&aacute; responsabilidad del Congreso convertirlo en un acto republicano o en una pasarela de notables del Poder Ejecutivo y de las entidades federativas.</P>

<P>No veamos la culpa en quienes no convocan. Veamos la responsabilidad en quienes tenemos la obligaci&oacute;n de hacer de este ejercicio una pr&aacute;ctica de rendici&oacute;n de cuentas, de equilibrio entre poderes y de la vida republicana y democr&aacute;tica que nos hemos dado.</P>

<P>Por ello, lo que propone un servidor es, respecto del art&iacute;culo 69, lo siguiente: adicionar un p&aacute;rrafo que se&ntilde;ale: el Congreso invitar&aacute; al presidente de la rep&uacute;blica a la apertura del segundo per&iacute;odo de sesiones ordinarias para que comparezca ante el pleno con el objeto de que rinda un diagn&oacute;stico del estado que guarda su administraci&oacute;n. Sigue el art&iacute;culo.</P>

<P>Luego una segunda modificaci&oacute;n en la que adicionamos el art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso General para quedar como sigue:</P>

<P>Art&iacute;culo 7o.</P>

<P>1. El 1 de septiembre de cada a&ntilde;o, a la apertura de las sesiones ordinarias del primer periodo del Congreso, el presidente de la rep&uacute;blica presentar&aacute; un informe por escrito en el que manifieste el estado general que guarda la administraci&oacute;n p&uacute;blica del pa&iacute;s, de conformidad con el art&iacute;culo 69 de la Constituci&oacute;n. Este informe ser&aacute; recibido por el presidente del Congreso y un secretario de cada C&aacute;mara, quienes certificar&aacute;n su recepci&oacute;n en las instalaciones de la C&aacute;mara de Diputados.</P>

<P>Contin&uacute;a el punto 2.</P>

<P>3. Una vez concluidas las intervenciones de los legisladores, el presidente del Congreso declarar&aacute; abierto el periodo de sesiones ordinarias y decretar&aacute; la formal recepci&oacute;n del informe por escrito remitido por el presidente de la rep&uacute;blica, y ordenar&aacute; el turno de los ejemplares correspondientes a las C&aacute;maras de Diputados y de Senadores con objeto de que se aboquen a su an&aacute;lisis.</P>

<P>—Y contin&uacute;a el texto: Porque lo que este texto pretende es reglamentar las comparecencias y la pregunta parlamentaria, para posteriormente quedar con el punto ocho que se&ntilde;ala:</P>

<P>8. El Congreso invitar&aacute; al presidente de la rep&uacute;blica a la apertura del segundo periodo de sesiones ordinarias para que comparezca ante el pleno con el objeto de que rinda un diagn&oacute;stico del estado que guarda su administraci&oacute;n.</P>

<P>Concluyo, Presidenta, solicit&aacute;ndole que la presente iniciativa sea turnada a las Comisiones de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias, y que la intervenci&oacute;n del suscrito se inserte en forma &iacute;ntegra en el Diario de Debates. Es cuanto. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates y t&uacute;rnese a las Comisiones Unidas de Puntos Constitucionales y de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se concede el uso de la tribuna al diputado Mario Enrique del Toro, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, para presentar iniciativa que reforma el art&iacute;culo 170 de la Ley Federal del Trabajo.</P>

<B><P>El diputado Mario Enrique del Toro: </B>Con su permiso, Presidenta. Hago un agradecimiento al ciudadano Esiquio L&oacute;pez Trevilla, de la ciudad de Toluca, quien me hizo la sugerencia para presentar esta iniciativa.</P>

<P>Se trata de una reforma al art&iacute;culo 170 de la Ley Federal del Trabajo, la cual solicito a esta Presidencia se inserte &iacute;ntegra en el Diario de los Debates. Esta iniciativa est&aacute; fundamentada en la siguiente</P>

<P>Exposici&oacute;n de motivos</P>

<P>El derecho ha servido para dotar de forma jur&iacute;dica a los criterios de poder, y en este caso, para regular hechos naturales como es la maternidad.</P>

<P>Es menester de este Congreso evitar a toda costa las condicionantes que afectan negativamente el desarrollo de las mujeres, y bajo esta perspectiva es que se debe adecuar el marco normativo de forma tal que la maternidad sea tomada con la perfecta dicotom&iacute;a entre lo natural y lo cultural.</P>

<P>La concepci&oacute;n tradicional del proceso legislativo en nuestro pa&iacute;s ha marcado una clara tendencia al legislar sobre lo general, sobre lo que se entend&iacute;a como universalidad. Sin embargo, la vor&aacute;gine social ha venido a generar una nueva din&aacute;mica donde los llamados &quot;casos de excepci&oacute;n&quot; figuran de manera latente dentro del espectro de lo cotidiano.</P>

<P>En este orden de ideas es que la facultad positiva del derecho nos brinda la oportunidad de adecuar la normatividad a la realidad social contempor&aacute;nea.</P>

<P>Los nacimientos m&uacute;ltiples han sido un fen&oacute;meno natural y social que ha mantenido cierta estabilidad en su cifra, manteniendo un promedio de 32 mil 189 nacimientos m&uacute;ltiples al a&ntilde;o, que si bien es cierto es una cifra relativamente corta comparada con los m&aacute;s de 2 millones y medio de nacimientos promedio anuales en el mismo periodo, tambi&eacute;n es cierto que no puede ser un fen&oacute;meno ignorado por los sistemas de seguridad social ni mucho menos excluido como supuesto en materia de derecho laboral.</P>

<P>Actualmente la Ley Federal del Trabajo contempla un periodo de descanso para las madres trabajadoras de seis semanas previas al parto y seis semanas posteriores a &eacute;ste.</P>

<P>Exponer sobre la importancia de este periodo ser&iacute;a redundante en una sociedad en proceso de democratizaci&oacute;n y construcci&oacute;n, de una cultura de equidad de g&eacute;nero; sin embargo, es importante adecuar el marco jur&iacute;dico de forma tal que sea considerado en el texto de la ley el supuesto del alumbramiento m&uacute;ltiple al que anualmente se enfrentan m&aacute;s de 30 mil madres mexicanas.</P>

<P>La importancia de la lactancia y de los cuidados maternos en las primeras semanas de la vida del ser humano han quedado de manifiesto en el esp&iacute;ritu de la ley, as&iacute; como el proceso de recuperaci&oacute;n f&iacute;sica de la madre. Sin embargo, no se ha considerado el incremento de la carga de trabajo en los cuidados maternales, as&iacute; como el desgaste corporal de una mujer que ha tenido alumbramiento m&uacute;ltiple.</P>

<P>Bajo este precepto resulta casi obvio el incremento de sus obligaciones y cuidados, los cuales, en muchos de los casos, los tienen que llevar a cabo solas, sin un referente de apoyo formal.</P>

<P>Nuestra legislaci&oacute;n laboral debe ser un generador de servidumbre tanto para el empleador como para el empleado. No debemos caer en falsos pragmatismos en aras de una productividad socialmente est&eacute;ril. Debemos proyectar la atenci&oacute;n y la cobertura legal a los casos minoritarios, los cuales por el hecho de representar un peque&ntilde;o porcentaje en el concierto estad&iacute;stico, no dejan de tener valor no s&oacute;lo en un n&uacute;mero de una larga lista, son personas, familias, vidas y, como tal, debemos generar las condiciones legales para su correcto desarrollo, pues de &eacute;l depender&aacute; nuestro futuro como naci&oacute;n.</P>

<P>No debemos caer en la falacia del incremento de las vacaciones pagadas por alumbramiento; debemos generar una cultura de responsabilidad compartida entre el Estado, empleadores y empleados, pues de lo que estamos hablando es del esp&iacute;ritu, del recurso con el que cuenta nuestro pa&iacute;s y que es su gente. Es nuestra obligaci&oacute;n adecuarnos a nuestra realidad y el Estado debe garantizar esa adecuaci&oacute;n y en esta adecuaci&oacute;n estamos incluidos todos.</P>

<P>Resulta evidente que debemos adecuar nuestro marco jur&iacute;dico, incrementar el margen de derecho de la madre trabajadora en proporci&oacute;n al crecimiento de sus obligaciones, de forma tal que la ley no ignore esta circunstancia, sino que, por el contrario, genere una protecci&oacute;n de facto para una situaci&oacute;n hasta hoy plenamente fortuita como son los nacimientos m&uacute;ltiples.</P>

<P>Por lo anteriormente expuesto y fundado, someto a la consideraci&oacute;n de esta honorable asamblea la siguiente iniciativa con proyecto de decreto, por el que se modifica y adiciona el art&iacute;culo 170 de la Ley Federal del Trabajo.</P>

<P>Art&iacute;culo &uacute;nico. Se adiciona nuevo texto a la fracci&oacute;n II del art&iacute;culo 170 de la Ley Federal del Trabajo para quedar como sigue.</P>

<P>Las madres trabajadoras tendr&aacute;n los siguientes derechos: disfrutar&aacute;n de un descanso de seis semanas anteriores y seis semanas posteriores al parto. En caso de que el parto sea doble disfrutar&aacute;n de seis semanas anteriores y ocho semanas posteriores. En caso de que el parto sea triple o mayor, disfrutar&aacute;n de seis semanas anteriores y 10 semanas posteriores al parto.</P>

<P>Transitorios</P>

<P>Primero. El presente decreto entrar&aacute; en vigor al d&iacute;a siguiente de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Segundo. Publ&iacute;quese el presente decreto en el Diario Oficial. </P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro el 22 de agosto de 2008.</P>
<P>Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, compa&ntilde;ero diputado Mario Enrique del Toro. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Tiene la palabra el diputado Juan Francisco Rivera Bedoya, para presentar iniciativa que reforma el art&iacute;culo 400 del C&oacute;digo Penal Federal, suscrita por &eacute;l mismo y por el diputado Emilio Gamboa Patr&oacute;n, integrantes del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Juan Francisco Rivera Bedoya:</B> Con su permiso, se&ntilde;ora presidenta. Estimados compa&ntilde;eros, comparezco ante ustedes a fin de presentar una reforma al art&iacute;culo 400 del C&oacute;digo Penal Federal, que urge se actualice. El derecho penal es din&aacute;mico y de acuerdo a las exigencias de la sociedad tenemos que actualizarlo.</P>

<P>Uno de los problemas m&aacute;s graves que tenemos en este pa&iacute;s es la inseguridad. La vida social se nos ha alterado de la noche a la ma&ntilde;ana, nuestra vivienda, nuestras diversiones, las costumbres que antes observ&aacute;bamos han tenido que ser restringidas. Las instituciones de seguridad han sido incapaces de frenar las extorsiones, el chantaje, el secuestro, las ejecuciones que se est&aacute;n dando en todo el pa&iacute;s.</P>

<P>La sociedad est&aacute; aterrorizada por los episodios dantescos que estamos viviendo, por ello tenemos que tomar medidas urgentes, medidas necesarias para poder, de alguna manera, contribuir a frenar esa ola de violencia.</P>

<P>Es as&iacute; como nuestro coordinador Emilio Gamboa y un servidor hemos preparado una iniciativa para reformar el art&iacute;culo 400 del C&oacute;digo Penal Federal, y esperamos que lo mismo se haga en toda la rep&uacute;blica a nivel local.</P>

<P>Esta disposici&oacute;n regula el delito de encubrimiento. El encubrimiento es proteger a un delincuente, esconder el producto del delito, los instrumentos del mismo, todas las personas que contribuyan o participen a efectuarse un delito de esta naturaleza son responsables de su comisi&oacute;n.</P>

<P>Sin embargo, el art&iacute;culo 400 actualmente en vigor, except&uacute;a de esa responsabilidad a los familiares del delincuente. Es decir, un delincuente puede asaltar y puede ocultarse en la casa de sus familiares, y los familiares pueden apoyarlo, pueden esconderlo, pueden esconder los instrumentos del delito y, de acuerdo al vigente C&oacute;digo Penal, no tienen ninguna responsabilidad.</P>

<P>Sabemos muy bien que los v&iacute;nculos familiares son sagrados para todos nosotros. Sin embargo, en las investigaciones que han hecho nos damos cuenta que hay familias enteras inmersas en el crimen organizado, trabajando como equipo en bandas de delincuentes.</P>

<P>Por tal motivo, este beneficio que est&aacute; en vigor para proteger a los familiares: pap&aacute;s, hermanos, amigos &iacute;ntimos, debe quedar derogado; ya que no es posible que quienes comenten delitos graves de narcotr&aacute;fico, de delincuencia organizada, puedan seguir disfrutando de ese beneficio.</P>

<P>Ellos no tienen ninguna piedad con las familias de los mexicanos. La ley les ha conferido protecci&oacute;n. Sin embargo, esta iniciativa tiene como finalidad que el delincuente, si no quiere comprometer a sus familiares que se salga de la casa, que se salga del hogar y se vaya a delinquir a otro lado. Pero que no tenga el apoyo de sus familiares para seguir delinquiendo.</P>

<P>Sabemos muy bien que la familia representa el entorno especial para el perfil del delincuente. Una familia bien formada, con hijos educados, no da problemas a la sociedad. Pero hay familias que desde peque&ntilde;os inducen a los ni&ntilde;os, a los j&oacute;venes, a cometer il&iacute;citos. No es posible que podamos seguir dando protecci&oacute;n a estas conductas. Y precisamente se ha analizado que la mayor parte de los delincuentes, incluyendo los residentes, tienen su origen en la mala formaci&oacute;n de su familia.</P>

<P>Por eso, ante esas circunstancias tan graves que afectan a nuestro pa&iacute;s, y que las instituciones de seguridad no han podido resolver, es que tenemos que reformar el art&iacute;culo 400.</P>

<P>El art&iacute;culo 400, para que entendamos mejor este planteamiento, dice que hay una pena para todos aquellos que oculten, que presten auxilio o cooperen de cualquier manera con el delincuente. Pero la pena que se les aplica ser&aacute; de tres meses a tres a&ntilde;os. Sin embargo, no se aplicar&aacute; la pena prevista en este art&iacute;culo a los familiares, no tienen ninguna responsabilidad, de acuerdo a la ley vigente.</P>

<P>Nuestra propuesta es que el art&iacute;culo 400 incluya una sanci&oacute;n de tres a seis a&ntilde;os para todas las personas que oculten, faciliten la comisi&oacute;n del delito, incluyendo a los familiares del delincuente.</P>

<P>Esta medida que ya ha sido de alguna manera consensuada con nuestra bancada, por la necesidad que tenemos de actualizar nuestra ley, la pongo a consideraci&oacute;n de ustedes para que la analicemos en conjunto.</P>

<P>Hay casos en que ha tenido que modificarse la ley incluyendo a familiares. Muchos c&oacute;digos de la rep&uacute;blica no sancionan el robo entre ascendientes y descendientes. No es delito para algunos estados que el padre robre al hijo, o que el hijo robe al padre. Muchos de estos estados ya lo han modificado, porque es tan com&uacute;n ahora este delito que en verdad hay hijos que despojan a sus padres y viceversa. Entonces las condiciones que estamos viviendo en nuestro pa&iacute;s imponen llevar adelante esta reforma.</P>

<P>Sabemos que las familias gastan much&iacute;simo dinero en protegerse, en comprar rejas, en pagar vigilancia, las empresas no se diga. La vida social la estamos alterando totalmente en nuestro pa&iacute;s y tenemos, como diputados, que tomar medidas, medidas urgentes para frenar ese tipo de conductas delictivas.</P>

<P>A M&eacute;xico la seguridad le cuesta 120 millones de d&oacute;lares anuales; el protegerse de la inseguridad. Tambi&eacute;n nuestra vida se ha alterado. Ya no se puede salir al cine, no se puede tomar un taxi, no se puede portar joyas en las calles, no se puede llevar dinero ni la tarjeta de cr&eacute;dito. Nuestra vida se est&aacute; alterando.</P>

<P>Hay delincuentes que est&aacute;n cobrando piso a los comerciantes, que est&aacute;n extorsionando negocios. La corrupci&oacute;n permea en todas las corporaciones policiacas. &Uacute;ltimamente los secretarios de Seguridad han pedido la desaparici&oacute;n de las polic&iacute;as municipales porque dicen que 30 por ciento de los elementos est&aacute;n comprometidos con la delincuencia.</P>

<P>Nosotros no participamos de esta idea todav&iacute;a de desaparecer estas corporaciones, pero s&iacute; necesitamos que el Estado y la federaci&oacute;n se coordinen mejor con todas las fuerzas policiales del pa&iacute;s para liberar al Ej&eacute;rcito de una funci&oacute;n que ha tenido que asumir por necesidad. Hemos tenido que echar mano del Ej&eacute;rcito y antes que echemos a perder el Ej&eacute;rcito tenemos que recuperar la credibilidad en las autoridades.</P>

<P>Como legisladores no podemos salir a la calle con la pistola o la metralleta a defender a M&eacute;xico, pero s&iacute; tenemos las facultades y el derecho de subir iniciativas como &eacute;sta, que restrinjan y delimiten las acciones de la delincuencia en nuestro pa&iacute;s. Muchas gracias.</P>

<P>Solicito que sea incorporada en el Diario de los Debates y espero su apoyo, compa&ntilde;eros. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Juan Francisco Rivera Bedoya. Tal como lo solicit&oacute;, ins&eacute;rtese el texto en el Diario de los Debates y t&uacute;rnese a la Comisi&oacute;n de Justicia.</P>

<P>Se concede el uso de la tribuna a la diputada Guillermina L&oacute;pez Balbuena, del Grupo Parlamentario del Revolucionario Institucional, para presentar iniciativa que reforma, adiciona y deroga diversas disposiciones de las Leyes Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal; General que establece las Bases de Coordinaci&oacute;n del Sistema Nacional de Seguridad P&uacute;blica; de Seguridad Nacional; Federal contra la Delincuencia Organizada y del C&oacute;digo Penal Federal.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Con su permiso, se&ntilde;ora Presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Nuestro pa&iacute;s ocupa el primer lugar en el n&uacute;mero de secuestros a nivel mundial; el segundo lugar es Irak, seg&uacute;n datos de Mar&iacute;a Amor, coordinadora para Latinoam&eacute;rica de Cavalli Pax Christi, que es un movimiento de paz internacional que trabaja en zonas de conflicto.</P>

<P>Este dato refleja claramente lo que hemos estado observando durante este 2008: matanzas, secuestros, extorsiones telef&oacute;nicas, sin olvidar que este &uacute;ltimo fue presenciado por el propio seno del Congreso el a&ntilde;o pasado, as&iacute; como inseguridad en casi todas las ciudades de nuestro pa&iacute;s, especialmente en grandes capitales y la frontera norte, mortificando a millones de mexicanos sin que exista por parte de las autoridades, tanto federales como estatales, una visi&oacute;n clara de hacia d&oacute;nde se debe ir para solucionar esta profunda crisis.</P>

<P>S&oacute;lo durante 2008 se han registrado 10 mil intentos de il&iacute;citos, mensajes de texto por tel&eacute;fono celular y 7 mil llamadas a tel&eacute;fonos m&oacute;viles e intentos de secuestro y extorsi&oacute;n, seg&uacute;n datos del subsecretario de Comunicaciones y Transportes.</P>

<P>Al inicio de su administraci&oacute;n el Presidente Calder&oacute;n reconoci&oacute; la gravedad de la situaci&oacute;n manifestando que &eacute;sta se hab&iacute;a complicado entre 2005 y 2006, llegando a l&iacute;mites nunca antes vistos, en que los descabezamientos ajustamientos y batallas campales, en las calles del pa&iacute;s, se fueron convirtiendo en un hecho cotidiano.</P>

<P>Como ejemplo, en los &uacute;ltimos meses hemos observado c&oacute;mo se han incrementado las ejecuciones brutales y arteras en contra de los artistas y jefes polic&iacute;acos, personajes de la pol&iacute;tica, sea federal o estatal.</P>

<P>Esto nos indica que el narcotr&aacute;fico y la delincuencia organizada contin&uacute;an aumentando en todo el territorio nacional, convirti&eacute;ndose en el promotor de toda la delincuencia a trav&eacute;s de cientos de miles de j&oacute;venes adictos que est&aacute;n dispuestos a convertirse en asaltantes, ladrones, extorsionadores y matones, golpeando de esta manera a toda la sociedad, sin que exista un control sobre ellos por parte de las autoridades, y mucho menos sean detectados por los instrumentos de seguridad e inteligencia con que cuente nuestro pa&iacute;s.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, por muchos analistas sociales, la pobreza no es sin&oacute;nimo de delincuencia, sino de la err&aacute;tica aplicaci&oacute;n de una pol&iacute;tica social, pero la pobreza muchas veces es similar a la marginaci&oacute;n social si favorece actos delictivos como robos, secuestros, cr&iacute;menes organizados o subversi&oacute;n, los que nos lleva a expresar que la fuerza del gobierno federal, en esta lucha frontal, no est&aacute; ofreciendo resultados importantes, ya que no se est&aacute;n tomando las medidas necesarias en cuanto a la pol&iacute;tica social.</P>

<P>Los modelos econ&oacute;micos adoptados han generado mayor desigualdad entre grupos sociales, regiones geogr&aacute;ficas y sectores productivos. Principalmente en lugares donde el narcomenudeo o la siembra de enervantes hab&iacute;an eliminado las necesidades econ&oacute;micas de la poblaci&oacute;n ante la falta de programas sociales que les permite una forma de vida digna.</P>

<P>Aunando a ello, sabemos que los recursos econ&oacute;micos son de suma importancia para el combate a la delincuencia, sin embargo, los datos del Instituto Ciudadano de Estudios sobre la Inseguridad expresan que los presupuestos se han incrementado cuatro veces en t&eacute;rminos reales, pero los &iacute;ndices criminales no han bajado, al contrario, se han incrementado.</P>

<P>Lo que nos lleva a reflexionar que el tema est&aacute; centrado en la forma en la que se ejercen los recursos y los resultados obtenidos.</P>

<P>Se&ntilde;ores legisladores, de nada servir&aacute;n los recursos si se contin&uacute;an aplicando medidas que atacan consecuencias y no causas.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, en tanto no se ponga en orden este problema, jam&aacute;s habremos de resolverlo sino que seguir&aacute; increment&aacute;ndose, pero sin dejar pasar, por un lado, las palabras del propio presidente Felipe Calder&oacute;n.</P>

<P>Reconociendo que el narcotr&aacute;fico ya se hab&iacute;a infiltrado en la pol&iacute;tica, los hechos de polic&iacute;as corruptos son todav&iacute;a mayores, asfixiantes y progresivos. Todos sabemos que existen autoridades de los diferentes niveles de gobierno que se coluden o encubren a los delincuentes, permiti&eacute;ndoles que se adue&ntilde;en de las calles y de la vida cotidiana de la sociedad mexicana.</P>

<P>Mientras no pongamos orden a esas autoridades, polic&iacute;as y sus mandos que tienen conocimiento de todos los delitos, que se presenten en sus respectivas zonas, conociendo la identificaci&oacute;n de los delincuentes que los comenten, estaremos encubriendo el control de las responsabilidades de las autoridades y de los cuerpos polic&iacute;acos.</P>

<P>Hoy en d&iacute;a est&aacute; claro que para millones de ciudadanos, para miles que han sido v&iacute;ctimas de la delincuencia, para muchos que est&aacute;n hartos de promesas partidistas y pleitos por el poder, es que vivamos en un pa&iacute;s con crisis social en todos los niveles.</P>

<P>Si bien es oportuno recordar que en d&iacute;as pasados, los representantes de los tres Poderes de la Uni&oacute;n, los 31 gobernadores, el jefe de gobierno del Distrito Federal, sindicatos, representantes de la iglesia, empresarios, organismos civiles y medios de comunicaci&oacute;n, acordaron trabajar juntos por reestructurar y reconstruir el sistema de justicia.</P>

<P>Pero tambi&eacute;n es oportuno recordarle al presidente Calder&oacute;n, que el 1 de julio de 2004, en una forma de responder a la multitudinaria Marcha contra la Inseguridad, el ex presidente Fox convoc&oacute; a la d&eacute;cima sexta reuni&oacute;n del Consejo Nacional de Seguridad P&uacute;blica, en donde se propusieron 10 acciones contra el crimen.</P>

<P>Entre las acciones que se pusieron en marcha fueron: operar un sistema federal de atenci&oacute;n a v&iacute;ctimas del delito, un incremento presupuestal en 2005 para las actividades de seguridad, tiempo del Estado en los medios de comunicaci&oacute;n para realizar campa&ntilde;as a favor de una cultura de la legalidad, la prevenci&oacute;n y la denuncia, as&iacute; como mejores mecanismos de coordinaci&oacute;n con los gobiernos locales. Sin embargo han pasado cuatro a&ntilde;os de aquella reuni&oacute;n y la crisis contin&uacute;a.</P>

<P>Asimismo, hay que tener memoria que el entonces jefe de gobierno del Distrito Federal, L&oacute;pez Obrador, catalog&oacute; a la marcha como una marcha realizada por gente popis, expresando que era un complot contra su gobierno.</P>

<P>Ahora s&oacute;lo esperamos que esta administraci&oacute;n s&iacute; ponga &eacute;nfasis en combatir la delincuencia y no tengamos que esperar a que vuelva a suceder un acontecimiento que provoque una profunda consternaci&oacute;n y cimbre las fibras m&aacute;s fr&aacute;giles de la sociedad.</P>

<P>Es de recordar que el actual gobierno reacciona por el lamentable fallecimiento del ni&ntilde;o Fernando Mart&iacute;. Pero hay que recordarle al presidente Calder&oacute;n que, a lo largo de su gobierno han sido secuestrados y muertos miles de mexicanos. Por tal motivo, se&ntilde;ora presidenta, le solicito instruir a la asamblea a guardar en este momento un minuto de silencio por los miles de mexicanos que han fallecido por la delincuencia en nuestro pa&iacute;s.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se instruye a esta asamblea a guardar un minuto de silencio, en virtud de todas las v&iacute;ctimas del delito.</P>

<P>(Minuto de silencio)</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias.</P>
<B>
<P>La diputada Guillermina L&oacute;pez Balbuena:</B> Se&ntilde;oras y se&ntilde;ores legisladores, es razonable la exigencia de la sociedad, ya que debieron elevarse a niveles descomunales los secuestros, el crimen de polic&iacute;as y militares; pero lo que es reprochable es que a dos a&ntilde;os de iniciar su administraci&oacute;n, el presidente Calder&oacute;n decidi&oacute; escuchar a los ciudadanos.</P>

<P>Aunque en esta evaluaci&oacute;n es preciso que nosotros tambi&eacute;n, como legisladores y legisladoras, efectuemos una autocr&iacute;tica de nuestro desempe&ntilde;o porque no s&oacute;lo el Ejecutivo fall&oacute;, sino que todos los actores pol&iacute;ticos, incluidos nosotros como legisladores y legisladoras, fallamos a la sociedad. Es momento de rectificar y aportar nuestras propuestas para contribuir y construir y pa&iacute;s m&aacute;s seguro.</P>

<P>Es por ello que el prop&oacute;sito de nuestra iniciativa es tratar de frenar la infiltraci&oacute;n del narcotr&aacute;fico en la pol&iacute;tica. Depurar a los cuerpos polic&iacute;acos, sanciones m&aacute;s severas a los servidores p&uacute;blicos, exservidores miembros o exmiembros de alguna corporaci&oacute;n polic&iacute;aca o de Fuerzas Armadas que participen en actos delictivos, as&iacute; como los que vendan, comercialicen, compren y distribuyan uniformes de cuerpos polic&iacute;acos, ya que &eacute;stos son utilizados como medio para delinquir. Asimismo, reforzar las operaciones del Cisen…</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;les Calder&oacute;n:</B> Le pido que concluya. Se&ntilde;ora diputada, le pido que concluya su intervenci&oacute;n, por favor.</P>

<B><P>La diputada Guillermina L&oacute;pez Balbuena: </B>Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Guillermina L&oacute;pez Balbuena. T&uacute;rnese a las Comisiones Unidas de Gobernaci&oacute;n, de Seguridad P&uacute;blica y de Justicia. Ins&eacute;rtese el texto &iacute;ntegro en el Diario de los Debates.</P>

<P>Se concede el uso de la tribuna al diputado Alberto Amador Leal, del Grupo Parlamentario del Partido Revolucionario Institucional, para presentar iniciativa que reforma el art&iacute;culo 5o. de la Ley Org&aacute;nica de Petr&oacute;leos Mexicanos.</P>

<B><P>El diputado Narciso Alberto Amador Leal: </B>Gracias, se&ntilde;ora presidenta. Compa&ntilde;eras y compa&ntilde;eros legisladores. En primer lugar, reconocer el esfuerzo del Ejecutivo federal y de las fracciones parlamentarias del PRI y del PRD o del FAP, en la presentaci&oacute;n de las iniciativas que est&aacute;n a consideraci&oacute;n del Senado de la Rep&uacute;blica en materia energ&eacute;tica.</P>

<P>&nbsp;</P>
<P>No es f&aacute;cil incorporarse de manera normal al trabajo legislativo, sea porque tenemos que representar, quienes somos electos de manera directa, los intereses y demandas de nuestros distritos; sea por la forma segmentada en que se construyen los acuerdos al interior de las propias bancadas o de las bancadas con el Ejecutivo federal.</P>

<P>Y es por esa raz&oacute;n que presentar&eacute; mis propuestas de reforma. He presentado ya una reforma a la Ley de las Afore y a la Ley del ISSSTE, para darle un sentido y contenido, si es que se aprueba, al tema de los bonos ciudadanos.</P>

<P>Hoy quiero tocar uno de los temas que creo fundamentales, de control: el diagn&oacute;stico de la situaci&oacute;n de Pemex presentado por el Ejecutivo federal y la propia paraestatal. Establecen en su cap&iacute;tulo correspondiente a &quot;Gobierno cooperativo&quot;, p&aacute;gina 122, que el arreglo corporativo que tiene la empresa actualmente no logra hacer del todo efectiva la rendici&oacute;n de cuentas ni asegura que las decisiones se orienten en todo momento a la creaci&oacute;n de valor.</P>

<P>Las razones expuestas en la secci&oacute;n previa a ese apartado plantean, dice el documento, la necesidad de un esquema m&aacute;s flexible en la operaci&oacute;n y en los procesos de toma de decisiones en Pemex.</P>

<P>Sin embargo, es imprescindible ligar ese esquema a un arreglo corporativo que promueva la honradez, la imparcialidad y la transparencia en todas sus actividades. Esto s&oacute;lo ser&aacute; posible en la medida en que se propicie que la empresa opere de acuerdo con mejores pr&aacute;cticas de gobierno corporativo, con mecanismos que establezcan una rendici&oacute;n de cuentas adecuada y que fortalezca la transparencia.</P>

<P>En fin, hay varios apartados que cito aqu&iacute; de ese diagn&oacute;stico que hacen alusi&oacute;n al tema de la corrupci&oacute;n y al tema de la ineficiencia.</P>

<P>A m&iacute; me parece que las propuestas contenidas en las tres iniciativas son, sin embargo, insuficientes. Crear un comit&eacute; en el seno del Consejo de Administraci&oacute;n para supervisar las auditorias, por ejemplo, es una medida francamente insuficiente.</P>

<P>Tendr&iacute;amos que ir a cortar de tajo c&oacute;mo se originan los problemas de corrupci&oacute;n. Esta iniciativa toca uno de ellos: el c&uacute;mulo de demandas laborales seguidas ante las Juntas de Conciliaci&oacute;n y Arbitraje en contra de Pemex. A la fecha, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, suman 20 mil demandas. Pemex tiene un ej&eacute;rcito de abogados, no s&eacute; cu&aacute;ntos, las agrupaciones de ingenieros dicen que cerca de mil, dedicados a atender estas demandas laborales.</P>

<P>Me pregunto: ¿por qu&eacute; el abuso en el alto n&uacute;mero de despidos, sobre todo de personal de confianza? Todo indica que se trata de una estrategia de control de los mandos gerenciales para imponer condiciones de operaci&oacute;n, condiciones en la ejecuci&oacute;n de las obras.</P>

<P>De este modo en los &uacute;ltimos 10 a&ntilde;os ha habido un proceso de sustituci&oacute;n de cuadros t&eacute;cnicos probados, por nuevos cuadros que tienden a integrar redes de control en las empresas subsidiarias, en las direcciones y subdirecciones, en las regiones o en las unidades de producci&oacute;n, almacenamiento y distribuci&oacute;n.</P>

<P>Dada la complejidad t&eacute;cnica de la industria, estos espacios de control y discrecionalidad dan margen a la ineficacia y a la corrupci&oacute;n, por lo que es necesario, compa&ntilde;eras y compa&ntilde;eros, poner un alto a los despidos injustificados que adem&aacute;s generan un alto costo a la empresa.</P>

<P>En este contexto, el prop&oacute;sito de la presente iniciativa es presumir en ley el car&aacute;cter doloso de la rescisi&oacute;n laboral en Petr&oacute;leos Mexicanos cuando tal rescisi&oacute;n resulte perjudicial para la paraestatal ante las Juntas de Conciliaci&oacute;n y Arbitraje y por ende, presumir un hecho il&iacute;cito que da acci&oacute;n a Pemex en contra del funcionario responsable.</P>

<P>Se trata, en suma, de agregar un tercer p&aacute;rrafo al art&iacute;culo 5 de la Ley Org&aacute;nica que a la letra dir&iacute;a lo siguiente: Respecto de los juicios laborales en los que Pemex sea condenado en laudo de las juntas de conciliaci&oacute;n y arbitraje al pago de la indemnizaci&oacute;n correspondiente, as&iacute; como al de gastos y costas, la empresa deber&aacute; repetir, en contra del funcionario que hubiese ordenado la recesi&oacute;n laboral correspondiente.</P>

<P>Es decir que de haber un da&ntilde;o patrimonial a Petr&oacute;leos Mexicanos por una decisi&oacute;n caprichosa de despido o de b&uacute;squeda de control de las &aacute;reas operativas administrativas, ese da&ntilde;o patrimonial tendr&aacute; que ser transferido al funcionario p&uacute;blico que actu&oacute; con ineficiencia, con descuido o, en el peor de los casos, de mala fe, de manera dolosa.</P>

<P>Compa&ntilde;eras, compa&ntilde;eros legisladores. En efecto, el tema de la transparencia y de la corrupci&oacute;n en Pemex es un tema que preocupa, pero tenemos que analizarlo con rigor; de otra forma ser&aacute; muy dif&iacute;cil, al mismo tiempo, otorgar facultades de excepci&oacute;n y salvaguardar y dejar en el vac&iacute;o estos enormes espacios de discrecionalidad, de asignaci&oacute;n de recursos, de movilizaci&oacute;n caprichosa de los cuadros, que adem&aacute;s cuesta mucho trabajo formarlos y que hoy por cierto est&aacute;n…</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Perm&iacute;tame, se&ntilde;or diputado. Se les pide a las se&ntilde;oras y a los se&ntilde;ores diputados por favor guardar silencio para poder escuchar al diputado presentante.</P>

<B><P>El diputado Alberto Amador Leal: </B>Muchas gracias, se&ntilde;ora presidenta.</P>

<P>… est&aacute;n integrados en diversas agrupaciones que son, por cierto, las principales opositoras a esta reforma que ha presentado el Ejecutivo federal.</P>

<P>Vamos a continuar haciendo estas propuestas y yo suplico a las comisiones de Energ&iacute;a, tanto del Senado como de la C&aacute;mara de Diputados, que actuemos con mayor rigor y congruencia en el desahogo de esta iniciativa, toda vez que el debate precedente en el Senado y en la opini&oacute;n p&uacute;blica nos permite llegar a este nivel de precisi&oacute;n en la reforma que beneficie a M&eacute;xico y que fortalezca a Petr&oacute;leos Mexicanos. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Alberto Amador Leal. T&uacute;rnese a la Comisi&oacute;n de Energ&iacute;a.</P>

<P>El siguiente punto del orden del d&iacute;a son los dict&aacute;menes a discusi&oacute;n con puntos de acuerdo. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados de los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se autoriza. Proceda la Secretar&iacute;a a dar lectura al oficio de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Palacio Legislativo de San L&aacute;zaro a 2 de septiembre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva, C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n.</P>

<P>Por este conducto y en relaci&oacute;n con el dictamen de las Comisiones Unidas de Hacienda y Cr&eacute;dito P&uacute;blico y de Trabajo y Previsi&oacute;n Social con puntos de acuerdo, a fin de exhortar a los titulares de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, y la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, a pagar a los trabajadores y ex trabajadores de Pemex, por las aportaciones para el seguro de vida contratado con seguros La Rep&uacute;blica, en el per&iacute;odo 1970-1992, que se encuentra en dict&aacute;menes a discusi&oacute;n en la orden del d&iacute;a del d&iacute;a de hoy.</P>

<P>Me permito solicitarle que sea diferido para una pr&oacute;xima sesi&oacute;n. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B>: Gracias, se&ntilde;ora Secretaria. Se difiere para una pr&oacute;xima sesi&oacute;n. Contin&uacute;e, secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n</B>: De la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para exhortar al director general de la Comisi&oacute;n Nacional del Agua modifique el cuadro de porcentajes de aportaci&oacute;n federal previsto en el numeral 10.4.2 de las reglas de operaci&oacute;n para los programas de infraestructura hidroagr&iacute;cola y de agua potable, alcantarillado y saneamiento, a partir del a&ntilde;o 2008. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n</B>: Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido. Se reserva para su votaci&oacute;n econ&oacute;mica al final. Adelante, diputada secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n</B>: Comisi&oacute;n de Desarrollo Social, para exhorta a los congresos estatales a que, durante la aprobaci&oacute;n de sus respectivos presupuestos, prioricen y supervisen que los recursos excedentes por el impuesto federal a la gasolina y al diesel se apliquen de manera puntual, solidaria, responsable y transparente por los ejecutivos locales. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final de la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Justicia, para exhortar a la Procuradur&iacute;a General de Justicia del estado de Sinaloa informe sobre el caso de los homicidios de los se&ntilde;ores Ricardo Murillo Monje y Oscar Rivera Inzunza. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Marina, para exhortar al titular de la Procuradur&iacute;a General de la Rep&uacute;blica concluya las investigaciones sobre la denuncia en contra de <I>Blue Marin Group</I> y sus filiales Arrendadora Ocean Mexicana. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputada secretaria. A propuesta del Grupo Parlamentario de Acci&oacute;n Nacional, se reserva para su discusi&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Equidad y G&eacute;nero, relativo al impacto que tiene el Tratado de Libre Comercio en Am&eacute;rica del Norte, en las mujeres mexicanas y solicitar la comparecencia de la titular del Instituto Nacional de las Mujeres. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Equidad y G&eacute;nero, para exhortar a los diversos actores pol&iacute;ticos y sociales del pa&iacute;s para que en sus declaraciones se conduzcan con respeto hacia las mujeres de este pa&iacute;s.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Equidad y G&eacute;nero, relativo a la conciliaci&oacute;n laboral y familiar, en M&eacute;xico. Es cuanto, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva como los otros, para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, para exhortar al titular del Ejecutivo federal a que implemente las recomendaciones de adecuaci&oacute;n para la aplicaci&oacute;n de lo dispuesto en el art&iacute;culo 29 del decreto de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2008. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;ora Secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Turismo, para exhortar al Ejecutivo federal para que, a trav&eacute;s del Fifonafe, inicie el procedimiento establecido en el Reglamento de la Ley Agraria en materia de Reordenamiento de la Propiedad Rural, a efecto de que ejercite la acci&oacute;n de revisi&oacute;n parcial del decreto presidencial expropiatorio del 28 de mayo de 1984, en el municipio Santa Mar&iacute;a Huatulco, Oaxaca, ante el Tribunal Agrario. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Se reserva para el final, para su votaci&oacute;n econ&oacute;mica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Turismo, para exhortar al Consejo de Promoci&oacute;n Tur&iacute;stica de M&eacute;xico a que realice una revisi&oacute;n del gasto dirigido a la promoci&oacute;n de M&eacute;xico en el extranjero, enfocando sus acciones en los pa&iacute;ses de Europa, Asia y Ocean&iacute;a. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Secretaria. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes para exhortar al gobierno de Tamaulipas a que lleve a cabo los trabajos necesarios para construir el Circuito Interior de Reynosa. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;ora Secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final. Adelante, diputada Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, por el que solicita a la SCT que instale sistemas de aterrizaje por instrumentos en aeropuertos de Tamaulipas. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final. Adelante, diputada Secretaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, para exhortar al titular de la SCT a que implemente a la brevedad las medidas preventivas necesarias para evitar accidentes en la carretera Guadalajara-Ameca, y a que se agilice cuanto antes la entrega de dicha obra. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, para exhortar al titular de la SCT para que los permisionarios del servicio p&uacute;blico federal de carga, cuyos veh&iacute;culos hayan sido legalizados, validen &uacute;nicamente su documentaci&oacute;n en el primer tr&aacute;mite de obtenci&oacute;n de placas y tarjeta de circulaci&oacute;n. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, para exhortar al titular de la SCT a que promueva las acciones requeridas para la realizaci&oacute;n de las obras p&uacute;blicas necesarias para ampliar la cobertura y mejorar el sistema de transporte colectivo de las ciudades y zonas metropolitanas del pa&iacute;s. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;ora Secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, para exhortar al titular de la SCT a que constituya en aer&oacute;dromo internacional al aeropuerto nacional El Taj&iacute;n; as&iacute; como a informar a esta soberan&iacute;a, a trav&eacute;s de la Comisi&oacute;n de Transportes, sobre el procedimiento y la aplicaci&oacute;n de los recursos de todos los proyectos para el fortalecimiento y reestructuraci&oacute;n de la infraestructura aeroportuaria del pa&iacute;s. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Transportes, para exhortar al titular de la SCT en coordinaci&oacute;n con el gobierno de Chihuahua, a que analicen la posibilidad de que la Carretera Panamericana 45, Chihuahua-Ju&aacute;rez, sea concesionada a ese estado y que la citada secretar&iacute;a garantice la suficiencia presupuestal para su conservaci&oacute;n y mantenimiento. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, para exhortar a las Secretar&iacute;as de Gobernaci&oacute;n, de Relaciones Exteriores y de Desarrollo Social a que implementen un Programa de Apoyo a la Poblaci&oacute;n Adulta Mayor que vive en Estados Unidos de Am&eacute;rica. Es cuanto, diputada Presidenta.</P>
<B>
<P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias. Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables, para exhortar a las Secretar&iacute;as de Salud, de Educaci&oacute;n P&uacute;blica y de Trabajo Previsi&oacute;n Social, a que realicen acciones para la integraci&oacute;n de las personas zurdas. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la SEMARNAT a que inicie los tr&aacute;mites del expediente de expropiaci&oacute;n del predio conocido como el Ca&ntilde;&oacute;n de Ballesteros, perteneciente al Parque Nacional Cumbres de Monterrey en el estado de Nuevo Le&oacute;n. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n al final de la lectura.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar a la Semarnat y a la Profepa a aplicar las medidas pertinentes para proteger, restaurar y conservar los manglares mexicanos, as&iacute; como para vigilar que las obras y actividades de aprovechamiento no extractivo que se lleven a cabo en este ecosistema se realicen en estricto apego a la legislaci&oacute;n vigente en la materia. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, se&ntilde;ora diputada secretaria. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales, para exhortar a la Semarnat a que realice los estudios necesarios que permitan conocer cient&iacute;ficamente el estado de conservaci&oacute;n que presenta la vida silvestre del cocodrilo del pantano.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> De la Comisi&oacute;n de Medio Ambiente y Recursos Naturales para exhortar a la Semarnat y a la Sagarpa a que informen la situaci&oacute;n actual y apoyar la creaci&oacute;n del &aacute;rea de protecci&oacute;n de flora y fauna, sistema arrecifal Lobos Tuxpan frente a los municipios Tamiahua y Tuxpan en el estado de Veracruz. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, para exhortar a la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas a que informe el resultado de las actividades realizadas en la elaboraci&oacute;n de la propuesta del Programa Especial de Atenci&oacute;n a Pueblos y Comunidades que Viven en el Bosque. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, para exhortar a los Congresos de los estados de la federaci&oacute;n, a la Asamblea Legislativa del Distrito Federal, para que legislen en materia ind&iacute;gena buscando armonizar la legislaci&oacute;n estatal con lo que establece el art&iacute;culo 2o. de la CPEUM, la Declaraci&oacute;n de las Naciones Unidas sobre Derechos de los Pueblos Ind&iacute;genas, el Convenio 169 de la OIT y dem&aacute;s instrumentos jur&iacute;dicos. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, para exhortar al titular del Poder Ejecutivo federal, para que la Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas implemente acciones que garanticen a los pueblos ind&iacute;genas que habitan en zonas urbanas, el acceso equitativo de los programas que se manejan. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, para exhortar a los Congresos de los estados de la federaci&oacute;n a promover reformas en materia electoral, a fin de que se garanticen los derechos de las mujeres ind&iacute;genas consagrados con la Constituci&oacute;n federal y dem&aacute;s instrumentos internacionales. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta, diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Informo a esta honorable asamblea que este punto de acuerdo ha sido reservado por la diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza. Adelante, se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n de Asuntos Ind&iacute;genas, para exhortar al Ejecutivo federal, para que por medio de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico y a trav&eacute;s del INEGI corrijan la informaci&oacute;n y considere como zonas ind&iacute;genas las comunidades de Chavajeval, Las Delicias y &Aacute;lvaro Obreg&oacute;n, en el estado de Chiapas. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> De la Comisi&oacute;n del Distrito Federal para solicitar al jefe de gobierno del Distrito Federal instruya a la Consejer&iacute;a Jur&iacute;dica y de Servicios Legales revise y, en su caso, actualice conforme a la normatividad aplicable las remuneraciones que reciben los defensores de oficio de la entidad. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, se&ntilde;or diputado secretario. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se considera suficientemente discutido y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la Comisi&oacute;n del Distrito Federal para exhortar al Gobierno del Distrito Federal, a trav&eacute;s de la Secretar&iacute;a de Medio Ambiente, realice las acciones necesarias con el objetivo de declarar y administrar como &aacute;rea verde con valor ambiental al Bosque de Nativitas, en la delegaci&oacute;n Xochimilco. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias. Este punto de acuerdo ha sido reservado por el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> De la Comisi&oacute;n del Distrito Federal relativo al comercio informal y al ambulantaje en el sistema de transporte colectivo metro. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, se&ntilde;or diputado. Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se considera suficientemente discutido. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobados los puntos de acuerdo que no fueron reservados. Comun&iacute;quense.</P>

<P>Informo a esta asamblea que se hab&iacute;a reservado, por parte del Grupo Parlamentario de Acci&oacute;n Nacional, el punto de acuerdo del dictamen de la Comisi&oacute;n de Marina para exhortar al titular de la Procuradur&iacute;a General de la Rep&uacute;blica concluya las investigaciones sobre la denuncia en contra de <I>Blue Marine Group</I> y sus filiales Arrendadora Ocean Mexicana. En virtud…</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> S&iacute;, se&ntilde;or diputado. Pido a la Secretar&iacute;a abrir el micr&oacute;fono del diputado Adri&aacute;n Fern&aacute;ndez.</P>

<B><P>El diputado Adri&aacute;n Fern&aacute;ndez Cabrera </B>(desde la curul): Presidenta, la solicitud es que se votara de manera independiente, separada al grupo, que ya se vot&oacute;, y no es necesario hacer uso de la palabra. Si alguien hace uso de la palabra, con mucho gusto podr&iacute;a hacer uso de la palabra un servidor.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, se&ntilde;or diputado. Le pido a la Secretar&iacute;a consulte a esta asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo en comento, toda vez que no hay oradores.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba el punto de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la negativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Informo a esta asamblea que este punto de acuerdo se desecha.</P>

<P>En relaci&oacute;n al siguiente punto de acuerdo que ha sido reservado se le concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, del Partido Nueva Alianza. No estando en el sal&oacute;n de sesiones se considera suficientemente discutido y le pido a la Secretar&iacute;a que consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba este punto de acuerdo en particular.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si aprueba el punto de acuerdo. Las diputadas y los diputado que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobado el punto de acuerdo. El siguiente punto de acuerdo ha sido reservado por el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, a quien se le concede el uso de la palabra.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez: </B>Con su venia, diputada Presidenta. A veces resulta bueno romper la monoton&iacute;a con la que se desarrollan las sesiones en esta C&aacute;mara de Diputados y a m&iacute; me ha tocado en suerte romper con esta monoton&iacute;a, porque considero que el asunto que yo he presentado y que afortunadamente ha sido aprobado en la Comisi&oacute;n del Distrito Federal, es de suma relevancia.</P>

<P>Para quienes vivimos en esta ciudad de humo y asfalto realizar acciones para la conservaci&oacute;n y la protecci&oacute;n de las &aacute;reas verdes resulta fundamental para la supervivencia de la gran capital de nuestro pa&iacute;s.</P>

<P>En esta Ciudad de M&eacute;xico que el asfalto ha venido invadiendo de manera permanente y peligrosa —se&ntilde;alaba—, los espacios verdes, los parques, los jardines, los camellones son fundamentales para que podamos continuar viviendo aqu&iacute;; y si son importantes los camellones, los parques, los jardines, son mucho m&aacute;s importantes todav&iacute;a los bosques urbanos. Precisamente el Bosque de Nativitas ubicado en la delegaci&oacute;n Xochimilco, que es una de las delegaciones verdes que todav&iacute;a conservamos, es un bosque de 35 hect&aacute;reas aproximadamente, que se encuentra sumamente deteriorado, abandonado.</P>

<P>Deteriorado porque en &eacute;l se desarrolla una infinidad de actividades comerciales: el comercio ambulante, los prestadores de servicios tur&iacute;sticos, los alquiladores de caballos, los vendedores de plantas. Es ampliamente conocido el Bosque de Nativitas precisamente porque se encuentra ah&iacute; pegadito al mercado de plantas Madre Selva, y quienes lo conocen seguramente comparten conmigo la preocupaci&oacute;n y la necesidad que existe de rescatarlo y conservarlo.</P>

<P>&Eacute;se es el motivo por el cual he propuesto un punto de acuerdo para exhortar al Gobierno del Distrito Federal a que este bosque sea declarado como un &aacute;rea verde con valor ambiental.</P>

<P>En el programa delegacional de Desarrollo Urbano este bosque est&aacute; considerado como un parque cualquiera. Este parque no puede ser tratado de la misma manera, no puede ser utilizado, no puede ser disfrutado igual que un parque; el bosque requiere de un tratamiento especial, requiere de un programa de manejo, requiere de un reglamento para su uso y disfrute y por ese motivo la propuesta de que el Gobierno del Distrito Federal emita la declaratoria mediante la cual el Bosque de Nativitas sea considerado como un &aacute;rea verde con valor ambiental.</P>

<P>Yo los invito, a ustedes, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, a que votemos a favor de este punto de acuerdo. Es cuanto, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Muchas gracias, compa&ntilde;ero diputado. Le solicito a la secretar&iacute;a consulte a la asamblea si se considera suficientemente discutido el punto de acuerdo reservado.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>En votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se encuentra suficientemente discutido. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Suficientemente discutido. Proceda a la votaci&oacute;n econ&oacute;mica, por favor.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Se pregunta a la asamblea si se aprueba el punto de acuerdo. En votaci&oacute;n econ&oacute;mica, las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Aprobado el punto de acuerdo. Comun&iacute;quese.</P>

<P>Esta Mesa Directiva quiere enviar un saludo a autoridades de la comunidad de Caballua, San Juan Mixtepec, Oaxaca, que visitan este recinto legislativo. Bienvenidos. </P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n de dict&aacute;menes negativos, relativos a iniciativas. En virtud de que se encuentran publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se autoriza que s&oacute;lo se d&eacute; lectura a los encabezados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si reautoriza que s&oacute;lo se d&eacute; lectura a los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa, s&iacute;rvanse manifestarlo…</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Perd&oacute;n. Son dict&aacute;menes negativos.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Estamos en votaci&oacute;n, compa&ntilde;eros diputados. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Se autoriza. Contin&uacute;e, se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Defensa Nacional, por el que se desecha la iniciativa que deroga diversas disposiciones de la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza &Aacute;rea mexicanos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Informo a esta asamblea que este punto de acuerdo del dictamen se ha reservado por el diputado Armando Barreiro P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforman diversos art&iacute;culos de la Ley para el Desarrollo de la Competitividad de la Micro, Peque&ntilde;a y Mediana Empresa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Esta a discusi&oacute;n el punto de acuerdo.</P>

<P>En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto y se reserva para su votaci&oacute;n econ&oacute;mica al final.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma, adiciona y derogan diversas disposiciones de la Ley de Competencia Econ&oacute;mica.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Ha solicitado el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, la reserva de este punto de acuerdo. Contin&uacute;e, diputado secretario.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Econom&iacute;a, por el que se desecha la iniciativa que reforma el &uacute;ltimo p&aacute;rrafo del art&iacute;culo segundo transitorio del decreto, por el que se expide la Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n. Y deroga el art&iacute;culo tercero transitorio de la Ley de los Impuestos Generales de Importaci&oacute;n y Exportaci&oacute;n.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. Contin&uacute;e, se&ntilde;or secretario.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desechan las seis iniciativas que reforman y adicionan las diversas disposiciones de la Ley General de T&iacute;tulos y Operaciones de Cr&eacute;dito.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute;n a discusi&oacute;n los puntos de acuerdo. En virtud de que no se ha registrado orador alguno, se reservan para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 10, fracciones I y III, de la Leey para Regular las Agrupaciones Finacieras.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 117 de la Ley de Instituciones de Cr&eacute;dito y el art&iacute;culo 14 de la Ley de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> De la Comisi&oacute;n de Hacienda </P>
<P>y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma y adiciona el art&iacute;culo segundo de la Ley Org&aacute;nica del Banco Nacional de Obras y Servicios P&uacute;blicos.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma el art&iacute;culo 7 de la ley que crea el fideicomiso que administrar&aacute; el Fondo para el Fortalecimiento de Sociedades y Cooperativas de Ahorro y Pr&eacute;stamo de Apoyo a sus Ahorradores.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, por el que se desecha la iniciativa que reforma los art&iacute;culos 11 y 14 de la Ley de la Comisi&oacute;n Nacional Bancaria y de Valores.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Informo a esta honorable asamblea, que la diputada Valentina Batres Guadarrama, del Partido de la Revoluci&oacute;n Democr&aacute;tica, ha reservado este punto de acuerdo del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia por el que se desechan dos iniciativas que reforma el art&iacute;culo 55 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n…</P>

<B><P>La diputada Valentina Batres Guadarrama </B>(desde la curul): Pido la palabra. </P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>¿Con qu&eacute; objeto, diputada Valentina Batres? </P>

<B><P>La diputada Valentina Batres Guadarrama </B>(desde la curul): Presidenta, nada m&aacute;s para informar que la reserva la he hecho al dictamen de la Comisi&oacute;n de Justicia, con punto de acuerdo por el cual se desechan  dos iniciativas que reforman el art&iacute;culo 55 del C&oacute;digo Penal, no al anterior. Para aclarar mi participaci&oacute;n. </P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Hecha esta aclaraci&oacute;n, en consecuencia y no habi&eacute;ndose registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma el inciso b) del art&iacute;culo 85 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Dada la aclaraci&oacute;n que hace la diputada Batres Guadarrama, este punto est&aacute; reservado.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desechan tres iniciativas que reforman diversas disposiciones del C&oacute;digo Federal de Procedimientos Civiles.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que adiciona un p&aacute;rrafo segundo al art&iacute;culo 335 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De la Comisi&oacute;n de Justicia, por el que se desechan dos iniciativas que reforman el art&iacute;culo 171 del C&oacute;digo Penal Federal.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia por el que se desecha la iniciativa que reforma el cap&iacute;tulo I,  del t&iacute;tulo VIII, del libro segundo del C&oacute;digo Penal Federal, el art&iacute;culo 205 bis y adiciona el art&iacute;culo 205 ter, del C&oacute;digo Penal Federal.</P>
<P> </P>
<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno, se reserva para su votaci&oacute;n en conjunto. </P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma el art&iacute;culo 343 Bis del C&oacute;digo Penal Federal. Es cuanto.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>De la Comisi&oacute;n de Justicia, por el que se desecha la iniciativa que reforma los art&iacute;culos 265 Bis y 343 Bis del C&oacute;digo Penal Federal. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Est&aacute; a discusi&oacute;n el punto de acuerdo. En virtud de que no se ha registrado orador alguno se reserva para su votaci&oacute;n en conjunto. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo que no fueron reservados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<P>Esta Presidencia concede el uso de la palabra al diputado Armando Barreiro P&eacute;rez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, quien ha reservado punto de acuerdo relacionado con el dictamen de la Comisi&oacute;n de Defensa Nacional.</P>

<B><P>El diputado Armando Barreiro P&eacute;rez: </B>Con su permiso, diputada Presidenta. Diputadas y diputados. Estamos muy conscientes de la importancia y lo delicado de esta iniciativa que promovimos el pasado mes de diciembre. Sin embargo, queremos seguir insistiendo en que precisamente por la importancia de este tema, es importante seguir reflexionando y analizando la participaci&oacute;n, el significado que el Estado Mayor Presidencial tiene, sobre todo en la &eacute;poca actual.</P>

<P>Por lo menos en los &uacute;ltimos 40 a&ntilde;os, a diferencia de los primeros a&ntilde;os en que, desde la &eacute;poca del general Guadalupe Victoria, se constituy&oacute; este cuerpo que pretend&iacute;a, como ahora, la preservaci&oacute;n, el resguardo de la seguridad del presidente de la rep&uacute;blica, &eacute;ste ha venido derivando en una serie de circunstancias y situaciones que, incluso a trav&eacute;s de la ambig&uuml;edad que actualmente tiene la Ley Org&aacute;nica del Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanas, seguimos nosotros convencidos que en esta Ley Org&aacute;nica a trav&eacute;s de sus art&iacute;culos 4o. y 8o define con toda claridad cu&aacute;l es la participaci&oacute;n, cu&aacute;l es el motivo de ser del Estado Mayor Presidencial.</P>

<P>Por tanto, los art&iacute;culos que hemos propuesto su derogaci&oacute;n en esta Ley Org&aacute;nica son: 14, 15, 103, 104, 105 que otorgan con esta ambig&uuml;edad —al parecer— facultades que en la Constituci&oacute;n no est&aacute;n establecidas y que han derivado en hechos lamentables para el Ej&eacute;rcito Mexicano que han sido m&aacute;s bien v&iacute;ctimas del abuso del poder civil sobre las Fuerzas Armadas, tenemos nosotros que detener, tenemos nosotros que evitar que sigan sucediendo; m&aacute;s a&uacute;n, en la &eacute;poca actual en donde todos conocemos, todos sabemos, todos hemos admitido la creciente militarizaci&oacute;n que sufre nuestra sociedad.</P>

<P>Debemos evitar que el Ej&eacute;rcito Mexicano sufra nuevamente el estigma que sufri&oacute;, por ejemplo, por la matanza del 2 de octubre de 1968.</P>

<P>Tenemos que evitar como antes, ahora, el que el Ej&eacute;rcito Mexicano se vea involucrado, como ya lo est&aacute;, lamentablemente, en la agresi&oacute;n en contra de la poblaci&oacute;n civil a la que est&aacute; obligado constitucionalmente a defender y a resguardar tambi&eacute;n.</P>

<P>Por eso, diputadas y diputados, no estamos de acuerdo con el dictamen que la comisi&oacute;n de la Defensa Nacional ha hecho de esta iniciativa. Informamos a ustedes que vamos a seguir trabaj&aacute;ndola, vamos a seguir reflexion&aacute;ndola, vamos a integrar en ella muchas de las observaciones tan importantes que hicieron los diputados que integran esta comisi&oacute;n y de manera integral interpondremos ante esta soberan&iacute;a una nueva iniciativa que de manera integral recoja los aspectos que desde nuestro punto de vista deben de ser modificados en la Ley Org&aacute;nica del Ej&eacute;rcito y las Fuerzas Armadas, la Fuerza A&eacute;rea.</P>

<P>Nos manifestamos, por tanto, en la votaci&oacute;n de esta iniciativa, nos manifestaremos absteni&eacute;ndonos de este dictamen y les informamos, como ya lo he dicho, que pronto estaremos interponiendo una iniciativa integral al respecto de la misma. Por su atenci&oacute;n, diputadas y diputados, es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Barreiro P&eacute;rez. En virtud de que no se han registrado m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba el punto de acuerdo reservado.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea si es de aprobarse el punto de acuerdo reservado.  Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Presidenta ¿podr&iacute;amos repetir la votaci&oacute;n?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada secretaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n. Mayor&iacute;a por la negativa, presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Se devuelve a la comisi&oacute;n. El siguiente punto de acuerdo que fue reservado, lo fue por el diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez, del Partido de la Revoluci&oacute;n Democr&aacute;tica, a quien por cinco minutos se le concede el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez: </B>Muchas gracias, con su permiso, diputada presidenta.</P>

<P>Esta iniciativa cuyo dictamen en sentido negativo est&aacute; a discusi&oacute;n, parte de un hecho que es incuestionable, es el problema de la carest&iacute;a de la vida y el alza de una serie de productos que integran la canasta de consumo popular.</P>

<P>En la iniciativa que he presentado, frente a este dictamen en sentido negativo, estoy proponiendo una reforma-adici&oacute;n al art&iacute;culo 7 de la Ley Federal de Competencias, a efecto de hacerlo congruente con lo propio del art&iacute;culo 28 constitucional que establece la facultad de la autoridad para fijar precios m&aacute;ximos a estos art&iacute;culos de consumo popular y de manera espec&iacute;fica estoy proponiendo que haya diversas formas de coordinaci&oacute;n entre la Profeco y la Secretar&iacute;a de Econom&iacute;a, que sigue manteniendo la jerarqu&iacute;a en cuanto a la posibilidad de establecer los precios m&aacute;ximos a estos art&iacute;culos de consumo popular.</P>

<P>El asunto es el siguiente. Esta iniciativa la present&eacute; en octubre del a&ntilde;o pasado, va a tener un a&ntilde;o. Lo cierto es que el dictamen que se ha presentado no es un dictamen que guarde actualidad frente a una serie de hechos que se han venido presentando, particularmente en lo que va de este a&ntilde;o.</P>

<P>Cu&aacute;les son estos hechos. Por un lado, tenemos un reconocimiento oficial de que hay una escalada en los precios de los art&iacute;culos de consumo popular. Estamos frente a una crisis alimentaria que tiene que ver fundamentalmente con el crecimiento de los precios de los granos, del arroz, del frijol, del ma&iacute;z a nivel mundial y, por supuesto, los efectos que derivan de la recesi&oacute;n de la econom&iacute;a norteamericana.</P>

<P>El dictamen que en sentido negativo va a ser votado en este momento en realidad se reduce a hacer una transcripci&oacute;n literal de una opini&oacute;n que el director de la Comisi&oacute;n Federal de Competencia, el doctor Eduardo Mota, present&oacute; hace m&aacute;s de un a&ntilde;o.</P>

<P>Por eso digo que es un dictamen que no est&aacute; actualizado, que parte de hechos que hoy reconocemos y que las propias autoridades oficiales han hecho p&uacute;blicos y han tomado una serie de medidas que buscan proteger la econom&iacute;a de los m&aacute;s pobres en este pa&iacute;s.</P>

<P>El crecimiento de los precios de esta canasta de consumo popular en alrededor de 20 art&iacute;culos tiene un acumulado en el crecimiento de sus precios superior a 40 por ciento, frente a un limitado crecimiento de los salarios m&iacute;nimos y contractuales.</P>

<P>Con todos estos hechos y razonamientos, lo que estoy planteando es que no se vote este dictamen en sentido negativo, que esta soberan&iacute;a reconozca la gravedad de la situaci&oacute;n econ&oacute;mica que estamos viviendo, particularmente en lo que hace a la carest&iacute;a de la vida, y que este asunto se regrese a la Comisi&oacute;n de Econom&iacute;a a efecto que el dictamen recoja realmente la preocupaci&oacute;n de millones de mexicanos y sea congruente con el marco constitucional que he se&ntilde;alado. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, ciudadano diputado. Tiene el uso de la palabra la diputada federal Mar&iacute;a Dolores Manuell-G&oacute;mez Angulo.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo:</B> Con su permiso, se&ntilde;or Presidente. Compa&ntilde;eros diputados y diputadas. Vengo una vez m&aacute;s a pedir, a suplicar, a nombre de los mexicalenses, de los sanluisinos y de todas las entidades donde hace calor.</P>

<P>Ya es un problema general en toda la Rep&uacute;blica Mexicana, ya es un abuso general por parte de Comisi&oacute;n Federal de Electricidad en todas las regiones, como son Tabasco, Guerrero, todo el estado de Sonora, lo que est&aacute; haciendo con nosotros.</P>

<P>Se&ntilde;ores diputados. Retomemos esa confianza que el ciudadano en las urnas nos deposit&oacute;. Estamos aqu&iacute; para defender los aut&eacute;nticos intereses de nuestros representados, de todos los mexicanos.</P>

<P>No podemos seguir con complacencias, compa&ntilde;eros diputados. Ahorita es Mexicali, ahorita es la lucha porque yo tengo palabra de mujer, tengo suficientes pantalones que, con todo respeto, quiz&aacute; les hagan falta a muchos compa&ntilde;eros diputados.</P>

<P>Yo s&iacute; le s&eacute; cumplir a mis representados y no me importa arriesgar mi vida, porque estoy dispuesta a morir por lo que siempre est&aacute; uno dispuesto a luchar, congruente con los principios de doctrina de mi partido: el respeto de la dignidad de la persona.</P>

<P>Hoy he respetado este recinto en di&aacute;logo para que las cosas se arreglen. Hoy iba a hacer mi huelga de hambre aqu&iacute;, en el pleno. Me pidi&oacute; el se&ntilde;or Presidente que lleg&aacute;ramos al di&aacute;logo, hacerles un llamado para sacar un acuerdo de la Mesa Directiva.</P>

<P>S&eacute; tambi&eacute;n que la Mesa Directiva hoy tiene reuni&oacute;n con el se&ntilde;or presidente de la rep&uacute;blica. Que sea portador este Congreso de estas peticiones. No son peticiones ni balazos a la luna; son necesidades congruentes con lo que nosotros le hemos prometido a nuestros representados.</P>

<P>Le pido, se&ntilde;or Presidente, que se tome el acuerdo para que estas peticiones… y tambi&eacute;n que le exija a la Secretar&iacute;a de Energ&iacute;a que &eacute;se tan llevado y tra&iacute;do estudio de reestructuraci&oacute;n de tarifas llegue lo m&aacute;s pronto posible a este Congreso. No nos los entreguen 10 minutos antes, cuando tenemos que aprobar las tarifas y no nos demos cuenta de lo que estamos aprobando.</P>

<P>La Comisi&oacute;n Federal de Electricidad, con eso, ma&ntilde;osamente, manejando rangos peque&ntilde;os, a todos los mexicanos nos est&aacute; jugando el dedo en la boca.</P>

<P>Compa&ntilde;eros diputados, les pido su voto de solidaridad con este punto de acuerdo. Yo le pido al pleno que lo apruebe. Las peticiones las tiene el se&ntilde;or Presidente en mi pliego petitorio, que son concretamente para Mexicali y San Luis. Pero necesitamos, compa&ntilde;eros, una vez m&aacute;s, revisar las tarifas de todo el pa&iacute;s.</P>

<P>¿Qu&eacute; estamos haciendo? Dejarlo en la Secretar&iacute;a de Energ&iacute;a, en la Secretar&iacute;a de Hacienda, que han sido los verdugos y los asesinos de todos los mexicanos con el cobro despiadado que hacen.</P>

<P>Nosotros los mexicalenses y los de San Luis lo sentimos m&aacute;s porque tenemos las temperaturas m&aacute;s altas del mundo, pero tambi&eacute;n las hay en Guerrero, en Tabasco, en todo Sonora y en Baja California Sur, en fin, Chihuahua; todos los estados de la rep&uacute;blica. Muchas gracias por su atenci&oacute;n.</P>

<P>Se&ntilde;or Presidente, por favor le pido que someta a consideraci&oacute;n del pleno que lleguen esas demandas justas, que por mi conducto, hacen los residentes de San Luis R&iacute;o Colorado y los de Mexicali.</P>

<P>Pero tambi&eacute;n le repito la exigencia a la Secretar&iacute;a de Energ&iacute;a, de que llegue a aqu&iacute; para conocer esa famosa reestructuraci&oacute;n; y que los programas no queden en tres personas. Que no se siga favoreciendo a los grandes empresarios, como este a&ntilde;o en que les dejamos grandes cantidades de dinero de subsidio. Que se subsidie al que menos tiene, al que m&aacute;s necesita, que es la gente trabajadora, la que sostiene la econom&iacute;a de este pa&iacute;s. Gracias.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Diputado C&aacute;rdenas Fonseca, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul):<B> </B>Gracias, se&ntilde;or Presidente. Nada m&aacute;s para externarle a la Presidencia de la Mesa y a la oradora, nuestro agradecimiento porque se haya abierto el di&aacute;logo. Desde que la compa&ntilde;era present&oacute; el punto de acuerdo, Nueva Alianza la ha apoyado, y un servidor en lo particular.</P>

<P>El tema es para que se vea en el contexto nacional. Este pr&oacute;ximo s&aacute;bado, en Sinaloa, en Los Mochis, tendremos una reuni&oacute;n tambi&eacute;n para ver las tarifas el&eacute;ctricas del norte de Sinaloa.</P>

<P>Es cuanto, se&ntilde;or Presidente, y cuenta con todo nuestro apoyo la diputada que est&aacute; haciendo uso de la tribuna.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo:</B> Gracias, se&ntilde;or diputado. Mi huelga de hambre, compa&ntilde;ero diputado, va a seguir, porque como les he dicho: &quot;primero muerta que malherida&quot;. Ah&iacute; estar&eacute; afuera.</P>

<P>Gracias, les agradezco a todos los diputados de todos los partidos, de mi partido, el de Acci&oacute;n Nacional.</P>

<P>Soy congruente con los principios de doctrina que dieron vida al Partido Acci&oacute;n Naci&oacute;n, de G&oacute;mez Mor&iacute;n, su fundador. Estoy en pie de lucha. No voy a bajar la guardia, igual que dos compa&ntilde;eros, uno de San Luis y otro del Valle de Mexicali, que uno no tiene partido y el otro es de mi partido, Acci&oacute;n Nacional.</P>

<P>Nosotros, en nuestro partido podemos dialogar, podemos hablar, podemos expresar libremente nuestras opiniones.</P>

<P>Yo les pido, se&ntilde;or presidente, insisto, es mucha mi desesperaci&oacute;n. S&iacute; me siento, se&ntilde;or, con muchas ganas de luchar, y estoy dispuesta a todo. No quiero, se&ntilde;or presidente, migajas, no quiero un plato de lentejas, aunque me gustan mucho. Quiero mis peticiones, porque todas son justas, m&aacute;s aparte la exigencia de la Secretar&iacute;a de Energ&iacute;a y de Hacienda en esa reestructuraci&oacute;n, que nosotros la conozcamos, y no con n&uacute;meros y cosas muy rimbombantes que muchas veces, como no somos todologos, no las entendemos; claras, claras.</P>

<P>Le pido, se&ntilde;or presidente, que esto quede &iacute;ntegro en el Diario de los Debates.</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Tiene el uso de la palabra el diputado F&eacute;lix Castellanos. ¿Con qu&eacute; objeto, diputado?</P>

<B><P>El diputado F&eacute;lix Castellanos Hern&aacute;ndez</B> (desde la curul): Gracias, se&ntilde;or presidente. Para dos asuntos solamente, muy breves. Primero felicitarlo, se&ntilde;or presidente, por su sensibilidad, por su compromiso y su gran convicci&oacute;n ante este hecho in&eacute;dito, hist&oacute;rico de la huelga de hambre de nuestra compa&ntilde;era diputada Lolita G&oacute;mez.</P>

<P>Y segundo, decirle que a nombre de nuestro Grupo Parlamentario de Convergencia nos sumamos plenamente y apoyamos solidariamente estas demandas de la diputada. Muchas gracias.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. El diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul): Diputado presidente, quiero se&ntilde;alar que por supuesto, el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica est&aacute; a favor de lo que nos ha presentado como punto de acuerdo la diputada Lolita; sin embargo, considero justo y pertinente hacer algunas precisiones que favorezcan lo que se ha planteado en este punto de acuerdo.</P>

<P>En primer lugar, quiero se&ntilde;alar que el asunto del precio de las tarifas y la estructura de la misma depende, por un lado, de lo que establece la Ley del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica y lo que la Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal le concede en facultades, por supuesto, a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, &eacute;ste es el problema de fondo.</P>

<P>¿Por qu&eacute;? Porque lo que hemos visto a lo largo de estos dos a&ntilde;os en puntos de acuerdo muy similares, es que a lo m&aacute;s que podemos aspirar en esta C&aacute;mara de Diputados es a enviar exhortos a las autoridades que tienen las facultades, como he se&ntilde;alado, tanto para establecer el precio, como para resolver en t&eacute;rminos de la estructura tarifaria.</P>

<P>Lo que ha venido sucediendo frente a estos exhortos y tomo el ejemplo particularmente de la tarifa 1, que es a lo que se refiere nuestra diputada Lolita. La tarifa 1 es tarifa dom&eacute;stica, pero tiene diversos grados de aplicaci&oacute;n, dependiendo de la temperatura y de los niveles de humedad en toda la rep&uacute;blica. A lo m&aacute;s que se ha llegado es pasar, por ejemplo: en Tabasco, de la tarifa 1 dom&eacute;stica b pasarla a la c y con eso ahorrarle al usuario el pago de algunos centavos menos.</P>

<P>En realidad el problema no se est&aacute; resolviendo, porque esta C&aacute;mara de Diputados perdi&oacute; l a facultad de resolver el t&eacute;rmino del subsidio a las tarifas el&eacute;ctricas. Este asunto viene ya incluido en el presupuesto, pero sin otorgarle a la C&aacute;mara de Diputados la facultad a este respecto.</P>

<P>La soluci&oacute;n de fondo tiene que ver con regresarle este atributo a la C&aacute;mara de Diputados, para que en el marco de la discusi&oacute;n del presupuesto, esta C&aacute;mara de Diputados atendiendo a los razonamientos que se han planteado, resuelva los niveles del subsidio, fundamentalmente orientados a quienes menos tienen.</P>

<P>Hay sendas iniciativas en la Comisi&oacute;n de Energ&iacute;a que favorecen la soluci&oacute;n de fondo, y me parece que a la luz de la propuesta y de las acciones de la diputada Lolita, es tiempo y es conveniente que haya dictamen con relaci&oacute;n a las iniciativas, algunas de ellas ya van para dos a&ntilde;os y no hay dictamen ni en favor ni en contra, y el problema lo seguimos arrastrando sin que esta soberan&iacute;a adopte una soluci&oacute;n que est&aacute; en nuestras manos y que es urgente, como lo hemos visto en este momento. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado.</P>

<P>Ha solicitado el uso de la palabra el diputado Enrique Serrano, desde su curul.</P>

<B><P>El diputado Enrique Serrano Escobar </B>(desde la curul): A nombre de la fracci&oacute;n parlamentaria del PRI para sumarnos a la lucha que han encabezado algunas compa&ntilde;eras y compa&ntilde;eros aqu&iacute; en la C&aacute;mara, solicit&aacute;ndole al gobierno federal que reduzca en forma importante las tarifas el&eacute;ctricas.</P>

<P>El precio que actualmente se paga por las tarifas el&eacute;ctricas, principalmente en el norte del pa&iacute;s lacera gravemente la econom&iacute;a de las familias mexicanas. &Eacute;ste es un reclamo que hemos venido haciendo desde esta m&aacute;xima tribuna, desde que se instal&oacute; la LX Legislatura.</P>

<P>La Comisi&oacute;n Federal de Electricidad tiene amplia capacidad financiera para reducir el precio del suministro de energ&iacute;a el&eacute;ctrica. No sabemos por qu&eacute; esta negativa, por qu&eacute; esta cerraz&oacute;n de Comisi&oacute;n Federal y del gobierno federal a otorgarle a los mexicanos el justo reconocimiento a un servicio que debe ser prestado a un precio mucho menor al que se est&aacute; pagando.</P>

<P>El a&ntilde;o pasado se estima que hubo super&aacute;vit en Comisi&oacute;n Federal por varios miles de millones de pesos. Si &eacute;sos hubieran sido aplicados al sistema tarifario, los mexicanos hubieran pagado mucho menos por el suministro de energ&iacute;a el&eacute;ctrica.</P>

<P>As&iacute; es que estamos totalmente a favor y totalmente apoyando la lucha que encabezan algunas compa&ntilde;eras y compa&ntilde;eros en nuestra C&aacute;mara. Y si no pueden, que renuncien tambi&eacute;n. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado. Tiene el uso de la palabra el diputado H&eacute;ctor Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): Gracias, Presidente. Para manifestar que el Grupo Parlamentario del PAN votar&aacute; a favor de este punto de acuerdo. Y siendo notorio el respaldo de todos los grupos, tambi&eacute;n manifestar nuestra preocupaci&oacute;n por la salud, por la integridad f&iacute;sica de nuestra compa&ntilde;era. Hacer votos porque este tema se resuelva lo m&aacute;s r&aacute;pido posible.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Gustavo Pedro Cort&eacute;s, desde su curul.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s </B>(desde la curul): Para que en nombre de la fracci&oacute;n parlamentaria de Alternativa nos solidarizamos con la compa&ntilde;era y con esta lucha que es la lucha de muchos legisladores que reciben solicitudes de los ciudadanos en que las tarifas se rebajen. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. La diputada M&oacute;nica Fern&aacute;ndez tiene el uso de la palabra.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Gracias, Presidente. Adem&aacute;s de sumarme al planteamiento que ha hecho la compa&ntilde;era Dolores, para expresar un reconocimiento a la labor de la Presidencia de esta Mesa Directiva, en primer t&eacute;rmino, por la sensibilidad y velar por la integridad f&iacute;sica y de la compa&ntilde;era diputada Dolores.</P>

<P>En segundo t&eacute;rmino, por lograr el acuerdo para que fuera modificado el orden del d&iacute;a e esta sesi&oacute;n y poder abrir el di&aacute;logo a esta demanda tan sentida, no solamente por nosotros, sino por toda la sociedad. Gracias y enhorabuena, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, diputada. El diputado Andr&eacute;s Carballo.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante </B>(desde la curul): Para manifestar que los diputados federales de Chiapas nos unimos a la petici&oacute;n de nuestra compa&ntilde;era diputada y al resto de nuestros compa&ntilde;eros diputados.</P>

<P>Y agregar que ser&iacute;a interesante que se analice muy bien el m&eacute;todo, la t&eacute;cnica que Comisi&oacute;n Federal de Electricidad contempla para ubicar las tarifas. Tengo entendido que a trav&eacute;s de un estudio que hace la Comisi&oacute;n Nacional del Agua, donde se instalan unos medidores a la orilla de los r&iacute;os y de acuerdo al grado de humedad de cada regi&oacute;n es la forma en que Comisi&oacute;n Federal cataloga la tarifa que le debe corresponder a la zona.</P>

<P>Y en la regi&oacute;n norte del estado de Chiapas, parte de ella que represento, ha sido una situaci&oacute;n muy delicada, y hay una petici&oacute;n sensible de la sociedad y de la gente, de que haya el cambio de tarifas, pero principalmente que se cambie la metodolog&iacute;a que utiliza CFE que, por cierto, tambi&eacute;n es una paraestatal que cuenta con un personal administrativo muy d&eacute;spota, que trata muy feo a la ciudadan&iacute;a y que tambi&eacute;n ser&iacute;a un tema importante que se deber&iacute;a tratar en esta honorable C&aacute;mara de Diputados. Es cuanto, gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. La diputada Aleida Alavez tiene el uso de la palabra.</P>

<B><P>La diputada Aleida Alavez Ruiz </B>(desde la curul): Gracias, diputado presidente. S&oacute;lo para hacer un llamado, porque todos sabemos que un punto de acuerdo de una C&aacute;mara no es vinculatorio para el Ejecutivo federal, y que muchos a pesar de ser aprobados por unanimidad y ahora que tambi&eacute;n se suman las fracciones del PRI, del PAN, de Nueva Alianza, todos los que se han pronunciado en este momento, &eacute;sta es una exigencia ya al gobierno federal para que revise, como bien lo dijo la diputada Dolores, en toda la rep&uacute;blica.</P>

<P>Tenemos una complicaci&oacute;n que muy lamentablemente dejamos en la omisi&oacute;n, y por eso la actitud de la diputada al decidir estar en huelga de hambre, cosa que de verdad nos sensibiliz&oacute; para acompa&ntilde;ar esta exigencia y obviamente tambi&eacute;n saludamos esta actitud que usted ha mostrado como Presidente; pero la misma actitud exigimos del gobierno federal, que haya una respuesta sensata y respetuosa a la actitud que tuvo la diputada, a la enteraza que tuvo la diputada para hacer esta acci&oacute;n de ponerse en huelga de hambre.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. Sin duda hay el inter&eacute;s de todos los grupos parlamentarios, y dudo que haya alg&uacute;n legislador que piense estar en contra en una posici&oacute;n de esta naturaleza. Hay todav&iacute;a una larga lista de compa&ntilde;eros que han solicitado la palabra y es un tema que en reiteradas ocasiones se ha venido discutiendo. Es un tema que ha tenido puntos de acuerdo; es un tema que acumula un n&uacute;mero importante de puntos de acuerdo en el seno de la Comisi&oacute;n de Energ&iacute;a.</P>

<P>Instruyo a la Secretar&iacute;a para que una vez concluido este asunto se turne a la Comisi&oacute;n de Energ&iacute;a la versi&oacute;n estenogr&aacute;fica que consta de todas estas expresiones, para que con ello este Congreso construya, en uso de nuestras propias facultades, porque tambi&eacute;n tenemos facultades y atribuciones para intervenir en este asunto y que podamos construir as&iacute; la mejor atenci&oacute;n y salida a un tema que a todos preocupa.</P>

<P>Por el compromiso asumido por nuestra compa&ntilde;era nos preocupa su integridad, su salud, sin sentar mayor precedente en un asunto de tal naturaleza, primero agradezco la comprensi&oacute;n y la apertura; y quiero ser coherente con el discurso de nuestra toma de posici&oacute;n: la tolerancia y la apertura. El micr&oacute;fono es de los se&ntilde;ores legisladores y &eacute;ste es el espacio para desahogar nuestras divergencias.</P>

<P>¿El diputado Pablo Arreola todav&iacute;a quiere hacer uso de la palabra?, pregunto. Desde su curul.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Gracias. Primero, se&ntilde;or Presidente, hacer patente que la solidaridad de la totalidad de los compa&ntilde;eros diputados y las compa&ntilde;eras diputadas de esta legislatura con la compa&ntilde;era Lolita el d&iacute;a de hoy es importante.</P>

<P>El problema de las tarifas lo hemos estado comentando desde que llegamos a esta legislatura. Usted tambi&eacute;n ya ha hecho algunos comentarios respecto a este problema y vemos que no hay una soluci&oacute;n.</P>

<P>Yo hago un planteamiento concreto, se&ntilde;or Presidente, de que aparte de que la Comisi&oacute;n de Energ&iacute;a revise las iniciativas que ya tiene en sus manos, que usted sea portador, porque nos comentan que la Mesa Directiva pr&oacute;ximamente se va a reunir con Calder&oacute;n. Que sea portador para que el Ejecutivo sea sensible y en una reuni&oacute;n de trabajo de la Comisi&oacute;n Federal de Electricidad y de la Secretar&iacute;a de Energ&iacute;a, con la Comisi&oacute;n de Energ&iacute;a de la C&aacute;mara, se haga una revisi&oacute;n exhaustiva, seria, sobre el problema de las tarifas y que haya una recomposici&oacute;n total del procedimiento para que esas tarifas puedan ser accesibles a toda la poblaci&oacute;n.</P>

<P>Por &uacute;ltimo, quiero reconocer su oficio pol&iacute;tico, se&ntilde;or Presidente. Fue usted capaz hasta de bajar aqu&iacute; a la curul a hablar con la compa&ntilde;era y eso es de reconocer, que se requiere tolerancia y se requiere oficio pol&iacute;tico para resolver los problemas de la C&aacute;mara.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, diputado. El diputado Jeric&oacute; Abramo.</P>

<B><P>El diputado Jeric&oacute; Abramo Masso </B>(desde la curul): Gracias, Presidente. Primero, solidarizarnos con la compa&ntilde;era, y tambi&eacute;n decirle que no est&aacute; muy complicado. Ah&iacute; est&aacute; el Presupuesto de Egresos, empecemos ya a trabajar en &eacute;l.</P>

<P>El a&ntilde;o pasado Comisi&oacute;n Federal de Electricidad tuvo 17 mil millones de pesos de super&aacute;vit; este a&ntilde;o anda como en 10 mil millones de pesos de super&aacute;vit. Recordemos todos que es una paraestatal para el servicio del pueblo; parte de las utilidades de una paraestatal deben de invertirse en suministrar el servicio y en reducir las tarifas.</P>

<P>Hoy Comisi&oacute;n tiene la posibilidad de subsidiar las tarifas el&eacute;ctricas en todo el pa&iacute;s, hay dinero suficiente para hacerlo, ah&iacute; est&aacute;. Todos estamos en com&uacute;n acuerdo de que hay que bajar las tarifas, vamos a bajarlas, porque nadie estamos en contra de eso.</P>

<P>V&aacute;monos al Presupuesto de Egresos, pong&aacute;mosle mano, dej&eacute;mosle m&aacute;s de la mitad del presupuesto a Comisi&oacute;n de ese super&aacute;vit,.que lo utilice en inversi&oacute;n y el resto que se utilice en subsidiar las tarifas a nivel nacional, es una matem&aacute;tica muy simple, no hay que hacerle al Magiver en esto.</P>

<P>Tiene resuelta una respuesta muy simple, es sumar y restar. Ah&iacute; est&aacute; el dinero, vamos por &eacute;l, todos estamos de acuerdo, creo que todos en nuestras campa&ntilde;as pol&iacute;ticas queremos tarifas de luz m&aacute;s justas, todos.</P>

<P>Yo no s&eacute; qui&eacute;n no dijo, en campa&ntilde;a, &quot;tarifas de luz m&aacute;s justas&quot;. Ah&iacute; est&aacute; el super&aacute;vit en Comisi&oacute;n, vamos a agarrar esa utilidad y utilic&eacute;mosla, el 50 por ciento que se vaya a inversi&oacute;n para que luego no digan los directivos de Comisi&oacute;n que no le damos la oportunidad de crecer, el otro 50 a subsidiar, de norte a sur las tarifas en todo el pa&iacute;s. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias. Diputada Dolores G&oacute;mez Angulo.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo </B>(desde la curul)<B>:</B> Se&ntilde;or presidente, para reiterar mi propuesta.</P>

<P>Que sea la Mesa Directiva, por su conducto como presidente de este periodo, &uacute;ltimo a&ntilde;o que nos queda para demostrar que de veras representamos los intereses de los mexicanos, para que le haga llegar la carpeta que puse en sus manos, al se&ntilde;or presidente.</P>

<P>Y de alguna manera pedirle con firmeza de que resuelva a favor todos los puntos de acuerdo, no est&aacute;n fuera de l&oacute;gica. Aparte, la exigencia a la Secretar&iacute;a de Energ&iacute;a para que aqu&iacute; llegue cuanto antes esa reestructuraci&oacute;n de tarifas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Con mucho gusto, compa&ntilde;era diputada, como lo hab&iacute;amos establecido con usted, lo hago p&uacute;blicamente con entusiasmo, seremos portadores de este documento a entreg&aacute;rselo al jefe del Ejecutivo, en la entrevista que hoy tendr&aacute; la Mesa Directiva de manera oficial. Seremos portadores y daremos seguimiento puntual a este tema que se establece como un tema prioritario en la generalidad de los grupos parlamentarios. Gracias, diputada.</P>

<P>Una vez agotada la lista de oradores, consulte a la asamblea si se consideran suficientemente discutidos los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si est&aacute;n suficientemente discutidos los puntos de acuerdo. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutidos. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n</B> Por instrucciones de la Presidencia se consulta a la asamblea si son de aprobarse los puntos de acuerdo referidos. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados los puntos de acuerdo. Arch&iacute;vense.</P>

<P>Tiene el uso de la palabra la diputada Valentina Batres, para referirse al punto de acuerdo por el que se desechan dos iniciativas de reforma al art&iacute;culo 55 del C&oacute;digo Penal Federal.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul)<B>:</B> Cambi&oacute; el orador.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Cambiaron de orador? ¿Con qu&eacute; objeto diputado?</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez</B> (desde la curul)<B>:</B> Diputado presidente, para pedirle que se reponga el procedimiento que fue interrumpido al momento en que se abord&oacute; el punto de acuerdo de la diputada Lolita.</P>

<P>Quiero se&ntilde;alar que est&aacute;bamos en la discusi&oacute;n de un dictamen negativo a una reforma a la Ley Federal de Competencia Econ&oacute;mica. Terminaba de hacer uso de la palabra, se&ntilde;alando en raz&oacute;n de una serie de hechos que no voy a repetir, que solicitaba que este asunto regresara a comisiones a la luz de la problem&aacute;tica que estamos viviendo en relaci&oacute;n a este tema de la carest&iacute;a de la vida. En ese punto se interrumpi&oacute; la discusi&oacute;n y pido que se reponga, a efecto de que tenga el debido tr&aacute;mite legislativo.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, era un paquete integral de puntos de acuerdo que han sido sometidos en general y fueron votados. Si hubiera propuesto este tema, &eacute;ste se separ&oacute;, incluso fue votado en contra por la asamblea. Sonido a la curul del diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Lo que estoy se&ntilde;alando es que el asunto que estoy planteando fue debidamente reservado, no integr&oacute; el paquete. Por lo mismo ten&iacute;a que concluirse el tr&aacute;mite legislativo. Es decir, se ha votado el paquete, pero en el punto que reserv&eacute; est&aacute; pendiente la decisi&oacute;n de esta soberan&iacute;a a partir de lo que se&ntilde;al&eacute; en cuanto a que regrese para su debida consideraci&oacute;n, a la Comisi&oacute;n de Econom&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero, en el acto fue votado y agotado el tr&aacute;mite en ese punto. Desgraciadamente hubo otro tema muy importante para todos que tambi&eacute;n fue precisamente articulado en los t&eacute;rminos. En ese sentido diputado, el tr&aacute;mite ha sido agotado y est&aacute; Presidencia ha declarado ya el tr&aacute;mite que correspondi&oacute; a este tema. Sonido a la curul del diputado.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): Presidente, quiero recordar y solicito para que no haya confusi&oacute;n en esta cuesti&oacute;n que estoy planteando, que se consulte la versi&oacute;n estenogr&aacute;fica, porque insisto, en el punto en que conclu&iacute; mi intervenci&oacute;n se interrumpi&oacute; el tr&aacute;mite legislativo. Pasamos a abordar el asunto que plante&oacute; la diputada Lolita e indebidamente se consider&oacute; la reserva que yo hab&iacute;a planteado como parte de una votaci&oacute;n en paquete. Estoy solicitando que en la medida en que hice reserva, como puede ser confirmado en la versi&oacute;n estenogr&aacute;fica, que se asuma en lo particular este asunto, que se reponga el procedimiento.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, desgraciadamente no es posible porque ya se vot&oacute; y se agot&oacute; el tr&aacute;mite. En esos t&eacute;rminos hubiera sido necesario que hubiera usted se&ntilde;alado en el momento de la votaci&oacute;n para haber en ello observado y separar los asuntos, pero se vot&oacute; en paquete integral de todos los puntos de acuerdo que se hab&iacute;an presentado y ah&iacute; se incluy&oacute; la votaci&oacute;n. Le pido se&ntilde;or diputado comprensi&oacute;n porque ya ha sido agotado este tema.</P>

<P>Tiene el uso de la palabra la diputada Valentina Batres. Sonido a la curul del diputado Jos&eacute; Antonio Almaz&aacute;n.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul): El procedimiento legislativo en el que estamos con esta peque&ntilde;a dificultad implic&oacute; dos momentos: uno, el conjunto de paquetes para los que no hubo reserva y otro sobre los que s&iacute; hubo. En el proceso se abord&oacute; la primera reserva del diputado Armando Barreiro y se vot&oacute; de manera espec&iacute;fica a partir de esa reserva.</P>

<P>En el caso de un servidor hice reserva al dictamen en sentido negativo, que fue interrumpido. Incluso, cuando se vot&oacute; el paquete solicit&eacute; el uso de la palabra para todo eso que estoy se&ntilde;alando y tanto que estoy en lo justo y correcto desde el punto de vista del tr&aacute;mite legislativo, es que por supuesto falta una reserva. Si hici&eacute;ramos caso de la interpretaci&oacute;n que se est&aacute; dando, el asunto hubiera quedado concluido y me parece que debe reponerse en el punto en que solicit&eacute; la reserva; hice la intervenci&oacute;n argumentando el regreso a la comisi&oacute;n y en ese momento fui interrumpido.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, insisto y estamos conscientes de que una reserva a&uacute;n no ha sido votada pero todas las dem&aacute;s reservas en su conjunto se votaron en ese acto junto con la suya. Desgraciadamente el tr&aacute;mite as&iacute; cruz&oacute; y no fue separado en su momento. Yo le pido comprensi&oacute;n. Ha sido consumado ya ese acto, por tanto, ha sido declarada ya procedente esa sanci&oacute;n que el pleno dio.</P>

<P>Tiene el uso de la palabra la diputada Valentina Batres. Diputada Valentina Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Diputado Presidente, usted nos ha dado una muestra de su tolerancia y de rectificar; y, adem&aacute;s, interrumpir el orden del d&iacute;a para darle cabida a una preocupaci&oacute;n de una de las diputadas de este pleno, cosa que adem&aacute;s, le reconocemos muy respetuosamente.</P>

<P>Acudiendo a esa actitud suya que ha demostrado como Presidente es que quiero seguir insistiendo en que usted no se encontraba presente aqu&iacute; en el pleno. Nos hall&aacute;bamos discutiendo las reservas de los dict&aacute;menes de ley. Y quiero, adem&aacute;s, respaldar a mi compa&ntilde;ero Almaz&aacute;n, porque &eacute;l no hizo ninguna omisi&oacute;n, ning&uacute;n se&ntilde;alamiento, toda vez que ponderamos la importancia del punto de acuerdo de la diputada Dolores y dimos paso porque no solamente nos solidarizamos verbalmente, sino pensamos que es una preocupaci&oacute;n que ten&iacute;a justificaci&oacute;n para ser interrumpido el orden del d&iacute;a y la discusi&oacute;n que ten&iacute;amos.</P>

<P>Pero la reserva del diputado Almaz&aacute;n no fue votada y no est&aacute;bamos votando en paquete. La Presidencia —la Vicepresidenta en turno— estaba votando las reservas de manera separada conforme se iban realizando. Es por ello que se vot&oacute; la reserva del diputado Barreiro para que se regresara a la comisi&oacute;n la discusi&oacute;n sobre un dictamen que reforma el marco jur&iacute;dico sobre el Estado Mayor Presidencial. &Eacute;ste ya fue aprobado. Se regresa a comisi&oacute;n. &Eacute;sa fue la decisi&oacute;n del pleno.</P>

<P>Est&aacute;bamos discutiendo la reserva del diputado Almaz&aacute;n cuando entr&oacute; la propuesta de la diputada Dolores. Aun con la importancia del tema que quisiera posicionar —la reserva al dictamen del art&iacute;culo 55 del C&oacute;digo Penal—, no quisiera atropellar una reserva que ha hecho mi compa&ntilde;ero Almaz&aacute;n y quiero exhortarlo a que le demos paso a que sea discutido, sea repuesto el procedimiento.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Se&ntilde;or Presidente.</P>
<B>
<P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Perm&iacute;tame, diputada. Diputado Rodr&iacute;guez Prats, ¿con qu&eacute; objeto?</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats </B>(desde la curul): Para una moci&oacute;n, se&ntilde;or Presidente. Si la anarqu&iacute;a cunde en esta asamblea y hacemos a un lado todos nuestros ordenamientos internos, no vamos a poder abordar los asuntos que con tanto entusiasmo todos los grupos parlamentarios anunciamos aqu&iacute; ayer y que iban a ocupar nuestra atenci&oacute;n, nuestros deberes y nuestra responsabilidad.</P>

<P>La diputada Valentina Batres pidi&oacute; la palabra para un asunto y usted se la concedi&oacute;. No tiene por qu&eacute; abordar un asunto que, usted desde la Presidencia, ya ha ordenado que queda concluido. Yo le suplicar&iacute;a a la oradora y a usted en lo personal que ponga orden; abordemos el asunto para el cual la diputada pidi&oacute; la palabra y podamos continuar la sesi&oacute;n. Muchas gracias por su atenci&oacute;n, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Contin&uacute;e, diputada.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Diputado Presidente, afortunadamente usted no piensa como el diputado Rodr&iacute;guez Prats, en una visi&oacute;n absurda del orden. Por eso le reconocemos que haya tenido la visi&oacute;n, la amplia visi&oacute;n del trabajo legislativo y haya interrumpido el orden del d&iacute;a para darle cabida a un tema de prioridad. Tiene nuestro amplio respaldo esa visi&oacute;n de trabajo.</P>

<P>No entendemos el orden de otra manera y mucho menos en tono de rega&ntilde;o, y mucho menos con un vigilante de lo que entra en el orden y no entra en el orden, sino entendemos que se pongan por encima de todo los temas fundamentales, no el trabajo administrativo de esta C&aacute;mara.</P>

<P>Por eso es que he renunciado a discutir la reserva que hice sobre el dictamen del art&iacute;culo 55, y vuelvo a repetir, lo estoy haciendo en el uso de mi derecho de libertad de expresi&oacute;n que no repara en que si al PAN le convence o no que tiene que ver con el tema.</P>

<P>No, me parece que hay la oportunidad de reponer una discusi&oacute;n en la que estaba en turno el diputado Almaz&aacute;n y me parece que usted es un hombre responsable, que pudiera darle cabida a que no se interrumpa y no se transgreda el turno y la discusi&oacute;n que los diputados, cualquiera de nosotros, pod&iacute;an estar teniendo en esta sesi&oacute;n. Much&iacute;simas gracias. Le reitero mi solicitud de que se reponga el procedimiento. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Muchas gracias, diputada. Desgraciadamente no se puede reponer el procedimiento, ya que ha sido sancionado y declarado por esta Presidencia. Consulte… diputado, de nueva cuenta.</P>

<B><P>El diputado Jos&eacute; Antonio Almaz&aacute;n Gonz&aacute;lez </B>(desde la curul)<B>: </B>Ya he se&ntilde;alado el que fue interrumpido el procedimiento y frente a un asunto que fue reservado y que pas&eacute; a argumentar, en ese momento se interrumpi&oacute; el procedimiento para esa reserva, sin modificar el orden del d&iacute;a y, por supuesto, alterando lo que establecen los art&iacute;culos 18 y 19 que pido, por favor, se haga de su conocimiento en cuanto a lo que establece este Reglamento de la C&aacute;mara de Diputados.</P>

<P>Entonces no compliquemos m&aacute;s el asunto con intervenciones como las que acabamos de escuchar del diputado Rodr&iacute;guez Prats, que por supuesto, de manera recurrente hace uso de su derecho masturbatorio y le pido que se reponga el procedimiento. Nada m&aacute;s. Y que sea esta soberan&iacute;a la que finalmente resuelva, porque una reserva no puede ser votada en paquete y no fue alterado el orden del d&iacute;a, no fue modificado.</P>

<P>La reserva que hice tiene que votarse en lo espec&iacute;fico y no en paquete como se pretende plantear.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Diputado, en virtud de que las razones que hemos expuesto y entiendo perfectamente su sentir, se ha esta Presidencia manifestado en ese sentido, pero a&uacute;n para que con ello quedase un tanto m&aacute;s clara la posici&oacute;n de los se&ntilde;ores legisladores aqu&iacute; presentes en el pleno, someteremos a votaci&oacute;n del pleno la atribuci&oacute;n que ya ha tenido esta Presidencia de terminar el efecto de la votaci&oacute;n, si se ratifica el tr&aacute;mite y la declaratoria hecha por esta Presidencia. Diputado Javier Gonz&aacute;lez Garza.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul)<B>: </B>Gracias, se&ntilde;or presidente. Voy a hacer una propuesta con el &aacute;nimo de discutir bien este tema. Lo que propongo es lo siguiente: que terminemos en este momento la sesi&oacute;n y este asunto lo discutamos en la siguiente sesi&oacute;n.</P>

<P>Por una raz&oacute;n, se&ntilde;or presidente, porque en algunos puntos de acuerdo hicimos votaciones en donde no todos est&aacute;bamos pendientes del asunto. En este asunto yo lo que creo es que, efectivamente, no se separ&oacute; el punto a la hora de votar y lo que creo es que est&aacute;bamos discutiendo un punto. Por tanto, para no meternos en complicaciones, hag&aacute;moslo bien y yo propongo que demos por terminado en este momento e iniciemos despu&eacute;s de una discusi&oacute;n c&oacute;mo podemos solventar el asunto.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Diputado Gonz&aacute;lez Garza, esta Presidencia ha hecho una propuesta que queremos someter al pleno, desahogar el tr&aacute;mite que nosotros hab&iacute;amos tomado y que con ello quede en facultad del pleno la determinaci&oacute;n aqu&iacute; tomada. Con eso esta Presidencia se somete a la consideraci&oacute;n del pleno. El diputado C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul): Presidente, es que me parece que el criterio que nos est&aacute; planteando es contradictorio porque mire, si usted dice que ya se votaron los puntos de acuerdo o los dict&aacute;menes, porque confundi&oacute; los t&eacute;rminos utilizados, pero m&aacute;s all&aacute; de eso, si usted dice que se votaron todos, incluidas las reservas, no tendr&iacute;a sentido darle la palabra a la compa&ntilde;era Batres para discutir una reserva.</P>

<P>Si usted dice que s&oacute;lo la del diputado Almaz&aacute;n se vot&oacute;, yo creo que si usted mismo revisa la versi&oacute;n estenogr&aacute;fica va a descubrir que no es as&iacute;. Usted nunca someti&oacute; a votaci&oacute;n el dictamen reservado, separado del grupo por Almaz&aacute;n.</P>

<P>Si nos dice que fue un paquete, entonces ya no habr&iacute;a por qu&eacute; darle la palabra a la compa&ntilde;era Batres. Creo que lo correcto, a mi juicio, ser&iacute;a repetir la votaci&oacute;n. Nada pierden los compa&ntilde;eros. Si no aceptan los argumentos de nuestro compa&ntilde;ero Almaz&aacute;n, en todo caso se rechaza y ya. Para qu&eacute; estamos perdiendo el tiempo.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Compa&ntilde;ero diputado, se aclararon al momento de la votaci&oacute;n precisamente esos dos puntos. Si bien qued&oacute; un punto sin votar, era la reserva que la diputada Batres ten&iacute;a todav&iacute;a pendiente. Por eso es que en ese sentido se concedi&oacute; el uso de la palabra a la diputada Batres.</P>

<P>Yo les pido la comprensi&oacute;n en ese sentido. Esta Presidencia determin&oacute; y sometemos a votaci&oacute;n del pleno para concluir este tr&aacute;mite.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Por instrucciones de la Presidencia, se pregunta a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de aprobarse la ratificaci&oacute;n del tr&aacute;mite dado por la Presidencia.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se ratifica el tr&aacute;mite. Someta la Secretar&iacute;a a la asamblea —aunque haya renunciado la diputada Batres a participar en la reserva que ten&iacute;a— someta a votaci&oacute;n esos puntos que estaban pendientes de agotar. Un momento. Diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama: </B>Nada m&aacute;s quer&iacute;a destacar que por t&eacute;cnica legislativa el dictamen con desechamiento de dos iniciativas que se metieron para reformar el art&iacute;culo 55 del C&oacute;digo Penal que nos presenta la Comisi&oacute;n de Justicia est&aacute; mal elaborado, toda vez que pone en el mismo dictamen dos iniciativas que se contraponen. Ni siquiera en esp&iacute;ritu tienen la misma propuesta de dictamen y era parte del argumento que quer&iacute;a proponer al pleno para que se regresase el dictamen a la discusi&oacute;n de las comisiones y, en su caso, si el esp&iacute;ritu no cambiara, se presentasen dos dictamen diferentes pues las iniciativas nada tienen que ver en su propuesta.</P>

<P>&Eacute;se me parece que ser&iacute;a el tr&aacute;mite correcto. Sin embargo, como he renunciado a usar la tribuna, toda vez que estaba en discusi&oacute;n el procedimiento, no quiero dejar de comentar que el dictamen en s&iacute; est&aacute; mal elaborado y si no sirve para que se regrese a comisi&oacute;n, s&iacute; sirve como llamado de atenci&oacute;n para que los dict&aacute;menes s&iacute; tengan en esencia una discusi&oacute;n y se conserve, si son varias iniciativas las que se desechan en un solo dictamen, por lo menos hablen del mismo esp&iacute;ritu de modificaci&oacute;n del mismo art&iacute;culo o de los art&iacute;culos que se mencionan.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ha pedido el uso de la palabra el diputado C&eacute;sar Camacho, Presidente de la Comisi&oacute;n de Justicia, desde su curul.</P>

<B><P>El diputado C&eacute;sar Camacho Quiroz </B>(desde la curul):<B> </B>Gracias, se&ntilde;or Presidente. Claro, respeto el punto de vista de la diputada Batres, pero tengo la absoluta convicci&oacute;n, convicci&oacute;n que fue compartida por la Comisi&oacute;n de Justicia, de que el dictamen est&aacute; correctamente emitido toda vez que aunque se refiere a propuestas distintas toca el mismo precepto sustantivo penal y se resuelve en el sentido de desechar ambas.</P>

<P>Qu&eacute; l&aacute;stima que la diputada renunci&oacute; a su derecho de hacer planteamientos de orden sustantivo, pero creo que el dictamen est&aacute; bien hecho, que la Comisi&oacute;n de Justicia ya lo vot&oacute;, y que ahora est&aacute; dispuesto a la consideraci&oacute;n de la asamblea, justamente desechando porque consider&oacute; que ninguna de las dos iniciativas era procedente, si bien planteaban cuestiones distintas referidas, insisto, al mismo precepto penal sustantivo.</P>

<P>De modo que toda vez que la diputada, no obstante que ya no hizo uso de su derecho a hablar de las cosas sustantivas, s&iacute; hizo uso de su derecho a hablar, yo lo que le pido a la Presidencia es que procedamos a votar el dictamen que ya est&aacute; puesto a la consideraci&oacute;n de todos.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Bien, diputado. Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueban los puntos de acuerdo referentes a las iniciativas que reforman el art&iacute;culo 55 del C&oacute;digo Penal Federal.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si se aprueban los puntos de acuerdo… en los t&eacute;rminos del dictamen.</P>
<P> </P>
<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>En los t&eacute;rminos del dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En los t&eacute;rminos del dictamen. Por instrucciones de la Presidencia en votaci&oacute;n econ&oacute;mica se pregunta a la asamblea si son de aprobarse los puntos de acuerdo en sentido del dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobados los puntos de acuerdo. Arch&iacute;vense los expedientes como asuntos totalmente concluidos.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Diputado Lozano, tiene el uso de la palabra.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>Gracias, diputado Presidente. Pues ahora s&iacute; que ya no entend&iacute; qu&eacute; es lo que votamos, porque lo que la Secretar&iacute;a someti&oacute; a consideraci&oacute;n de la asamblea se&ntilde;al&oacute; que se refer&iacute;a a los puntos de acuerdo, y claramente el asunto al que se refer&iacute;a es el dictamen de la Comisi&oacute;n de Justicia que reforma diversos p&aacute;rrafos del art&iacute;culo 55 del C&oacute;digo Penal Federal.</P>

<P>Entonces, yo no s&eacute;, en este momento qu&eacute; es lo que la Secretar&iacute;a someti&oacute; a consideraci&oacute;n de la asamblea puesto que estamos hablando de un tema que no tiene que ver con un punto de acuerdo sino con una iniciativa y un dictamen que desecha. Es cuanto, diputado Presidente.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Diputado Rodr&iacute;guez Prats. Abran el micr&oacute;fono de la curul del diputado.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul):<B> </B>Con todo el respeto para el se&ntilde;or diputado Lozano, nada m&aacute;s para su informaci&oacute;n. Estamos en la discusi&oacute;n de dict&aacute;menes negativos. Por tanto, el dictamen que emanaba de la Comisi&oacute;n de Justicia, como bien lo aclar&oacute; el diputado C&eacute;sar Camacho, iba en el sentido de rechazar estos art&iacute;culos, y eso fue lo que votamos. Me parece que est&aacute; muy claro y que no tiene caso continuar esta discusi&oacute;n.</P>

<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Diputado Lozano.</P>
<P> </P>
<B><P>El diputado Andr&eacute;s Lozano Lozano</B> (desde la curul):<B> </B>El planteamiento es muy sencillo. La pregunta no fue cu&aacute;l era el sentido de los dict&aacute;menes, ni en qu&eacute; parte est&aacute;bamos, ni si se refer&iacute;an a dict&aacute;menes negativos o dict&aacute;menes a discusi&oacute;n, lo tengo con toda claridad. </P>

<P>Simple y sencillamente la expresi&oacute;n fue que en lo comentado por la Secretar&iacute;a, coment&oacute; si era de aceptarse o rechazarse el punto de acuerdo referido, y no est&aacute;bamos hablando de ning&uacute;n punto de acuerdo, sino de un dictamen relativo al art&iacute;culo 55 del C&oacute;digo Penal Federal. Entonces, eso es todo. Simple y sencillamente que votamos una cosa distinta a la cual se hab&iacute;a referido y reservado la diputada Valentina Batres. Simple y sencillamente para que quede y conste en las actas de esta sesi&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Los dict&aacute;menes negativos concluyen como puntos de acuerdo, se&ntilde;or. Proceda la Secretar&iacute;a a dar lectura a la comunicaci&oacute;n de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos.</P>

<P>Palacio Legislativo de San L&aacute;zaro, 2 de septiembre de 2008.</P>

<P>Ciudadanos secretarios de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en el art&iacute;culo 38, numeral 1, inciso a), compete a la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos establecer el calendario para el desahogo del Programa Legislativo de los Periodos de Sesiones. No obstante, este &oacute;rgano de gobierno a&uacute;n no ha definido el calendario legislativo del periodo septiembre-diciembre 2008.</P>

<P>Por lo anteriormente expuesto, le solicitamos se someta a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. Que en la primera semana de septiembre de 2008 se sesione el d&iacute;a martes 2 y la pr&oacute;xima cita se lleve a cabo para el martes 9 de septiembre del presente a&ntilde;o.</P>

<P>Segundo. Notif&iacute;quese a la C&aacute;mara de Senadores para los efectos del art&iacute;culo 68 constitucional.</P>

<P>Sin m&aacute;s por el momento reciban un cordial saludo. Atentamente, diputado C&eacute;sar Duarte J&aacute;quez, presidente; diputado H&eacute;ctor Larios C&oacute;rdoba, coordinador del Grupo Parlamentario del Partido Acci&oacute;n Nacional; diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional; diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Ricardo Cant&uacute; Garza, coordinador del Grupo Parlamentario del Partido del Trabajo; diputada Silvia Luna Rodr&iacute;guez, coordinadora del Grupo Parlamentario de Nueva Alianza, y la diputada A&iacute;da Marina Arvizu, coordinadora del Grupo Parlamentario de Alternativa. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa </B>(desde la curul): Presidente.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> A ver, perm&iacute;tame, secretaria. La diputada Fern&aacute;ndez.</P>

<B><P>La diputada M&oacute;nica Fern&aacute;ndez Balboa</B> (desde la curul): Gracias, presidente. S&oacute;lo una pregunta ¿Cu&aacute;l es el argumento o con qu&eacute; objeto? Porque la de ayer fue reuni&oacute;n y sesi&oacute;n del Congreso General, no sesi&oacute;n de la C&aacute;mara de Diputados.</P>

<P>Pregunto. La Conferencia de la Junta de Coordinaci&oacute;n Pol&iacute;tica, ¿cu&aacute;l es el argumento para que no sesionemos el jueves y nos vayamos hasta el martes?</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Le solicito, con todo respeto, compa&ntilde;era diputada, comente con la coordinaci&oacute;n de su grupo parlamentario para que desahogue esas inquietudes. Prosiga la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba. Los ciudadanos diputados y ciudadanas diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n).</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, se est&aacute; sometiendo a votaci&oacute;n. Los que est&eacute;n por la afirmativa, por favor, manifi&eacute;stenlo (votaci&oacute;n), gracias. Las ciudadanas diputadas y los ciudadanos diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente, diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se aprueba. Comun&iacute;quese.</P>
<P>Proceda la Secretar&iacute;a a dar lectura al orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(15:46): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el martes 9 de septiembre a las 11 horas. Y se les informa que el sistema electr&oacute;nico est&aacute; abierto a partir de las 9:30 horas.</P>
</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
