<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del mi&eacute;rcoles 17 de septiembre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se informa a la Presidencia que existen registrados previamente 371 diputadas y diputados, por tanto, hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(12:06 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por le negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobada el acta.</P>

<P>Se encuentra a las puertas de este recinto el ciudadano Fidel Antu&ntilde;a Batista, diputado federal electo por el tercer distrito de Yucat&aacute;n.</P>

<P>Se designa en comisi&oacute;n, para que lo acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones, a las siguientes diputadas y diputados: Joaqu&iacute;n Jes&uacute;s D&iacute;az Mena, Lizbeth Medina Rodr&iacute;guez, &Eacute;dgar Ram&iacute;rez Pech, Gerardo Antonio Escaroz Soler, Patricia Villanueva Abraj&aacute;n, Mar&iacute;a del Carmen Salvatori Bronca e Irma Pi&ntilde;eyro Arias.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>
<P>(La comisi&oacute;n cumple con su encargo)</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Se invita a los presentes a ponerse de pie.</P>
<P>(Puestos de pie)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Ciudadano Fidel Antu&ntilde;a Batista, ¿protesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen, y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputado que el pueblo le ha conferido, mirando en todo por el bien y la prosperidad de la Uni&oacute;n?</P>

<B><P>El ciudadano Fidel Antu&ntilde;a Batista: </B>S&iacute;, protesto.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande. Felicidades. Contin&uacute;e la Secretar&iacute;a con Comunicaciones</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Acuerdo de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, que establece el mecanismo de participaci&oacute;n de las comisiones ordinarias en el examen y discusi&oacute;n del presupuesto por sectores, para el Ejercicio Fiscal 2009.</P>

<P>La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, con fundamento en lo dispuesto en los art&iacute;culos 74, fracci&oacute;n IV, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos; 39, 44, numeral 4, y 45, numeral 6, incisos f) y g) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; y 42, fracci&oacute;n VIII, inciso f), de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, emite el presente acuerdo bajo los siguientes</P>

<P>Considerandos</P>

<P>Primero. Que la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos prev&eacute; la facultad exclusiva de la C&aacute;mara de Diputados del Congreso de la Uni&oacute;n, de aprobar anualmente el Presupuesto de Egresos de la Federaci&oacute;n previo examen, discusi&oacute;n y, en su caso, modificaci&oacute;n del proyecto respectivo presentado por el Ejecutivo federal una vez aprobadas las contribuciones.</P>

<P>Segundo. Que la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos confiere a esta comisi&oacute;n la facultad de dictaminar el proyecto de Presupuesto de Egresos de la Federaci&oacute;n, y en t&eacute;rminos del art&iacute;culo 45, numeral 6, inciso g) de dicha ley, tiene la facultad de emitir acuerdos para realizar las actividades que se establecen en la misma y en otros ordenamientos aplicables.</P>

<P>Tercero. Que la Ley Federal de Presupuesto y Responsabilidad Hacendaria en su art&iacute;culo 42, fracci&oacute;n VIII, inciso f), faculta a esta comisi&oacute;n para emitir mecanismos de participaci&oacute;n de las comisiones ordinarias para el examen y discusi&oacute;n del Presupuesto por sectores, enriqueciendo con ello el proceso de elaboraci&oacute;n del dictamen.</P>

<P>Cuarto. Que es importante contar con un procedimiento que ordene tanto la participaci&oacute;n de las diversas comisiones ordinarias que integran esta C&aacute;mara de Diputados en el proceso de examen y discusi&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n, como en la tarea de esta comisi&oacute;n para elaborar el dictamen correspondiente.</P>

<P>Por lo antes expuesto y fundado, se emite el siguiente acuerdo de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, que establece el mecanismo de participaci&oacute;n de las comisiones ordinarias en el examen y discusi&oacute;n del Presupuesto por sectores para el Ejercicio Fiscal 2009.</P>

<P>Primero. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica enviar&aacute; a las comisiones ordinarias encargadas del ramo, el proyecto de Presupuesto de Egresos para el Ejercicio Fiscal 2009 entregado por el Ejecutivo federal, as&iacute; como las propuestas de proyectos y programas de inversi&oacute;n para su an&aacute;lisis y discusi&oacute;n.</P>

<P>Segundo.  Las comisiones ordinarias de la C&aacute;mara de Diputados, una vez analizadas las propuestas se&ntilde;aladas en el punto anterior, har&aacute;n llegar a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, a m&aacute;s tardar el d&iacute;a 8 de septiembre al 8 de octubre, las propuestas de nueva fuente de ingresos, con el fin de que &eacute;sta &uacute;ltima sea turnada a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico para su examen, discusi&oacute;n y, en su caso, aprobaci&oacute;n.</P>

<P>Dichas propuestas deber&aacute;n sustentarse en an&aacute;lisis t&eacute;cnicos, de conformidad con lo dispuesto en el art&iacute;culo 42, fracci&oacute;n VIII, inciso b) de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>Las propuestas deber&aacute;n cumplir con lo siguiente:</P>

<P>Primero. Que cumplan con lo dispuesto en los art&iacute;culos 18 y 42, fracci&oacute;n VIII, de la Ley de Presupuesto y Responsabilidad Hacendaria, las cuales se&ntilde;alan que:</P>

<P>Art&iacute;culo 18. A toda propuesta de aumento o creaci&oacute;n de gasto del proyecto de Presupuesto de Egresos deber&aacute; agregarse la correspondiente iniciativa de ingreso distinta al financiamiento, o compensarse con reducciones en otras previsiones de gasto.</P>

<P>Art&iacute;culo 42. La aprobaci&oacute;n de la Ley de Ingresos y del Presupuesto de Egresos se sujetar&aacute; al siguiente procedimiento:</P>

<P>Octavo. En el proceso de examen, discusi&oacute;n, modificaci&oacute;n y aprobaci&oacute;n de la Ley de Ingresos y el Presupuesto de Egresos, los legisladores observar&aacute;n los siguientes principios:</P>

<P>a) Las propuestas ser&aacute;n congruentes con la estimaci&oacute;n del precio de la mezcla del petr&oacute;leo mexicano, para el ejercicio fiscal que se presupuesta, determinada conforme a lo dispuesto en el art&iacute;culo 31 de esta ley. As&iacute; como observando los criterios generales de pol&iacute;tica econ&oacute;mica.</P>

<P>b) Las estimaciones de las fuentes de ingresos, distintas a la se&ntilde;alada en el inciso anterior, deber&aacute;n sustentarse en an&aacute;lisis t&eacute;cnicos.</P>

<P>c) Cuando propongan un nuevo proyecto deber&aacute;n se&ntilde;alar el ajuste correspondiente de programas y proyectos vigentes, si no se proponen nuevas fuentes de ingresos.</P>

<P>d) Se podr&aacute;n plantear requerimientos espec&iacute;ficos de informaci&oacute;n.</P>

<P>e) En su caso se podr&aacute;n proponer acciones para desarrollar en el logro de los objetivos planteados en el Plan Nacional de Desarrollo y los programas que deriven del mismo. Y en el caso del Presupuesto de Egresos, la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica de la C&aacute;mara de Diputados deber&aacute; establecer mecanismos de participaci&oacute;n de las comisiones ordinarias en el examen y discusi&oacute;n del Presupuesto por sectores.</P>

<P>Los legisladores de dichas comisiones deber&aacute;n tomar en cuenta en sus consideraciones y propuestas la disponibilidad de recursos, as&iacute; como la evaluaci&oacute;n de los programas y proyectos y las medidas que podr&aacute;n impulsar el logro de los objetivos y metas anuales.</P>

<P>Segundo. Despu&eacute;s de identificar las propuestas de proyectos y programas de inversi&oacute;n que sean susceptibles de analizarse en la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, las comisiones ordinarias deber&aacute;n se&ntilde;alar en sus consideraciones la disponibilidad de recursos, as&iacute; como la fuente de los mismos.</P>

<P>Dicha fuente de recursos deber&aacute; ser del mismo ramo o sector de los proyectos que se propongan, dichas propuestas deber&aacute;n estar sujetas a lo que se dictamine y apruebe en la Ley de Ingresos para el Ejercicio Fiscal 2009.</P>

<P>Tercero. Las propuestas que entregue la comisi&oacute;n ordinaria a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica deber&aacute;n ser ordenadas de manera priorizada y acompa&ntilde;adas por:</P>

<P>a) Por un an&aacute;lisis con base en los indicadores de desempe&ntilde;o en el marco de presupuesto basado en resultados.</P>

<P>b) El formato n&uacute;mero uno de proyectos de inversi&oacute;n y el n&uacute;mero dos de programas, seg&uacute;n sea el caso, el cual incluir&aacute; informaci&oacute;n general de las propuestas de aumento o creaci&oacute;n de gasto que se sugieran como susceptible de analizarse al interior de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>c) Los documentos originales de los proyectos y programas de inversi&oacute;n que hayan sido aprobados por las comisiones ordinarias.</P>

<P>Los proyectos y programas de inversi&oacute;n que no hayan sido aprobados deber&aacute;n conservarse por la comisi&oacute;n ordinaria hasta por un periodo de tres meses, despu&eacute;s de la aprobaci&oacute;n del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009.</P>

<P>Cuarto. Que las propuestas que se elaboren y se presenten a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, en la fecha se&ntilde;alada, hayan sido aprobadas por la mayor&iacute;a de los legisladores integrantes de la comisi&oacute;n, conforme a lo dispuesto en el art&iacute;culo 88 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, para lo cual anexar&aacute; la hoja de firmas correspondiente.</P>

<P>En caso contrario, la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica no tomar&aacute; en cuenta la propuesta durante el examen, discusi&oacute;n, modificaci&oacute;n y aprobaci&oacute;n del Presupuesto de Egresos.</P>

<P>Quinto. Esta comisi&oacute;n es la &uacute;nica que decidir&aacute;, con base en la disponibilidad de recursos y en cumplimiento a lo establecido en la Ley Federal de Presupuesto y Responsabilidad Hacendaria y el presente acuerdo, sobre la inclusi&oacute;n de propuestas de presupuesto por sector, enviadas por las comisiones ordinarias.</P>

<P>Sexto. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica desechar&aacute; toda propuesta de presupuesto por sector cuando: no se establezcan estimaciones de las fuentes de ingresos o no se se&ntilde;ale el ajuste correspondiente de programas o proyectos vigentes ?dicho ajuste deber&aacute; de efectuarse dentro del mismo ramo o sector del proyecto que se propone?; la propuesta no se sustente en un estudio t&eacute;cnico y/o no se encuentren recursos adicionales que soporten dichas asignaciones.</P>

<P>3º. A efecto de que la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica pueda elaborar en tiempo y forma el dictamen de Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009, no se dar&aacute; entrada a ning&uacute;n tipo de solicitud de modificaci&oacute;n a los documentos originales remitidos por las comisiones ordinarias en fecha posterior a las establecidas por este acuerdo.</P>

<P>4º. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica establecer&aacute;, conforme a lo dispuesto en el art&iacute;culo 44, numeral 4, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, los siguientes grupos de trabajo para el an&aacute;lisis de las propuestas de las comisiones ordinarias y la elaboraci&oacute;n del dictamen con proyecto de decreto del Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009:</P>

<P>Grupo de trabajo para la redacci&oacute;n del dictamen, incluyendo el decreto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>Grupo de trabajo para la integraci&oacute;n de los anexos del decreto de Presupuesto de Egresos de la Federaci&oacute;n, cuya labor ser&aacute; proponer al pleno de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica las propuestas de los programas y proyectos de inversi&oacute;n, as&iacute; como los puntos de acuerdo turnados por la Mesa Directiva de la C&aacute;mara de Diputados susceptibles de incluirse en el dictamen.</P>

<P>5º. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica celebrar&aacute; reuniones plenarias para que, con base en las recomendaciones del grupo de trabajo para la integraci&oacute;n de los anexos, se determine la inclusi&oacute;n de aquellas propuestas de proyectos y programas de inversi&oacute;n enviadas por las comisiones ordinarias que re&uacute;nan los requisitos previstos en el numeral segundo de este acuerdo y que sean compatibles con la disponibilidad final de recursos que haya sido aprobada en la Ley de Ingresos de la Federaci&oacute;n para el Ejercicio Fiscal de 2009.</P>

<P>6º. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica solicitar&aacute; al Ejecutivo federal, por conducto de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, toda la informaci&oacute;n necesaria para el an&aacute;lisis y discusi&oacute;n del proyecto de Presupuesto de Egresos de la Federaci&oacute;n.</P>

<P>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico, conforme a lo dispuesto en los art&iacute;culos 41, fracci&oacute;n III, inciso c) y 106, &uacute;ltimo p&aacute;rrafo, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, 62 y 63 de su Reglamento, estar&aacute; obligada a proporcionar a las comisiones ordinarias de la C&aacute;mara de Diputados toda la informaci&oacute;n que le sea solicitada respecto del proyecto de Presupuesto de Egresos de la Federaci&oacute;n, incluyendo toda la informaci&oacute;n correspondiente a las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal, as&iacute; como deber&aacute; presentar la colaboraci&oacute;n que le sea solicitada en los t&eacute;rminos de la fracci&oacute;n IX del art&iacute;culo 42 de dicha ley.</P>

<P>S&eacute;ptimo. La Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica tendr&aacute; la facultad de interpretar el presente acuerdo y establecer las consideraciones necesarias para su aplicaci&oacute;n.</P>

<P>Octavo. El presente acuerdo se turnar&aacute; a la Mesa Directiva de la C&aacute;mara de Diputados para que se d&eacute; lectura ante el pleno y se publique e la Gaceta Parlamentaria para la debida observancia y cumplimiento de los diputados integrantes de la LX Legislatura, as&iacute; se acord&oacute; y voto en sesi&oacute;n plenaria de la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a primero de septiembre de 2008. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Publ&iacute;quese en la Gaceta Parlamentaria. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Oficio de la Comisi&oacute;n Nacional del Agua, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Recursos Hidr&aacute;ulicos, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De la Comisi&oacute;n de Justicia. Se informa que los integrantes de la Comisi&oacute;n de Justicia en la catorceava reuni&oacute;n ordinaria de trabajo celebrada el pasado mi&eacute;rcoles 10, suscribieron un acuerdo relacionado con la recientemente publicada reforma constitucional al sistema de justicia penal. Lo anterior con fundamento en lo dispuesto por el art&iacute;culo 45, numeral 6, inciso g), de la ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos.</P>

<P>En consecuencia le solicito atentamente tenga a bien incluir esta comunicaci&oacute;n en el orden del d&iacute;a de la sesi&oacute;n del pr&oacute;ximo mi&eacute;rcoles 17, as&iacute; como el citado acuerdo, su publicaci&oacute;n en la Gaceta Parlamentaria y sus turno a la Mesa Directiva y a la Junta de Coordinaci&oacute;n Pol&iacute;tica para su valoraci&oacute;n.</P>

<P>Se adjunta la versi&oacute;n electr&oacute;nica del acuerdo de referencia. Sin otro particular y agradeciendo de antemano sus finas atenciones, me reitero a sus &oacute;rdenes, diputado C&eacute;sar Camacho.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Rem&iacute;tase a la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que solicita el permiso constitucional necesario para que el ciudadano Antonio Rull&aacute;n Dichter, pueda aceptar y desempe&ntilde;ar el cargo de c&oacute;nsul honorario de la Federaci&oacute;n de Rusia en la ciudad de Acapulco, con circunscripci&oacute;n consular en el estado de Guerrero.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, por los que solicita el permiso constitucional necesario para que los ciudadanos Jos&eacute; Alejandro Delgado Ruiz, Jorge Enrique Serv&iacute;n Fuentes y Jos&eacute; Manuel Cacho Aguilar puedan prestar servicios en la Delegaci&oacute;n de la Comisi&oacute;n Europea en M&eacute;xico.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la Secretar&iacute;a de Gobernaci&oacute;n, con el que remite el informe de los resultados de las auditor&iacute;as externas practicadas en las entidades federativas relativas a la matr&iacute;cula escolar de los tipos educativos atendidos por el Fondo de Aportaciones para la Educaci&oacute;n B&aacute;sica y Normal.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Rem&iacute;tase a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica, y de Educaci&oacute;n P&uacute;blica y Servicios Educativos.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Dos oficios con los que se remite el segundo informe de labores de las secretar&iacute;as de Gobernaci&oacute;n y de Trabajo y Previsi&oacute;n Social.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> De enterado. Distrib&uacute;yanse a las diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que se remite iniciativa que adiciona un inciso j) a la fracci&oacute;n I del art&iacute;culo 2-A de la Ley del Impuesto al Valor Agregado, presentada por el senador Alfonso El&iacute;as Serrano, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que devuelve la minuta con proyecto de decreto que reforma los art&iacute;culos 45 y 51 de la Ley de Sanidad Animal para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Medio Ambiente y Recursos Naturales.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Oficio de la C&aacute;mara de Senadores, con el que devuelve la minuta con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley de Sanidad Animal, para los efectos del inciso d) del art&iacute;culo 72 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Agricultura y Ganader&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Dos oficios de la C&aacute;mara de Senadores, con los que remite puntos de acuerdo relativos al Presupuesto de Egresos para el Ejercicio Fiscal de 2009, presentados por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> T&uacute;rnense a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> ¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 403 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para hacerlo por c&eacute;dula.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> El siguiente punto del orden del d&iacute;a es el pronunciamiento de los grupos parlamentarios relativo a los acontecimientos en Michoac&aacute;n.</P>

<P>La C&aacute;mara de Diputados lamenta profundamente los sucesos ocurridos en Morelia, que trajeron como consecuencia la muerte de siete mexicanos y al menos un centenar de heridos. Por ello, solicito a esta C&aacute;mara guardemos un minuto de silencio en su memoria.</P>

<P>(Minuto de silencio)</P>

<P>Se han registrado para referirse a este tema las siguientes diputadas y diputados: por Alternativa, la diputada Marina Arvizu Rivas; por Nueva Alianza, el diputado Humberto D&aacute;vila Esquivel; por el Partido del Trabajo, la diputada Mar&iacute;a Mercedes Maciel Ort&iacute;z; por el Partido Verde, la diputada Ver&oacute;nica Velasco Rodr&iacute;guez; por Convergencia, el diputado Alejandro Chanona Burguete; por el PRI, el diputado Juan Carlos Velasco P&eacute;rez; por el PRD, el diputado Miguel &Aacute;ngel Arellano Pulido; por el Partido Acci&oacute;n Nacional, el diputado Antonio Berber Mart&iacute;nez.</P>

<P>Por tanto, tiene el uso de la palabra hasta por cinco minutos, la diputada Marina Arvizu Rivas.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena </B>(desde la curul): Presidente, solicito el uso de la palabra.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, Presidente. Desde aqu&iacute; quiero recordar mi discurso del primero de septiembre porque creo que tiene m&aacute;s vigencia que hace 17 d&iacute;as, y s&oacute;lo quiero decir de &eacute;l, que le dije al presidente de M&eacute;xico, en representaci&oacute;n de mi grupo parlamentario, lo que ya le he dicho en muchas ocasiones y hoy le repito: que la unidad de los mexicanos contra el terror del crimen organizado debe expresarse primero, en un gobierno donde sean llamados, no los m&aacute;s fieles, sino los mejores a trabajar con &eacute;l.</P>

<P>La situaci&oacute;n es muy grave. Se&ntilde;or presidente Felipe Calder&oacute;n: h&aacute;gase cargo de su fracaso.</P>

<P>¿Qu&eacute; hemos hecho en la tarea com&uacute;n de combatir al crimen organizado desde una mirada multidimensional y hol&iacute;stica de la seguridad nacional, de la seguridad p&uacute;blica, que no pueden ser reducidas sus tareas militares o policiales, tan importantes en s&iacute; mismas, pero que aisladas, abandonadas, dir&iacute;a yo, no lograr&aacute;n establecer la paz y la seguridad en M&eacute;xico?</P>

<P>Es sabido que no se lograr&aacute; nada significativo en una lucha contra la inseguridad y la criminalidad si no reconocemos que existe una gran correlaci&oacute;n y un v&iacute;nculo importante entre el crecimiento de la delincuencia ?cualquiera que &eacute;sta sea? y el desempleo, sobre todo el de los j&oacute;venes.</P>

<P>Una correlaci&oacute;n entre el deterioro de la vida familiar y la delincuencia. Una correlaci&oacute;n entre la mala educaci&oacute;n y los &iacute;ndices delictivos. En otras palabras, el deterioro social que deriva de la desigualdad social genera este ambiente propicio para la ola de criminalidad que nos azota con tanta brutalidad. Sanar el tejido social, construir la cohesi&oacute;n social es indispensable para construir la paz en nuestro pa&iacute;s. Creo que la ciudadan&iacute;a est&aacute; cansada de discursos; acciones es lo que necesita.</P>

<P>Nuestro silencio de hace unos momentos ser&iacute;a m&aacute;s acorde al dolor ajeno y reflejar&iacute;a mejor nuestra incapacidad para impedir estos actos; por eso este discurso mismo me suena ahorita inocuo frente al dolor de quienes perdieron a sus seres queridos en Michoac&aacute;n.</P>

<P>Sin embargo, reflexiono tambi&eacute;n en que M&eacute;xico como pa&iacute;s est&aacute; en la edad de los nuncas. Nunca nos hab&iacute;a sucedi&oacute; esto. Nunca hab&iacute;amos tenido un acto de terrorismo. No s&oacute;lo en Michoac&aacute;n; ¿el Estado de M&eacute;xico no fue un acto de terrorismo?</P>

<P>La unidad nacional de la sociedad, de la que habla el presidente de la rep&uacute;blica, &eacute;sa siempre ha estado presente. Los mexicanos, la sociedad civil sin rostro y sin cara que ha votado por nosotros y que por ellos hoy estamos aqu&iacute; sentados, siempre han estado dispuestos a cerrar filas cuando M&eacute;xico tiene una desgracia.</P>

<P>Lo que M&eacute;xico necesita es la voluntad pol&iacute;tica para realizar una estrategia integral que corrija el rumbo del pa&iacute;s; eso es lo que necesitamos, de izquierdas y de derechas, acabar con la impunidad y la corrupci&oacute;n del poder pol&iacute;tico. Compa&ntilde;eros ¿estamos dispuestos a eso?</P>

<P>C&oacute;mo encontrar el rumbo si no estamos dispuestos a renunciar a nuestros intereses. C&oacute;mo encontrar el rumbo si no estamos dispuestos a explorar soluciones que implican transformar este sistema pol&iacute;tico. C&oacute;mo encontrar el rumbo si metemos la cabeza en el agujero como los avestruces.</P>

<P>Desde hace m&aacute;s de dos a&ntilde;os hemos venido insistiendo; no vemos cambios significativos. Esa necesaria la unidad de todos los mexicanos contra el terror; pero sobre todo, esa unidad que pasa por hacer cambios profundos, todo lo dem&aacute;s, se&ntilde;ores y se&ntilde;oras, es negligencia, desidia, gobernar sin la conciencia de la urgencia de medidas excepcionales frente a una situaci&oacute;n excepcional. Dejar que las cosas sean como siempre, dejar esto es lo que est&aacute; generando una en creciente ingobernabilidad y ello ocurre en todos los frentes. Por eso digo hoy: &quot;se&ntilde;or Felipe Calder&oacute;n, h&aacute;gase cargo de su fracaso&quot;. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> A continuaci&oacute;n tiene el uso de la palabra, el se&ntilde;or diputado Humberto D&aacute;vila Esquivel, de Nueva Alianza.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Con su permiso, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Adelante, diputado.</P>

<B><P>El diputado Humberto D&aacute;vila Esquivel:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, la celebraci&oacute;n de nuestra independencia, acto que a&ntilde;o con a&ntilde;o es motivo de fiesta y de orgullo, ha sido marcado este 2008 por la violencia irracional e indiscriminada, el terror como instrumento para dividir a la sociedad, para debilitar a las instituciones y generar el miedo en la poblaci&oacute;n civil se ha hecho presente en nuestro pa&iacute;s.</P>

<P>El atentado contra vidas inocentes en la ciudad de Morelia no tiene precedentes en nuestro pa&iacute;s. El dolor y la tristeza que se vive en decenas de familias es compartido por todos los mexicanos. La indignaci&oacute;n por este cobarde atentado nos motiva a exigirle al Estado que con todos los recursos e instrumentos legales con que cuenta encuentre a los responsables, que con todo el peso de la ley reciban el castigo que merecen.</P>

<P>El Grupo Parlamentario Nueva Alianza expresa su solidaridad y el apoyo a todos los michoacanos, a los heridos y a los familiares de las personas que perdieron la vida.</P>

<P>Queremos manifestar rotundamente, en nombre de Nueva Alianza, el rechazo m&aacute;s profundo a esas acciones terroristas, in&uacute;tiles y sangrientas. Quienes son responsables de estas acciones pretenden presionar a la sociedad mexicana y a las instituciones que la representan, pero no puede haber acci&oacute;n m&aacute;s err&oacute;nea. La violencia es incompatible con cualquier gesto de generosidad que pudieran tener los mexicanos.</P>

<P>En la lucha contra el terror y la delincuencia organizada, el Grupo Parlamentario Nueva Alianza ratifica su apoyo a todos los niveles de gobierno y a las instituciones del Estado. M&eacute;xico vive un momento que nos exige reforzar la confianza en nosotros mismos, es nuestra capacidad y en nuestro futuro como naci&oacute;n.</P>

<P>No s&oacute;lo condenamos los m&eacute;todos, los caminos, los medios, sino que no perdemos de vista los fines y objetivos que persiguen los terroristas con sus acciones criminales. No olvidamos que los asesinos quieran romper la naci&oacute;n, diluir los v&iacute;nculos hist&oacute;ricos que nos unen y acabar por la v&iacute;a del terror, con la igualdad y la libertad de los ciudadanos.</P>

<P>Por eso no s&oacute;lo manifestamos nuestro rechazo absoluto por quienes promueven la violencia y la divisi&oacute;n. Consideramos que quienes perpetuaron estos actos criminales son enemigos de M&eacute;xico.</P>

<P>Es tiempo de reflexionar sobre el momento que vive nuestra naci&oacute;n. Ha ocurrido lo que nunca hab&iacute;amos imaginado, un acto terrorista que pone de luto a decenas de familias y a todos los mexicanos.</P>

<P>Compa&ntilde;eras diputadas, compa&ntilde;eros diputados, la crisis que enfrenta la naci&oacute;n demanda una acci&oacute;n inmediata del Estado, demanda unir esfuerzos de los partidos pol&iacute;ticos, los grupos parlamentarios, los gobernadores de todos los estados, los gobiernos de los municipios, la sociedad organizada y la poblaci&oacute;n en general.</P>

<P>No podemos escatimar esfuerzos, no podemos perder tiempo en debates mezquinos y no podemos abrir espacios a quienes dividen y promueven la debilitaci&oacute;n de las instituciones.</P>

<P>Nuestro compromiso es defender la Constituci&oacute;n y las leyes que de &eacute;ste emanan, la unidad en el combate a la delincuencia organizada y contra todo tipo de acci&oacute;n terrorista incuestionable.</P>

<P>El Grupo Parlamentario Nueva Alianza se suma en apoyo del Estado, en fortalecer la unidad en la lucha contra la violencia, la delincuencia y el crimen organizado. La naci&oacute;n reclama unidad. La naci&oacute;n reclama una acci&oacute;n en&eacute;rgica en contra de quienes pretenden romper la cohesi&oacute;n de nuestro M&eacute;xico. La naci&oacute;n nos reclama responsabilidad. Es cuanto. Muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra la diputada Mar&iacute;a Mercedes Maciel Ortiz, por el Partido del Trabajo, hasta por cinco minutos.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, el Grupo Parlamentario del Partido del Trabajo, desde esta tribuna, repudia los cobardes atentados de que fue objeto la poblaci&oacute;n civil en Morelia, Michoac&aacute;n, el pasado lunes 15, al celebrar un aniversario m&aacute;s de nuestra Independencia.</P>

<P>Queremos expresar nuestro pesar y solidaridad con la sociedad michoacana en general y en particular con quienes perdieron un familiar o alguno de sus miembros se encuentra herido. Este atentado es por lo menos artero, cobarde y ruin.</P>

<P>Exigimos a las autoridades competentes que realicen investigaciones a fondo antes de calificar en tal o cual sentido, y de satanizar a segmentos de la poblaci&oacute;n mexicana.</P>

<P>De ninguna manera queremos abonar al clima de zozobra que vive el pa&iacute;s, pero s&iacute; es necesario mencionar que el Estado no debe escatimar esfuerzos para proteger y garantizar la seguridad de los mexicanos, sin llegar a excesos que pudieran vulnerar sus garant&iacute;as individuales.</P>

<P>En consecuencia, las investigaciones deben realizarse de manera objetiva y sin acudir a la fabricaci&oacute;n de chivos expiatorios. Desde hace 20 a&ntilde;os, en Michoac&aacute;n, se sabe qui&eacute;nes, c&oacute;mo y d&oacute;nde se dedican a la siembra, cosecha y tr&aacute;fico de estupefacientes. De la misma manera, desde la instrumentaci&oacute;n de la Operaci&oacute;n C&oacute;ndor, en Sinaloa y en Guerrero, tambi&eacute;n se conoc&iacute;an esos datos.</P>

<P>¿Por qu&eacute; los gobiernos anteriores y el actual no hacen uso de esa informaci&oacute;n para combatir la delincuencia? No estamos de acuerdo en que a base de encendidos discursos se pretenda combatirla, sino que el gobierno federal debe actuar no de manera reactiva, sino propositiva, erradicando de manera decidida la impunidad y la corrupci&oacute;n.</P>

<P>No es momento de sacar raja pol&iacute;tica de hechos que enlutan a hogares y lastiman las familias de los mexicanos. En situaciones de este tipo es cuando las labores de inteligencia del Cisen debieran estar trabajando en la detecci&oacute;n de mayor informaci&oacute;n sobre el particular, en vez de estar espiando telef&oacute;nicamente las labores de los legisladores. Es cuanto, se&ntilde;ora presidenta. Gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Tiene el uso de la palabra la diputada Ver&oacute;nica Velasco Rodr&iacute;guez, del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Ver&oacute;nica Velasco Rodr&iacute;guez: </B>Con la venia de la presidenta. Honorable asamblea. A todos nos queda claro que el Estado mexicano est&aacute; librando una batalla contra el crimen organizado, por ello debe considerarse que los asesinatos de civiles como los ocurridos en Morelia, Michoac&aacute;n, constituyen sin duda actos de terrorismo y sabotaje en contra de la naci&oacute;n.</P>

<P>Sin duda, estos actos de terrorismo puro constituyen un claro mensaje de la delincuencia organizada a todo el pa&iacute;s. Estos atentados nos duelen a todos los mexicanos; se traducen en un claro s&iacute;ntoma de que la libertad y la seguridad de nuestra naci&oacute;n est&aacute;n siendo amenazadas ya en todos los sentidos.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, la delincuencia est&aacute; avanzando hacia un nivel superior de violencia, donde sus acciones se asemejan a las utilizadas por grupos subversivos y esto requiere, sin duda, tomar medidas de seguridad nacional.</P>

<P>No menos importante es que debemos establecer penas m&aacute;s severas a quienes atenten en contra de la vida y la libertad de los mexicanos, as&iacute; como estrechar la coordinaci&oacute;n en los tres niveles de gobierno con el firme y &uacute;nico prop&oacute;sito de evolucionar hacia un estado de derecho comprometido con la justicia y la legalidad, pero sobre todo, con el Estado libre de violencia.</P>

<P>Los legisladores del Partido Verde se suman a la pena y al dolor de las v&iacute;ctimas, y esperamos junto con ellas, como m&iacute;nimo, el apoyo que sea necesario tanto econ&oacute;mico como de cualquier otra &iacute;ndole, por parte del gobierno federal, estatal y municipal, a las v&iacute;ctimas y a sus familias.</P>

<P>Como legisladores estamos obligados a comprometernos por el pa&iacute;s y tenemos un fuerte compromiso en materia de seguridad. Se deben replantear los elementos con que el Estado cuenta para combatir la delincuencia con la finalidad de reestablecer la seguridad en el pa&iacute;s y para sus ciudadanos, y evitar as&iacute; actos terroristas como los acontecidos el pasado lunes.</P>

<P>Por ello, el Partido Verde se suma a la sociedad civil y demanda de las autoridades competentes una r&aacute;pida y efectiva investigaci&oacute;n que concluya con el castigo de los responsables de estos actos de cobard&iacute;a y terrorismo.</P>

<P>A decir verdad &eacute;ste m&aacute;s que un discurso es un mensaje de solidaridad para con quien hoy lo &uacute;nico que siente es un profundo dolor. Nos sumamos y apoyamos el llamado del presidente para trabajar unidos, dejando a un lado los intereses partidistas y particulares, para ver &uacute;nicamente por los intereses de los mexicanos y las mexicanas. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada. Tiene la palabra el diputado Alejandro Chanona Burguete, del grupo parlamentario de Convergencia, hasta por cinco minutos.</P>

<B><P>El diputado Alejandro Chanona Burguete:</B> Con el permiso de la Presidencia, compa&ntilde;eras y compa&ntilde;eros legisladores, hoy es un d&iacute;a de luto nacional. Hoy es un d&iacute;a para solidarizarnos con el dolor de las familias de quienes fueron muertos o heridos en Morelia, para ellos todo el apoyo del Grupo Parlamentario de Convergencia y el p&eacute;same a cada uno de sus deudos.</P>

<P>El Grupo Parlamentario de Convergencia condena firmemente los ataques terroristas, no tienen otro nombre, del pasado 15 en Morelia. Estos actos orquestados en una fecha tan simb&oacute;lica para todos los mexicanos, inaugura tristemente una nueva fase en materia de seguridad nacional, pero nuestro luto no puede ser pasivo, nuestra solidaridad no puede ser solamente declarativa, la justicia que ya desde la noche del 15 de septiembre reclama la sociedad, debe ser m&aacute;s que nunca pronta y expedita.</P>

<P>El mal sin rostro no existe, compa&ntilde;eras y compa&ntilde;eros, el terrorismo tiene nombres y tiene responsables, corresponde al Estado, lo subrayo, corresponde al Estado dar a la sociedad la satisfacci&oacute;n inmediata para encontrar y castigar a los culpables. Insisto, es una responsabilidad gubernamental y hoy es un fracaso de Estado si no actuamos.</P>

<P>El crimen organizado se ha convertido en un poder f&aacute;ctico que no s&oacute;lo amenaza a las instituciones del Estado, sino que est&aacute; decidido a generar angustia social atacando impunemente blancos civiles.</P>

<P>Desde la m&aacute;s alta tribuna de la naci&oacute;n, el Grupo Parlamentario de Convergencia hace un llamado a todas las fuerzas pol&iacute;ticas, a los distintos &oacute;rdenes de gobierno, a las instituciones y a la sociedad en su conjunto para unirnos en la lucha contra la inseguridad.</P>

<P>La emergencia nacional que estamos viviendo demanda mayor compromiso y responsabilidad, pero tambi&eacute;n corresponsabilidad. Es momento de reconocer que la estrategia contra el crimen organizado del gobierno federal debe cambiar, porque ha fracasado, porque el problema se agrava y se puede seguir agravando.</P>

<P>Hemos transitado de los ajustes de cuentas entre las bandas y de las ejecuciones diarias, a los enfrentamientos frontales contra nuestras fuerzas de seguridad, tanto civiles como militares, hasta el d&iacute;a de hoy, hasta llegar al momento de zozobra nacional con los actos terroristas cometidos en Morelia, Michoac&aacute;n.</P>

<P>El tr&aacute;fico de narc&oacute;ticos y armas, las extorsiones, los secuestros, entre otras actividades il&iacute;citas, conviven con la impunidad, la corrupci&oacute;n, la infiltraci&oacute;n de las organizaciones criminales en las instituciones. Los espacios de convivencia social se han convertido en el campo de batalla y la sociedad civil hoy es su v&iacute;ctima fundamental.</P>

<P>Ante este escenario, en el que la seguridad p&uacute;blica y la seguridad nacional se convierten en prioridad, ninguna fuerza pol&iacute;tica ser&iacute;a capaz de regatear su apoyo para hacer frente a esta amenaza contra el Estado y la sociedad. La lucha contra el crimen requiere, efectivamente, ya no de discursos ni de penas mayores, requiere de acciones firmes y claras. &Eacute;stas, compa&ntilde;eras y compa&ntilde;eros, no llegan, deben llegar.</P>

<P>Todo ello acompa&ntilde;ado con la recuperaci&oacute;n de la confianza y la credibilidad en las instituciones. Por ello, de cara a la sociedad mexicana, el Grupo Parlamentario de Convergencia se compromete a no regatear el apoyo que la naci&oacute;n requiere para hacer frente a la grave amenaza que se tiene sobre ella, a actuar con responsabilidad y probidad frente a ese desaf&iacute;o. Es importante que tengamos credibilidad frente a la sociedad.</P>

<P>Saquemos fuerzas de ese dolor que supuestamente hoy estamos manifestando, para decirles a ellos, a la sociedad, que los cr&iacute;menes no quedar&aacute;n impunes y que el &uacute;nico consuelo que podemos ofrecer a las v&iacute;ctimas y a sus familias es que los culpables efectivamente sean castigados y que no permitamos que esto vuelva a pasar.</P>

<P>A partir del d&iacute;a de hoy esos que no tienen rostro deber&aacute;n tener rostro y esos que son responsables tambi&eacute;n tendr&aacute;n que tener rostro y tendr&aacute;n que pagar su responsabilidad ante la sociedad y ante la historia. Es cuanto, muchas gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, se&ntilde;or diputado Alejandro Chanona. A continuaci&oacute;n tiene el uso de la palabra el diputado Juan Carlos Velasco P&eacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Juan Carlos Velasco P&eacute;rez: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros diputados, la noche del 15 de septiembre, manos criminales nos arrancaron parte del coraz&oacute;n a los morelianos. Esa noche nos robaron nuestra tranquilidad, nuestra seguridad y nuestra certeza. M&eacute;xico, sin lugar a dudas, no volver&aacute; a ser el mismo. La herida es profunda y el da&ntilde;o es brutal.</P>

<P>Hago uso de la palabra para decir que las y los diputados del PRI deploramos los cobardes atentados donde perdieron la vida 7 personas y m&aacute;s de 100 resultaron heridas por la explosi&oacute;n de dos grandas, arrojadas mientras se llevaba a cabo la ceremonia c&iacute;vica m&aacute;s sentida y querida para el pueblo de M&eacute;xico.</P>

<P>Es un hecho que nos lastima, es un hecho que nos agravia a todos los mexicanos, que pone al pa&iacute;s entero de duelo, que no puede sino generar nuestra solidaridad con las v&iacute;ctimas, con sus familiares y con todo el pueblo michoacano.</P>

<P>Frente a estos tristes hechos, cuya autor&iacute;a a&uacute;n se desconoce, reivindicamos nuestro apoyo y unidad con los m&aacute;s altos fines de la rep&uacute;blica en este momento de crisis. En mi partido no vamos a escatimar esfuerzos. No regatearemos nuestro compromiso con las instituciones. Este grave momento exige tambi&eacute;n altura de miras y visi&oacute;n de Estado de quien conduce desde el ejecutivo los destinos de la naci&oacute;n.</P>

<P>Lo reiteramos: no regatearemos el compromiso con las instituciones. Tampoco el compromiso con la sociedad, quien demanda el cumplimiento de la ley, la vigencia del estado de derecho y de las garant&iacute;as para la convivencia arm&oacute;nica.</P>

<P>Que quede claro: estamos de lado de la ley, del Estado y de los ciudadanos. Estamos de lado de las v&iacute;ctimas, de sus familiares y de todos los mexicanos que hoy nos sentimos agraviados. Y en esta hora, en la que se demanda unidad, es fundamental que sea una convocatoria aut&eacute;ntica, que se haga a un lado la confrontaci&oacute;n pol&iacute;tica y se sumen esfuerzos en esta lucha.</P>

<P>Queremos la unidad, s&iacute;, pero con compromisos y resultados. Unidad, s&iacute;, pero no para que las cosas sigan igual. Unidad, s&iacute;, pero no sin que se corrijan estrategias. Unidad, s&iacute;, pero no para solapar a los servidores p&uacute;blicos que no funcionen. Unidad, s&iacute;, pero donde todos y cada uno asuma su responsabilidad y haga lo que le corresponda.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados, hoy los blancos pueden ser cualquiera de los 100 millones de mexicanos. Es por tanto un desaf&iacute;o para toda la sociedad y para todos los &oacute;rdenes de gobierno.</P>

<P>En esta lucha no puede haber vuelta atr&aacute;s. Si bien es momento para la reflexi&oacute;n y el duelo, debemos tener claros los objetivos: proteger a las familias, limpiar las calles de delincuentes y depurar los cuerpos de seguridad que han sido corrompidos por el crimen.</P>

<P>Para el gobierno lo que sigue es capturar a los responsables, aumentar la presencia de los cuerpos de seguridad pero, sobre todo, corregir estrategias. Cambiar a los responsables y asumir que en esta lucha nos jugamos el futuro de M&eacute;xico. Bien vale la pena recordar que la primera responsabilidad del Estado es garantizar la seguridad de los habitantes de la naci&oacute;n.</P>

<P>Finalmente, desde aqu&iacute; hacemos un reconocimiento muy sincero al Ej&eacute;rcito Mexicano y al conjunto de nuestras Fuerzas Armadas por su lucha cotidiana, por su entrega y lealtad a las instituciones de la rep&uacute;blica. Muchas gracias, compa&ntilde;eros.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado Velasco. A continuaci&oacute;n tiene el uso de la palabra el diputado Miguel &Aacute;ngel Arellano Pulido, por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Miguel &Aacute;ngel Arellano Pulido: </B>Con su permiso, ciudadano presidente. Compa&ntilde;eras y compa&ntilde;eros legisladores. A nombre de la fracci&oacute;n del Partido de la Revoluci&oacute;n Democr&aacute;tica acudo a esta tribuna para condenar en&eacute;rgicamente los hechos ocurridos en Morelia el pasado 15 de septiembre en el marco de la conmemoraci&oacute;n del grito de independencia.</P>

<P>Repudiamos estos hechos porque en los mismos se lesion&oacute; a la parte m&aacute;s importante de la sociedad michoacana. Familias que acud&iacute;an al grito de independencia: mujeres, ni&ntilde;os y ancianos, fueron violentados en sus derechos individuales, en sus derechos fundamentales como es la vida; pero tambi&eacute;n para solidarizarnos con un gobierno democr&aacute;tico, el gobierno de Michoac&aacute;n, que reclama en estos momentos la solidaridad de todos sus legisladores, de todos los cuadros pol&iacute;ticos, de las instancias obrero-patronales y del pueblo en general.</P>

<P>Exigimos un pronto esclarecimiento de estos hechos. La federaci&oacute;n, el estado y los municipios, tienen la gran responsabilidad de atacar un problema que viene sucediendo en todo el pa&iacute;s.</P>

<P>La reciente reforma judicial aprobada en diciembre y publicada el pasado 18 de junio, indica la trascendencia y la preocupaci&oacute;n de quienes aqu&iacute; estamos para defendernos del flagelo de la inseguridad.</P>

<P>Ahora nos toca, a la C&aacute;mara de Diputados federal, que en el pr&oacute;ximo Presupuesto de Egresos destinemos m&aacute;s recursos, s&iacute;, para combatir la inseguridad, para comprar tecnolog&iacute;a moderna en armamento, en mejores veh&iacute;culos, en capacitar y profesionalizar a nuestros polic&iacute;as, pero tambi&eacute;n es indispensable destinar recursos a programas de naturaleza estrictamente social. Esto es, tenemos que destinar ?y no recortar como se pretende? gastos para el campo, recursos que es indispensable invertir en el campo, recursos para educaci&oacute;n, para salud, recursos en general que tienen que ver con el apoyo a los m&aacute;s necesitados.</P>

<P>Tenemos que buscar programas que integren a la familia, evitar su desintegraci&oacute;n. Tenemos que invertir y tener una pol&iacute;tica p&uacute;blica, una pol&iacute;tica de Estado que tenga que ver con la prevenci&oacute;n social de los delitos, que se ataquen las causas que est&aacute;n originando la inseguridad y la comisi&oacute;n de hechos delictuosos.</P>

<P>No s&oacute;lo es a trav&eacute;s de la reacci&oacute;n del Estado mexicano como se va a solucionar el problema. Requerimos programas que prevengan y que ataquen las causas que originan la inseguridad. Somos m&aacute;s, muchos m&aacute;s los mexicanos que queremos paz, trabajo y trabajar en armon&iacute;a, que aqu&eacute;llos que se dedican a delinquir. No lo debemos permitir y la fracci&oacute;n del PRD en esta C&aacute;mara de Diputados est&aacute; trabajando en ese sentido. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Antonio Berber Mart&iacute;nez.</P>

<B><P>El diputado Antonio Berber Mart&iacute;nez: </B>Con su permiso, se&ntilde;or presidente. Primeramente quiero manifestar que el Grupo Parlamentario del PAN externa sus m&aacute;s sentidas condolencias a los deudos de las personas que fallecieron en el atentado terrorista perpetrado durante el festejo patrio del pasado 15 de septiembre en Morelia, Michoac&aacute;n.</P>

<P>El Grupo Parlamentario del PAN condena en&eacute;rgicamente este hecho y hace un exhorto a todas las fuerzas pol&iacute;ticas representadas en este Congreso plural y democr&aacute;tico para que cerremos filas en torno a las instituciones de nuestro pa&iacute;s, a que reflexionemos y reconozcamos a los verdaderos enemigos de M&eacute;xico que se hacen presentes mediante actos deplorables que buscan sembrar el miedo ante la ciudadan&iacute;a y que buscan amedrentar al gobierno mexicano.</P>

<P>Celebro y agradezco a nombre del pueblo de Michoac&aacute;n las expresiones de solidaridad que aqu&iacute; se han vertido, ya que es lo menos que el pueblo de M&eacute;xico espera de nosotros.</P>

<P>Hago un llamado tambi&eacute;n, desde esta tribuna, a todos los actores pol&iacute;ticos de este pa&iacute;s, dirigentes partidistas, representantes de todos los niveles de gobierno, medios de comunicaci&oacute;n y sociedad civil, a que manifestemos una amplia solidaridad para con las acciones que el gobierno mexicano ha emprendido y seguir&aacute; emprendiendo para combatir estas deplorables formas de ataque a la naci&oacute;n, que asumamos un compromiso real de mantener la unidad nacional, m&aacute;s all&aacute; de cualquier diferencia ideol&oacute;gica propia y natural de un pa&iacute;s democr&aacute;tico.</P>

<P>El gobierno mexicano tambi&eacute;n somos nosotros. Asumamos el problema como nuestro y busquemos soluciones, ya que esta problem&aacute;tica no es exclusiva de un municipio, de un estado, de un gobierno. Hagamos juntos un esfuerzo por apoyar el tema de seguridad, que es un mal de todos.</P>

<P>La democracia implica pluralidad, pero tambi&eacute;n acuerdos en lo b&aacute;sico, en lo fundamental en lo trascendente. Este es un recinto donde partidos pol&iacute;ticos deben coincidir en valores sustanciales, que son cimiento de la naci&oacute;n mexicana.</P>

<P>Por eso, nuestro m&iacute;nimo deber es que de aqu&iacute; emane un mensaje de responsabilidad y de compromiso para que en nuestro pa&iacute;s se aplique la ley. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado Berber. Me ha pedido el uso de la palabra el diputado Alfredo R&iacute;os Camarena.</P>

<B><P>El diputado Alfredo Adolfo R&iacute;os Camarena: </B>Gracias se&ntilde;or Presidente por haberme dado el uso de la palabra que solicit&eacute; en mi car&aacute;cter de ciudadano y diputado, por dos razones fundamentales:</P>

<P>Primera, porque considero que este tema excede a los partidos. No es un tema de un grupo parlamentario, es un tema de la rep&uacute;blica.</P>

<P>Y quiero recordarles a mis colegas que por definici&oacute;n constitucional, los diputados federales somos representantes de la naci&oacute;n, y en base a esa responsabilidad tenemos que actuar no s&oacute;lo con el discurso, sino con la acci&oacute;n concreta.</P>

<P>La segunda raz&oacute;n que me llev&oacute; a solicitar el uso de la palabra, se&ntilde;or Presidente, es que ayer el jefe de las instituciones nacionales, el titular del Poder Ejecutivo federal, hizo un llamado a la unidad nacional.</P>

<P>Como ciudadano y como diputado me siento en la responsabilidad de hacer una reflexi&oacute;n sobre este llamado. Nunca la naci&oacute;n mexicana, en tiempos modernos, hab&iacute;a enfrentado un tema tan grave como el que hoy estamos tratando.</P>

<P>No se trata ya del choque de los grupos polic&iacute;acos y militares contra la delincuencia organizada, ni entre las bandas de &eacute;stos. Se trata de un atentado al coraz&oacute;n de la rep&uacute;blica, y esto implica una acci&oacute;n mucho m&aacute;s grande que el s&oacute;lo decir discursos.</P>

<P>Escuchamos recientemente el clamor de la sociedad, un clamor imparable que nos dice a la clase pol&iacute;tica de todos los partidos, a todos los gobernadores, a todos los presidentes municipales, nos dice: ya basta.</P>

<P>No podemos vivir en un pa&iacute;s con una patolog&iacute;a que nos mantiene en el miedo escondidos en nuestras casas porque pueden secuestrarnos o secuestrar a nuestros hijos. Y hoy, hasta corremos el peligro de asistir a un centro comercial, a un lugar de espect&aacute;culos o a cualquier lugar p&uacute;blico y recibir una bomba de ese terrorismo que ha enfrentado a la humanidad.</P>

<P>Tenemos que hacer m&aacute;s, no s&oacute;lo modificar que es nuestra tarea de alguna manera el marco legislativo. Tenemos que hacer caso del llamado del presidente, la unidad nacional s&iacute;, pero ¿para qu&eacute;? La unidad nacional para que el Ejecutivo federal cumpla con la Constituci&oacute;n y el primer mandato de un estado democr&aacute;tico o de cualquier estado, es guardar la paz social. Apoyemos s&iacute; al presidente, pero que cumpla el mandato constitucional.</P>

<P>No es un apoyo incondicional de un poder, es un apoyo de todos los mexicanos en la defensa de todas las instituciones nacionales que hoy, por si no se han dado cuenta, se&ntilde;ores legisladores, est&aacute;n en peligro. Y no podemos conformarnos con el discurso. Tenemos que convocar a una reuni&oacute;n general de Congreso, convocar al Ejecutivo federal y fijar claramente las reglas del combate a la delincuencia organizada. No bastan los militares en la calle a los que respetamos ni bastan los polic&iacute;as que inclusive ofrendan su vida, igual que los militares. Hay que atacar el coraz&oacute;n del problema, hay que buscar d&oacute;nde &eacute;sta el dinero del narcotr&aacute;fico; hay que ver qui&eacute;nes son c&oacute;mplices desde la iniciativa privada, desde los gobiernos, desde todos los entes de poder que son c&oacute;mplices. ¿D&oacute;nde est&aacute; el dinero? ¿D&oacute;nde est&aacute;n los 50 mil millones de d&oacute;lares del narcotr&aacute;fico? Ah&iacute; tenemos que buscar.</P>

<P>Hay que combatirlo con seriedad, empezando por los responsables de mayor jerarqu&iacute;a que est&aacute;n encubiertos tras sus escritorios, ya sea de financieros o de bur&oacute;cratas. Estas acciones tenemos que emprenderlas reformando leyes, s&iacute;; pero sobre todo, actuando como la conciencia pol&iacute;tica de una naci&oacute;n que dijo: ya basta. Ya no quiere saber de los pol&iacute;ticos, no quiere discursos; quiere resultados.</P>

<P>Aprestemos, se&ntilde;ores legisladores, a meter nuestra solidaridad, nuestro empuje, nuestra conciencia pol&iacute;tica y jur&iacute;dica al servicio de la naci&oacute;n. Es cuanto. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. La vida de un ser humano tiene un valor incalculable.</P>

<P>Los integrantes de la C&aacute;mara de Diputados estamos del lado de la ley y de los ciudadanos; estamos del lado de las v&iacute;ctimas, de sus familias y de todos los mexicanos que hoy se sienten agraviados. Se necesita una revisi&oacute;n profunda de las estrategias en contra del crimen y de los aparatos de inteligencia que cumplan con su responsabilidad. Tambi&eacute;n urge fortalecer las pol&iacute;ticas p&uacute;blicas que den mejores y mayores oportunidades a la poblaci&oacute;n.</P>

<P>En uso de nuestras atribuciones, esta C&aacute;mara considerar&aacute; en la integraci&oacute;n del presupuesto mayores recursos que profundicen la eficacia de la labor y coordinaci&oacute;n entre municipios, estados y federaci&oacute;n en la lucha contra el crimen.</P>

<P>Esta soberan&iacute;a asume a plenitud, con responsabilidad, la convocatoria de la unidad nacional. Expresemos que representamos absolutamente la convicci&oacute;n en contra de la violencia y que &eacute;ste no es el camino que han elegido los mexicanos. M&eacute;xico quiere y merece paz para sus habitantes. Esta C&aacute;mara seguir&aacute; trabajando para fortalecer el estado de derecho y su estricto cumplimiento, con una posici&oacute;n r&iacute;gida y absoluta a favor de la ley.</P>

<P>No vamos a escatimar nuestro apoyo y unidad con los m&aacute;s altos fines de la rep&uacute;blica en estos momentos de dolor. Sean los legisladores michoacanos portadores de nuestra solidaridad al hermano pueblo de Michoac&aacute;n. Muchas gracias.</P>

<P>Proceda la Secretar&iacute;a a dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por el que la C&aacute;mara de Diputados condena en&eacute;rgicamente los hechos ocurridos en Morelia, Michoac&aacute;n, el pasado 15 de septiembre, y la violencia del crimen organizado en otras entidades federales en los &uacute;ltimos d&iacute;as.</P>

<P>La Junta de Coordinaci&oacute;n Pol&iacute;tica de la C&aacute;mara de Diputados, con fundamento en lo dispuesto en los art&iacute;culos 33 y 34, numeral 1, inciso b), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, y considerando que los atentados contra la poblaci&oacute;n civil, que causaron la muerte de siete personas y heridas a m&aacute;s de 100 heridos, ocurridos en Morelia en la noche del 15 de septiembre, constituyen un da&ntilde;o inaceptable al derecho a la seguridad de la poblaci&oacute;n civil y un grave riesgo para la seguridad del Estado mexicano, somete a la consideraci&oacute;n del pleno el siguiente</P>

<P>Acuerdo</P>

<P>Primero. La C&aacute;mara de Diputados condena en&eacute;rgicamente los atentados contra la poblaci&oacute;n civil que causaron la p&eacute;rdida de la vida a siete personas y heridas a m&aacute;s de 100 ciudadanos inocentes, lo que configura un acto terrorista ocurrido en Morelia, Michoac&aacute;n, el pasado 15 de septiembre; as&iacute; como los actos de violencia provocados por el crimen organizado en otras entidades federales en los &uacute;ltimos d&iacute;as.</P>

<P>Segundo. La C&aacute;mara de Diputados se solidariza y env&iacute;a sus condolencias a los familiares de las v&iacute;ctimas y solicita a las autoridades correspondientes brindarles a &eacute;stas las atenciones necesarias para enfrentar las p&eacute;rdidas o lesiones de sus seres queridos.</P>

<P>Tercero. Esta soberan&iacute;a exhorta a las autoridades estatales y federales a investigar los atentados en Morelia y otros hechos de violencia, a trav&eacute;s del establecimiento, a la brevedad, de los mecanismos de coordinaci&oacute;n y colaboraci&oacute;n necesarios entre autoridades de los diversos niveles de gobierno para identificar a los responsables de estos condenables acontecimientos; capturarlos y presentarlos ante las autoridades competentes para que sean juzgados y condenados por sus actos.</P>

<P>Cuarto. La C&aacute;mara de Diputados apoya, en el &aacute;mbito de su competencia, las iniciativas y acciones que emprendan los gobiernos municipales y estatales, el gobierno federal, nuestra colegisladora, los congresos de las 31 entidades federativas y la Asamblea Legislativa del Distrito Federal, los medios de comunicaci&oacute;n y los diversos sectores de la sociedad, para detener la violencia desatada por el crimen organizado y para buscar una soluci&oacute;n integral al problema de la inseguridad.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a los 17 d&iacute;as del mes de septiembre de 2008. Atentamente, y firma toda la Junta de Coordinaci&oacute;n Pol&iacute;tica. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se aprueba el acuerdo.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese.</P>

<P>El siguiente punto del orden del d&iacute;a es pronunciamiento relativo al 198 aniversario de la Independencia de M&eacute;xico. Para este efecto tiene el uso de la palabra el ciudadano diputado Francisco Antonio Fraile Garc&iacute;a, presidente de la Comisi&oacute;n Especial para el Apoyo a los Festejos del Bicentenario de la Independencia y del Centenario de la Revoluci&oacute;n Mexicana.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a: </B>Con su permiso, se&ntilde;or presidente. ¿C&oacute;mo festejar un momento de libertad nacional cuando tenemos muertos? Nos es dif&iacute;cil expresarnos hoy con alegr&iacute;a en la tribuna por esos momentos de la independencia.</P>

<P>Sin embargo, la historia es maestra. Y bien dec&iacute;a el primer presidente de M&eacute;xico que cuando el pueblo salta sus barreras, casi ning&uacute;n esfuerzo es bastante poderoso para detenerlo.</P>

<P>Este movimiento de independencia que nos dio, a final de cuentas, una rep&uacute;blica, que se inici&oacute; sin saber en d&oacute;nde se iba a concluir, a final de cuentas nos dio la alegr&iacute;a de convertirnos en una rep&uacute;blica libre. Sin embargo, en los momentos hist&oacute;ricos, que es lo que recordamos hoy, hay cosas que hay que volver a poner sobre la mesa, porque quiz&aacute; no se han cumplido con cabalidad.</P>

<P>En aquel tiempo hab&iacute;a una inconformidad de los mexicanos hacia su gobierno, principalmente por ser desp&oacute;tico, ausente de los problemas sociales, y esto es una reflexi&oacute;n para nosotros, desde la C&aacute;mara, para precisar a d&oacute;nde dirigimos el presupuesto que tenemos que aprobar.</P>

<P>Pero otra de las caracter&iacute;sticas de esa &eacute;poca era una divisi&oacute;n nacional. Los que estaban con unos y los que estaban con otros. A m&iacute; me parece que ha llegado el momento de pensar que la patria es primero, antes de pensar a quien o de qu&eacute; forma hacemos cada quien las cosas.</P>

<P>Una divisi&oacute;n nacional hoy, colocada muchas veces en los partidos pol&iacute;ticos, nos hace da&ntilde;o. Tenemos que pensar muy en serio que la patria es primero, y en este ejercicio por la libertad de M&eacute;xico y continuar en estos 198 a&ntilde;os, con esta libertad, nos obliga a una reflexi&oacute;n muy seria a todos los legisladores y a todo el poder federal, estatal y municipal.</P>

<P>S&oacute;lo si entendemos que la patria es primero podemos llegar a acuerdos que nos provoquen, al final de cuentas, un camino nuevo para M&eacute;xico.</P>

<P>La naci&oacute;n se hace d&iacute;a con d&iacute;a, la naci&oacute;n no est&aacute; hecha. La naci&oacute;n tiene necesidad de cada uno de sus hombres y mujeres, sin excepci&oacute;n. Que cada quien piense como quiere, pero que cada quien piense algo mucho m&aacute;s s&oacute;lido, que la patria es primero y que all&aacute; afuera hay quienes intentan con toda la fuerza romper la unidad nacional, a como d&eacute; lugar, provocarnos a unos y a otros, ponerle &quot;sus razones&quot; por el narcotr&aacute;fico o por el secuestro o porque nosotros no llegamos a ponernos de acuerdo r&aacute;pidamente para resolver a la patria, a la naci&oacute;n esas leyes que se necesitan urgentemente para ser un M&eacute;xico m&aacute;s grande, m&aacute;s independiente, m&aacute;s nuestro.</P>

<P>Se&ntilde;oras y se&ntilde;ores legisladores, mexicanos y mexicanas de verdad, la patria es primero y &eacute;ste es un momento en que tenemos que entrar en la reflexi&oacute;n plena y decirnos unos a otros que hay cosas que nos unen y algunas que nos desunen; que la raz&oacute;n m&aacute;s importante de unirnos es la patria. Vale la pena el esfuerzo. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Diputado Manuel C&aacute;rdenas Fonseca, desde su curul. Sonido a la curul del diputado Manuel C&aacute;rdenas Fonseca.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, diputado presidente. S&oacute;lo comentarle, diputado presidente, que nos hubiera gustado mucho que el orden del d&iacute;a no lo est&eacute;n cambiando en la forma en que se est&aacute; suscitando, aun cuando sean atribuciones de la Mesa Directiva.</P>

<P>El pleno debe tener pleno conocimiento no nada m&aacute;s del cambio, sino de los argumentos. Ya vimos aqu&iacute; vergonzosamente que no hay debate y en el formato que plantean para el acto terrorista, inclusive, hay expresiones que nosotros, muchos diputados no compartimos porque son muy leves, porque son muy insuficientes, porque son muy d&eacute;biles en sus pronunciamientos.</P>

<P>Ahora, entonces, el querer cambiar el debate econ&oacute;mico en t&eacute;rminos de meter 10 iniciativas, lo que no sabemos es si lo que est&aacute;n pretendiendo es que se junte y se vaya el tiempo para la presencia del secretario en comisiones, y entonces no se d&eacute; el debate econ&oacute;mico.</P>

<P>De suyo, se&ntilde;or presidente, usted recordar&aacute; que anteriormente el debate se daba en el pleno y ahora hasta nos esconden a los secretarios d&aacute;ndonos gafetes para excluir al pleno y que s&oacute;lo asistan los miembros de dos comisiones.</P>

<P>Yo le suplico, se&ntilde;or presidente, que independientemente de los pronunciamientos que haremos en su momento, usted recuerde y todos los que hemos sido legisladores recordemos que la presencia de los encargados de despacho era ante el pleno y que no podr&aacute; haber debate de la manera en que lo est&aacute; instrumentando la Junta de Coordinaci&oacute;n Pol&iacute;tica, la Conferencia y la Mesa Directiva.</P>

<P>Entonces yo le suplico, se&ntilde;or presidente, que reconsidere el cambio del orden del d&iacute;a, lo someta a consideraci&oacute;n del pleno, toda vez que la comparecencia del secretario es a las cuatro de la tarde y pareciera ser que aqu&iacute; como ya se dio el debate en la Comisi&oacute;n de Hacienda, lo que se est&aacute; evitando es que se d&eacute; el debate econ&oacute;mico en el pleno de la C&aacute;mara de Diputados.</P>

<P>Por su atenci&oacute;n, se&ntilde;or presidente y con la s&uacute;plica de que someta a consideraci&oacute;n del pleno el cambio del orden del d&iacute;a. A las iniciativas les pueden dar turno, lo ha hecho la Mesa Directiva 20 mil veces, y lo sustancial de las iniciativas es que las atiendan las comisiones ordinarias de dictamen, cuando lo que tenemos ahorita son dos temas &iacute;ntimamente ligados, que es un acto terrorista &iacute;ntimamente imbuido con la parte del fracaso econ&oacute;mico que nos est&aacute;n planteando y, pareciera ser, eludir el debate. Por su atenci&oacute;n, muchas gracias, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Bien, diputado. De ninguna manera nosotros buscamos ni eludir el debate, ni esconder a funcionarios, como lo ha afirmado, sino al contrario, se&ntilde;or diputado, creo que la Mesa Directiva de manera colectiva acuerda, previamente a las sesiones, cada uno de los asuntos que llegan.</P>

<P>Hoy, desgraciadamente los hechos sucedidos en Michoac&aacute;n han tomado buena parte del tiempo; eso naturalmente tambi&eacute;n fue a juicio de la Mesa Directiva, que era un asunto de tal relevancia que era importante ubicarlo al inicio de esta sesi&oacute;n. Por tanto, y para que no exista ninguna opini&oacute;n de alg&uacute;n legislador respecto al criterio aplicado en el tema, yo pondr&eacute; a consideraci&oacute;n del pleno el hecho de si seguimos con la glosa del informe o accedemos a las iniciativas que han presentado.</P>

<P>Tambi&eacute;n en ese caso solicitar&iacute;a a los proponentes de las iniciativas si consideraran que fueran, de manera directa, turnadas a las comisiones correspondientes, una vez asumido por el acuerdo de ellos con la Mesa Directiva. Por tanto, instruyo a la Secretar&iacute;a que consulte a la asamblea, en votaci&oacute;n econ&oacute;mica, si continuamos con el orden del d&iacute;a, con iniciativas o con la glosa del informe en materia econ&oacute;mica.</P>

<P>Diputado Jorge Estefan Chidiac, desde su curul.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Se&ntilde;or Presidente, primero que nada, para coincidir con usted en el tema de que la orden del d&iacute;a se modific&oacute; por circunstancias que lo hicieron necesario y que nosotros entendemos perfectamente bien eso; no se busc&oacute; en ning&uacute;n momento entorpecer ning&uacute;n debate.</P>

<P>Sin embargo, resulta prudente lo que comenta el diputado C&aacute;rdenas, en el sentido de que no se junten los dos temas. La comparecencia en Comisiones Unidas del secretario de Hacienda, queremos que los diputados de las comisiones econ&oacute;micas puedan estar ah&iacute; y si se juntan los dos, va a parecer como que se quiso que coincidieran para que no tuviera &eacute;xito ni una ni otra. M&aacute;s vale no provocar malentendidos y si se pudiese invertir esto a efecto de que las dos tengan &eacute;xito y no haya ninguna duda, no le veo ning&uacute;n problema.</P>

<P>A las 4 de la tarde en punto est&aacute; citado el secretario de Hacienda. Si seguimos por este camino, posiblemente el debate econ&oacute;mico termine 5 o 6 de la tarde, y pudiera parecer que hubo ah&iacute; alguna situaci&oacute;n que lamentar, lo cual no es el caso.</P>

<P>Adem&aacute;s, le manifestamos el m&aacute;s amplio respaldo de mis compa&ntilde;eros de las comisiones econ&oacute;micas, en las decisiones que ha tomado la Mesa Directiva, que son de buena fe y que son con la mejor intenci&oacute;n de que se desahogue de la mejor manera el debate en este pleno.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Bien, diputado Estefan. Contin&uacute;e la Secretar&iacute;a en la instrucci&oacute;n que hab&iacute;amos dado, que consulte la Secretar&iacute;a a la asamblea. Diputado C&aacute;rdenas. Sonido a la curul del diputado Manuel C&aacute;rdenas.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, diputado presidente. Recibo con benepl&aacute;cito el comentario del diputado Estefan.</P>

<P>Lo &uacute;nico que uno est&aacute; pidiendo es que se respete el orden del d&iacute;a que se nos comunic&oacute;. Si nosotros respetemos el orden del d&iacute;a que se nos comunic&oacute;, en ning&uacute;n momento priva la urgencia de las iniciativas respecto de la glosa del informe.</P>

<P>Entonces, no tiene caso que me den los argumentos del porqu&eacute; pretenden cambiar el orden del d&iacute;a, porque yo no encuentro ning&uacute;n argumento v&aacute;lido respecto del orden del d&iacute;a, del tema y de la importancia del debate al que fuimos convocados con este orden del d&iacute;a, para que se d&eacute; lectura a la presentaci&oacute;n de las iniciativas.</P>

<P>¿Respeto el derecho de los compa&ntilde;eros? Claro, si algo tenemos es derecho de iniciativa, pero tambi&eacute;n en este periodo va a ser muy conveniente que a lo que seamos convocados sea a lo que respetemos en el pleno, porque es el pen&uacute;ltimo periodo de sesiones ordinarias, y las cosas no se ven tan gratas como usted o algunos compa&ntilde;eros pudieran estarlas percibiendo. Es cuanto, diputado presidente.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>El diputado Rodr&iacute;guez Prats. Sonido a la curul del diputado Rodr&iacute;guez Prats.</P>

<B><P>El diputado Juan Jos&eacute; Rodr&iacute;guez Prats</B> (desde la curul): Imitando la capacidad de s&iacute;ntesis de mi compa&ntilde;ero Manuel C&aacute;rdenas, yo nada m&aacute;s insistir&iacute;a en que no tenemos ning&uacute;n inconveniente en que le se d&eacute; prioridad al debate y que se respete el orden del d&iacute;a por parte de la fracci&oacute;n parlamentaria del PAN.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Correcto. Consulte la Secretar&iacute;a, en votaci&oacute;n econ&oacute;mica, si se contin&uacute;a con el cap&iacute;tulo de an&aacute;lisis del II Informe de gobierno en materia de Pol&iacute;tica Econ&oacute;mica.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se aprueba la propuesta del presidente de si continuamos con el cap&iacute;tulo de an&aacute;lisis del II Informe de gobierno en materia de pol&iacute;tica econ&oacute;mica. Los ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Los ciudadanos diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Mayor&iacute;a por la afirmativa, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Continuamos. Exhorto a los diputados proponentes, quienes consideraran necesario que simple y sencillamente se diera tr&aacute;mite inmediato y se turnara a las comisiones correspondientes sus iniciativas, t&oacute;menlo en cuenta.</P>

<P>De conformidad con lo establecido en el numeral cuatro del art&iacute;culo 7 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, se llevar&aacute; a cabo el an&aacute;lisis del II Informe de gobierno en materia de Pol&iacute;tica Econ&oacute;mica.</P>

<P>Para dar cumplimiento al acuerdo aprobado por la C&aacute;mara de Diputados del d&iacute;a 11 de septiembre de 2008, el an&aacute;lisis del Informe se realizar&aacute; en tres rondas. Los grupos parlamentarios han inscrito para la primera ronda a los siguientes diputados.</P>

<P>Por Nueva Alianza, el diputado Manuel C&aacute;rdenas Fonseca; por el Partido del Trabajo, Joaqu&iacute;n Humberto Vela Gonz&aacute;lez; por el Partido Verde Ecologista de M&eacute;xico, Carlos Alberto Puente Salas; por Convergencia, el diputado Cuauht&eacute;moc Velasco Oliva; por el Partido Revolucionario Institucional, el diputado Horacio Garza Garza; por el Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Octavio Mart&iacute;nez Vargas; y por el Partido Acci&oacute;n Nacional, el diputado Gerardo Aranda Orozco. Tiene el uso de la palabra el diputado Manuel C&aacute;rdenas Fonseca, de Nueva Alianza.</P>

<P>El diputado Manuel C&aacute;rdenas Fonseca: Con el permiso de la Presidencia. Yo agradezco la consideraci&oacute;n de los grupos parlamentarios para que no descontextualicemos el tema in&eacute;dito que sucedi&oacute; en Michoac&aacute;n, en la cuna del presidencialismo actual ?por la oriundez del presidente? con el tema econ&oacute;mico, al cual el secretario Carstens ya lo afirm&oacute;: la inseguridad del pa&iacute;s nos est&aacute; costando alrededor de 120 mil millones de pesos, aunque &eacute;l lo haya referido en d&oacute;lares.</P>

<P>Hablar de la glosa del Informe en este formato es irrelevante, porque sencillamente, veamos la asistencia al pleno. No hay debate ?lo dec&iacute;a tambi&eacute;n en d&iacute;as pasados Rodr&iacute;guez Prats. &quot;No, no hay debate&quot;. Hay vac&iacute;o en el pleno ?inclusive? cuando sufrimos un hecho sin precedentes en el que por un asunto menor pero tambi&eacute;n muy lastimoso, vergonzante y de duelo y de dolor para las familias, el jefe de gobierno hubo de retirar a dos responsables del despacho.</P>

<P>Cuidado, compa&ntilde;eros. En este ejercicio de revisi&oacute;n de la glosa del informe, en su parte econ&oacute;mica, y por los resultados obtenidos, pareciera ser que es el modelo m&aacute;s eficaz y m&aacute;s eficiente para sacar al PAN de Los Pinos.</P>

<P>Se pierde esa muralla, esa barda invisible que se hace y ya no sabemos si lo que plantea la Secretar&iacute;a de Hacienda es m&aacute;s pri&iacute;sta que panista, o la forma en la que se deciden las cosas en la Comisi&oacute;n de Hacienda es una simbiosis y ya no sabemos, salvo contadas excepciones, qui&eacute;nes en el PRI tienen propuesta ajena a un gobierno que les es de oposici&oacute;n.</P>

<P>Veamos simplemente. En materia de crecimiento del PIB. Para este a&ntilde;o hubo un error en la planeaci&oacute;n y proyecci&oacute;n de casi el 43 por ciento.</P>

<P>Cuando nos argumentan cu&aacute;nto va a crecer Estados Unidos, plantean los funcionarios de Hacienda que lo har&aacute; entre un 1 y un 1.5 por ciento. Ah&iacute; est&aacute;n las versiones estenogr&aacute;ficas de las comisiones correspondientes. Un error de 50 por ciento tambi&eacute;n. En inflaci&oacute;n, un error de 100 por ciento.</P>

<P>El manejo del gerundio y el transitivo es la constante. Para el pueblo de M&eacute;xico la constante que ve es una p&eacute;rdida acelerad&iacute;sima de su poder adquisitivo.</P>

<P>Ya lo hicieron peg&aacute;ndole al poder adquisitivo de los trabajadores, al modificar el criterio del cr&eacute;dito al salario. Pero s&iacute; dejan un impuesto regresivo como es la conformaci&oacute;n y la definici&oacute;n de las pol&iacute;ticas de precios y tarifas en materia de energ&eacute;ticos. M&aacute;s para los que m&aacute;s tienen. Eficaz, eficiente y ah&iacute; est&aacute;n todas las encuestas.</P>

<P>La pretensi&oacute;n para el triunfo del PAN en el 2009 va en picada. Por eso cuando hablan de una presunci&oacute;n fr&iacute;vola de que cuando a Estados Unidos le daba gripa a M&eacute;xico le daba pulmon&iacute;a, yo no estoy de acuerdo con ello. Y ahora dicen que a Estados Unidos le dio pulmon&iacute;a y a M&eacute;xico apenas una tosecita.</P>

<P>D&eacute;jenme decirles en d&oacute;nde est&aacute; y el por qu&eacute; de esa tosecita. Van dos reportes del Departamento de Estado de los Estados Unidos de Am&eacute;rica, marzo 2007, marzo 2008, en el que nos acusan de ser un pa&iacute;s lavador de dinero. Y cuando les planteamos a los funcionarios de la Secretar&iacute;a de Hacienda el tema dicen que no est&aacute;n de acuerdo con ese reporte. Si no est&aacute;n de acuerdo, ¿d&oacute;nde est&aacute; la nota diplom&aacute;tica?</P>

<P>Hay un crecimiento acelerado de la informalidad en este 2008. Hay llamamientos serios y contundentes de gobiernos de estados de los Estados Unidos de Am&eacute;rica para que las remesas en camino, que se detenga la forma en que lo vienen haciendo porque son consideradas lavado de dinero.</P>

<P>¿D&oacute;nde est&aacute;n las promesas de los funcionarios de Hacienda de que se combatir&iacute;a el lavado de dinero en los centros cambiarios? Tenemos m&aacute;s de siete meses y no hay iniciativa de parte del Ejecutivo en la materia.</P>

<P>Tenemos dos bancos que tienen el 80 por ciento de los activos de la banca mexicana. No hay banco grande, internacional, extranjerizado, como los cinco m&aacute;s importantes que tenemos en M&eacute;xico, que no tengan su subsidiaria en un para&iacute;so fiscal. Ya no digamos ahora c&oacute;mo manejan las Sofomes.</P>

<P>Qu&eacute; decir de que el sector bancario, financiero, de intermediaci&oacute;n financiera, el servicio p&uacute;blico de banca y cr&eacute;dito ha sido tratado de manera irregular, imprudente y permisiva para que en este pa&iacute;s de tantos millones de pobres les estemos reportando ?depende de c&oacute;mo lo miramos? o el 56 por ciento de las utilidades de intereses o el 27 por ciento de las utilidades netas de los consorcios.</P>

<P>Ah, pero qu&eacute; esperanzas que tengamos que hacer algo contra simplemente las Afore. Ah&iacute; se piratearon las carteras y no pas&oacute; nada. Aqu&iacute; tenemos m&aacute;s de un a&ntilde;o queriendo traer al funcionario de la Comisi&oacute;n Nacional de Seguros y Fianzas, y despu&eacute;s de un a&ntilde;o de batalla parece ser que lo vamos a lograr. El se&ntilde;or no supo responder respecto de empresas aseguradoras llenas de delincuentes, porque as&iacute; fue comprobado en juicio, como ING Comercial Am&eacute;rica, y todav&iacute;a les dan el premio a los de ING para que se conviertan en la mejor Afore, comprando Santander.</P>

<P>Ah&iacute; est&aacute; desde hace m&aacute;s de un a&ntilde;o ?concluyo esta primera parte, se&ntilde;or presidente? el fraude de AIG, donde sus directivos est&aacute;n procesados, donde el gobierno norteamericano tuvo que ponerse de rodillas y salvarla contra la ley. Y aqu&iacute; en M&eacute;xico, aun estando procesados los directivos, no hace nada el funcionario de Hacienda.</P>

<P>Concluyo esta primera parte, compa&ntilde;eros legisladores, diciendo que en Europa las empresas calificadoras ya fueron llamadas a cuentas hace m&aacute;s de tres meses y medio; que en Estados Unidos las empresas calificadoras ya fueron llamadas a cuentas, que hace cinco meses estamos pidiendo que nos digan qu&eacute; va a pasar con ellas en M&eacute;xico porque dos de las cuatro acusadas en Estados Unidos de maquinaci&oacute;n fraudulenta en la contabilidad manejan el 80 por ciento del mercado en M&eacute;xico y una de ellas es Merril Lynch. Hab&iacute;a que esperar que quebrara. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Saludamos a las autoridades municipales de San Mart&iacute;n Itunyoso, Santa Mar&iacute;a Teposlantongo y San Juan Mixtepec, del estado de Oaxaca. Bienvenidos.</P>

<P>A continuaci&oacute;n tiene el uso de la palabra el se&ntilde;or diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, del Partido del Trabajo, hasta por ocho minutos.</P>

<B><P>El diputado Joaqu&iacute;n Humberto Vela Gonz&aacute;lez:</B> Gracias, se&ntilde;or Presidente. Creo que la esencia del informe hubiera consistido en que nos viniera a informar en el documento que nos mand&oacute; Calder&oacute;n que la econom&iacute;a creci&oacute; m&aacute;s de lo que tenemos previsto, pero desafortunadamente no es as&iacute;.</P>

<P>El tema central es: ¿esta econom&iacute;a est&aacute; creciendo o no est&aacute; creciendo? Y si no crece, ¿cu&aacute;l es la raz&oacute;n por la que no podemos hacer crecer una econom&iacute;a, a pesar de que tenemos ingresos extraordinarios provenientes del petr&oacute;leo?</P>

<P>Si no hacemos crecer esta econom&iacute;a, creo que todo lo dem&aacute;s sale sobrando. No hay crecimiento. Y vamos a ver algunas cifras para ver c&oacute;mo en otros pa&iacute;ses, a pesar de que no tienen el petr&oacute;leo ni los ingresos petroleros, s&iacute; se crece.</P>

<P>Vamos a ver un caso que resultaba pat&eacute;tico a finales del siglo pasado. Es el caso de Argentina. Todav&iacute;a en 2000 ten&iacute;a crecimientos negativos. En 2001, menos 4.4. Pero a partir de 2003 el crecimiento que ha tenido es 8.8; 9.0 en 2004; 9.2 en 2005; 8.5 en 2006 y 8.7 en 2007. Para 2008 se calcula un crecimiento de 7 por ciento.</P>

<P>¿Qu&eacute; otros pa&iacute;ses? Ya todos sabemos, Rusia que hab&iacute;a privatizado su petr&oacute;leo pero que en el a&ntilde;o 2000 ech&oacute; marcha atr&aacute;s, ahora est&aacute; creciendo a un 6.8. Los que ya sabemos: China 9.3; la India 7.9 y M&eacute;xico 2.6 en el primer semestre.</P>

<P>Nos hab&iacute;an dicho que era 3.8 con reforma fiscal, terminamos en 2.6; es decir, no hay un crecimiento ni siquiera al m&iacute;nimo que se planteaba cuando se nos present&oacute;, hace un a&ntilde;o, el paquete econ&oacute;mico, que se hablaba de que si aprob&aacute;bamos la reforma fiscal &iacute;bamos a tener un crecimiento del 3.8. Tenemos el 2.6, fracaso.</P>

<P>Yo creo que aqu&iacute; est&aacute; el problema fundamental de este gobierno. No hay estrategia econ&oacute;mica o qu&eacute; se busca o qu&eacute; se pretende hacer. La muestra m&aacute;s palpable es que ahora en el nuevo paquete econ&oacute;mico se pretende aumentar en un 50 por ciento la seguridad.</P>

<P>Cuando no tienes plan, cuando no tienes proyecto, pues cada a&ntilde;o la situaci&oacute;n coyuntural te da para que t&uacute; le quieras orientar los gastos a esa actividad. Eso muestra que no existe una propuesta, una visi&oacute;n general de qu&eacute; queremos hacer con esta econom&iacute;a.</P>

<P>M&aacute;s all&aacute;, yo creo que lo que est&aacute; pasando en M&eacute;xico es que estamos sufriendo un proceso de desindustrializaci&oacute;n, cada vez m&aacute;s estamos importando productos extranjeros para el propio consumo interno. Si nosotros revisamos lo que gastamos en alimentarnos y en vestirnos, los mexicanos cada vez m&aacute;s estamos dependiendo del exterior y no existe una preocupaci&oacute;n para poder activar la industria que tenemos en el pa&iacute;s para poder crecer y hacer que cada vez m&aacute;s podamos tener mayor aprovisionamiento interno de muchos, de la demanda que tenemos los mexicanos.</P>

<P>En consecuencia, los empleos tampoco caminan, tampoco funcionan. ¿Cu&aacute;l es la l&oacute;gica? Dec&iacute;a Calder&oacute;n en su campa&ntilde;a que iba a ser el presidente del empleo. Pero ¿qu&eacute; se requiere en este pa&iacute;s para que efectivamente podamos, los mexicanos, tener un empleo digno y un ingreso digno? Se requiere que en este pa&iacute;s se creen entre 800 y un mill&oacute;n de empleos al a&ntilde;o, ¿por qu&eacute;? Porque es la cantidad de j&oacute;venes que llegan a la edad productiva.</P>

<P>Si realmente nosotros quisi&eacute;ramos atacar el problema de fondo y preocuparnos para que este pa&iacute;s pudiera darles oportunidad a sus j&oacute;venes y no andar pensando en exportarlos con mano de obra barata a los Estados Unidos, que luego de all&aacute; nos manden remesas; si realmente estuvi&eacute;ramos preocupados por esa situaci&oacute;n tendr&iacute;amos que estar pensando en c&oacute;mo le vamos a hacer para generar empleos.</P>

<P>Entonces, en lugar de destinar recursos, m&aacute;s recursos a Pyme, a actividades de fomento econ&oacute;mico espec&iacute;fico que tenga como orientaci&oacute;n fundamental hacer que muchas de las peque&ntilde;as y medianas empresas mexicanas pudieran ser proveedoras del propio sector p&uacute;blico, andamos aprobando una ley que los proveedores van a ser los que vendan m&aacute;s barato, seguramente pues van a ser los chinos, van a desplazar a todos los productores nacionales con la ley que aprobaron en el tiempo que estuvo tomada la tribuna, en esa ley del servicio p&uacute;blico, en el que aprobaron que fuera la ley de las licitaciones, fuera para las empresas que vendieran m&aacute;s barato.</P>

<P>O sea, no hay, entonces, una pol&iacute;tica orientada a ver c&oacute;mo le vamos a hacer para hacer crecer esta econom&iacute;a; c&oacute;mo le vamos a hacer para que esta econom&iacute;a pueda generar ingresos y pueda generar los empleos que los mexicanos requerimos.</P>

<P>No existe la m&iacute;nima idea. Si ustedes quieren, con todo cuidado podemos revisar el Plan Nacional de Desarrollo. Un Plan Nacional de Desarrollo que no tiene una sola l&iacute;nea de pol&iacute;ticas de fomento a la industrializaci&oacute;n.</P>

<P>Hay otra actividad, por ah&iacute;, que me parece que es importante y que la han hecho todos los pa&iacute;ses que ahora est&aacute;n creciendo: la India, China, Corea.</P>

<P>Antes de su crecimiento, de su gran expansi&oacute;n econ&oacute;mica, atacaban dos aspectos: uno, la cuesti&oacute;n de infraestructura, y dos, una profunda revoluci&oacute;n educativa. Aqu&iacute;, no hacemos ni una cosa ni la otra.</P>

<P>Se crea un programa de infraestructura en la cual yo estuve profundamente de acuerdo, porque creo que es uno de los elementos fundamentales y b&aacute;sicos para pensar en el desarrollo de cualquier pa&iacute;s. Sin embargo, resulta que es una de las actividades donde m&aacute;s subejercicio existi&oacute;, es decir, resulta absurdo que demos prioridad a una actividad como el Programa Nacional de Infraestructura, y finalmente terminemos por realizar subejercicios.</P>

<P>Si queremos observar la secuencia y la l&oacute;gica que este gobierno est&aacute; teniendo en su comportamiento econ&oacute;mico, ah&iacute; podemos encontrar la clave. Es decir, no les preocupa demasiado c&oacute;mo pudiera generarse esa actividad econ&oacute;mica.</P>

<P>Entonces en lugar de darle m&aacute;s fondos a actividades que hagan que los mexicanos se pongan a generar y a producir, como pudiera ser el Fondo Pymes o pudieran ser las actividades de Fonaes (Fondo Nacional de Apoyo para Empresas de Solidaridad), cada vez se les quita.</P>

<P>Ahora queremos darle a los polic&iacute;as... Esto se parece mucho a aquello que dec&iacute;a &quot;El Negro&quot; Durazo all&aacute; en la crisis del 82. Le dijeron que si ya estaba preparado para enfrentar la crisis del 82 y dijo que s&iacute;, que no sab&iacute;a si iban a contratar entre 5 mil o 10 mil polic&iacute;as para acallar las protestas que generara la crisis.</P>

<P>Es decir, en lugar de destinarle recursos, atacar las causas que generaron la crisis, estamos pensando en contratar polic&iacute;as para que vengan a reprimir los efectos que genera esta propia crisis.</P>

<P>Creo que eso demuestra que no existe estrategia econ&oacute;mica y que esto est&aacute; patas para arriba. No existe una idea y, en consecuencia, el informe que nos presenta es un informe muy pobre.</P>

<P>Habr&iacute;a que decirle a Calder&oacute;n que se ponga a estudiar lo que est&aacute;n haciendo los rusos y lo que est&aacute;n haciendo los argentinos. Ellos s&iacute; est&aacute;n creciendo, ellos est&aacute;n presentando informes importantes, ya se los le&iacute;.</P>

<P>La verdad es que el informe que nos presenta, con 2.6, cuando se hab&iacute;a comprometido aqu&iacute; al 3.8, si hab&iacute;a reforma fiscal, es un informe bastante pobre. Gracias. Es todo, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado. Tiene el uso de la palabra el diputado Carlos Alberto Puente Salas, del Partido Verde Ecologista de M&eacute;xico, hasta por ocho minutos.</P>

<B><P>El diputado Carlos Alberto Puente Salas:</B> Con la venia, diputado presidente. Antes que nada, como legislador y como mexicano, me uno a la condena por los actos perpetrados en Michoac&aacute;n y me solidariz&oacute; con los familiares y v&iacute;ctimas inocentes de estos actos de terrorismo y que hoy exigimos castigo para los responsables.</P>

<P>La econom&iacute;a es importante, pero m&aacute;s importante a&uacute;n es la vida y la seguridad de las personas. Al margen de esto quisiera referirme al lunes negro que vivi&oacute; la Bolsa Mexicana de Valores tras los efectos de la quiebra de <I>Lehman Brothers</I>, la venta de <I>Merrill Lynch</I> en <I>Wall Street</I> que provoc&oacute; su ca&iacute;da en 3.79 por ciento y el rescate a la Aseguradora AIG, que cost&oacute; m&aacute;s de 85 mil millones de d&oacute;lares.</P>

<P>Dudo que el Ejecutivo federal tome sus prevenciones respecto a esta compa&ntilde;&iacute;a, ya que en Estados Unidos y en M&eacute;xico se ha comprobado que son delincuentes, y en esta materia en nuestro pa&iacute;s campea la impunidad.</P>

<P>Nos recuerda la necesidad de fortalecer las instituciones del sistema financiero para garantizar a fondo la continuidad de la pol&iacute;tica econ&oacute;mica de este sexenio. Hemos concluido otro a&ntilde;o de gobierno y es hora de revisar cu&aacute;l ha sido el papel de la actual administraci&oacute;n frente a las promesas de empleo, crecimiento, inflaci&oacute;n, bienestar y desarrollo que nos hicieron a todos los mexicanos: un crecimiento raqu&iacute;tico.</P>

<P>El crecimiento del 3.7 por ciento prometido no ha sucedido y ha tenido que rectificarse ya en dos ocasiones. La primera al 2.8 y la segunda al 2.4 por ciento, lo que nos implica un crecimiento perdido de 1.3 por ciento a lo esperado o peor, lo dicho por la CEPAL (Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe), y voy a citarlo de manera textual: &quot;M&eacute;xico es el pa&iacute;s con el menor potencial de crecimiento econ&oacute;mico en Am&eacute;rica Latina y el desempe&ntilde;o m&aacute;s mediocre durante la &uacute;ltima d&eacute;cada&quot;, fin de la cita.</P>

<P>Hoy en los criterios de pol&iacute;tica econ&oacute;mica para el pr&oacute;ximo a&ntilde;o nos prometen favorablemente un crecimiento de 3 por ciento y una inflaci&oacute;n de 3.8 por ciento. Mi partido tiene muy claro que los retos para 2009 ser&aacute;n: seguridad p&uacute;blica, estabilidad econ&oacute;mica y seguridad alimentaria.</P>

<P>Otro tema, el empleo, el gran fracaso. El presidente que iba a ser &quot;del empleo&quot; no lo logr&oacute;. Prometi&oacute; generar el mill&oacute;n de empleos que los j&oacute;venes que se integran cada a&ntilde;o al mundo laboral requieren, y es una falta m&aacute;s de esta administraci&oacute;n.</P>

<P>El desempleo creci&oacute; al pasar, seg&uacute;n los datos del INEGI, la tasa de desocupaci&oacute;n del 3.3 al 3.5 por ciento. Y seg&uacute;n las estimaciones del Banco de M&eacute;xico, el 18 por ciento de nuestra poblaci&oacute;n vive en la pobreza.</P>

<P>En cuanto a la inflaci&oacute;n, ¿qu&eacute; podemos decir? Corrimos con la misma suerte. Con la inflaci&oacute;n nos dijeron que alcanzar&iacute;amos el 3 por ciento, y meses m&aacute;s tarde, en julio, para ser precisos, nos advirtieron que llegar&iacute;a a casi el doble, cerca del 6 por ciento.</P>

<P>En esto no olvidemos que este a&ntilde;o enfrentamos los efectos de la desaceleraci&oacute;n econ&oacute;mica de los Estados Unidos y la desgravaci&oacute;n arancelaria del TLC y una crisis alimentaria ante el incremento de los precios.</P>

<P>Como era de esperarse, el gobierno federal demostr&oacute; su inter&eacute;s por evitar que se profundizara la crisis y elimin&oacute; los aranceles a la importaci&oacute;n de granos y dot&oacute; de apoyos al campesinado. Sin embargo, estas acciones no fueron suficientes porque se sumaron los efectos de los incrementos en los precios de los energ&eacute;ticos, el cobre y el acero, en el mercado internacional.</P>

<P>Compartimos, como Congreso, la preocupaci&oacute;n por las condiciones adversas de nuestra econom&iacute;a, pero no dejamos de lado que es responsabilidad del gobierno reducir la vulnerabilidad de nuestra econom&iacute;a a partir de la adecuada planeaci&oacute;n del desarrollo nacional.</P>

<P>En cuanto al tema de subsidios, cierto es que ante este futuro incierto el gobierno federal opt&oacute; por desarrollar una pol&iacute;tica contrac&iacute;clica y continuar con el subsidio de las gasolinas. Y creo que aqu&iacute; tenemos, compa&ntilde;eros legisladores, un punto interesante para analizar y debatir.</P>

<P>¿C&oacute;mo nos explicamos que ahora el gobierno prevea reducir un 57.5 por ciento en subsidio de la gasolina y dejarlo en 138 mil millones de pesos durante el pr&oacute;ximo a&ntilde;o 2009? A lo cual debemos preguntarnos: ¿eran o no necesarios los 240 mil millones que otorgamos al subsidio a las gasolinas este a&ntilde;o?</P>

<P>¿Era o no necesario el subsidio para impedir que la econom&iacute;a de las familias mexicanas se viniera abajo? ¿Cu&aacute;l fue la necesidad real de aplicar este subsidio, si hoy la situaci&oacute;n econ&oacute;mica en que nos encontramos pretende eliminarlo?</P>

<P>Los 240 mil millones de pesos pudieron destinarse a doblar los programas para combatir la pobreza y el rezago social o crear un fondo para combatir el desabasto de alimentos y mejorar la infraestructura de salud y educaci&oacute;n en el medio rural.</P>

<P>Con esta disminuci&oacute;n de 102 mil millones de pesos al subsidio, ¿qu&eacute; podemos esperar que pase, cuando lo que ellos llaman &quot;desajustes graduales&quot; a los precios de las gasolinas y diesel, resulten excesivos para la poblaci&oacute;n?</P>

<P>Realidades de una infraestructura. El Fondo Nacional de la Infraestructura administr&oacute; recursos del orden de 270 mil millones de pesos para que detonasen el crecimiento y el desarrollo de todas las regiones del pa&iacute;s.</P>

<P>Esto, lo que observ&oacute; fue una pol&iacute;tica de gasto perdida, ya que no se ejercieron con oportunidad y eficiencia los recursos, y no se est&aacute;n cumpliendo las metas del Pronafide.</P>
<P>En cuanto al presupuesto, analizamos un presupuesto con car&aacute;cter electoral, inercial en las &aacute;reas sustantivas y un tanto demag&oacute;gico.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, hay que decir qui&eacute;n gana y qui&eacute;n pierde en este presupuesto.</P>

<P>Gana, gana la casa, la Consejer&iacute;a Jur&iacute;dica, con un aumento de 389.3 por ciento; se incrementa la seguridad p&uacute;blica ?que estamos conscientes que es una prioridad al d&iacute;a de hoy para el pa&iacute;s? con el 49.8 por ciento; la PGR con un 29.2 y la Sedesol con un 16.9 por ciento de recursos adicionales. Aqu&iacute; lo que observamos es que se plantea un estado polic&iacute;aco que con los responsables en los cargos, al d&iacute;a de hoy, ya demostr&oacute; su fracaso.</P>

<P>¿Qui&eacute;n pierde? Pierde el campo, porque Sagarpa se reduce el 9.4 por ciento a pesar de la crisis que tenemos en el campo. Pierde la salud de los mexicanos, porque se incrementan recursos s&oacute;lo en los ramos en que se pueden redituar beneficios electorales, como es el Seguro Popular, en un 31 por ciento; las caravanas de salud, 20 por ciento y Oportunidades y Comunidades Sociales en 5 por ciento.</P>

<P>El medio ambiente, con la abrupta reducci&oacute;n a la Semarnat, de 2.5 por ciento, como si no se supiera que de estos recursos se sustenta la mayor&iacute;a de las actividades relacionadas con la producci&oacute;n forestal y agropecuaria y pierde la inversi&oacute;n productiva al reducir sensiblemente el presupuesto en Comunicaciones y Transportes.</P>

<P>Por ello, a nombre de mi grupo parlamentario los convoco a hacer una verdadera previsi&oacute;n del gasto que de manera integral finque una pol&iacute;tica de seguridad que no llegue al fracaso. Seamos claros, la seguridad no s&oacute;lo la vamos a arreglar con recursos, no s&oacute;lo se arregla con dinero.</P>

<P>Primero que cierren las fronteras, que cierren las aduanas, que tomen control de ellas para que frenen la entrada del armamento y la munici&oacute;n con la cual est&aacute;n matando a nuestras fuerzas del orden, a miles de mexicanos.</P>

<P>Segundo. Una pol&iacute;tica social alejada de fines electoreros, que tenga el objetivo de promover cambios en la estructura de marginaci&oacute;n y rezago y por &uacute;ltimo, una pol&iacute;tica ambiental congruente, a la altura de los cambios que el pa&iacute;s requiere y no simplemente compra de f&oacute;lders de color verde. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado Puente.  Tiene el uso de la palabra el diputado Cuauht&eacute;moc Velasco Oliva, por Convergencia.</P>

<B><P>El diputado Jes&uacute;s Cuauht&eacute;moc Velasco Oliva: </B>El II Informe Presidencial del Ejecutivo federal intenta posicionar, a trav&eacute;s de los medios de comunicaci&oacute;n, una imagen por dem&aacute;s debilitada y cuestionada de la responsabilidad que no ha podido asumir con eficacia.</P>

<P>La realidad aplasta cualquier intento de triunfalismo. En lo que va de la actual administraci&oacute;n, particularmente en &eacute;ste segundo a&ntilde;o de gobierno, los resultados son francamente preocupantes.</P>

<P>La pol&iacute;tica econ&oacute;mica se encuentra atrofiada, esto se puede constatar con el crecimiento de 2.69 por ciento obtenido en el primer semestre de 2008, cifra por debajo del crecimiento estimado de 3.60 por ciento establecido en los criterios generales de pol&iacute;tica econ&oacute;mica para 2008.</P>

<P>Esta din&aacute;mica de la econom&iacute;a mexicana se explica por el menor crecimiento de la demanda externa, pero tambi&eacute;n por el menor crecimiento en la demanda interna, por la reducci&oacute;n de la generaci&oacute;n de empleos, la marginal recuperaci&oacute;n del salario y el menor crecimiento de la inversi&oacute;n, as&iacute; como un d&eacute;ficit en la balanza comercial.</P>

<P>Como aqu&iacute; ha sido puesto en evidencia, hay una insuficiente creaci&oacute;n de empleos, s&oacute;lo se colocaron en un puesto de trabajo productivo y formal 445 mil personas, cifra que represent&oacute; aproximadamente la tercera parte del total de personas incorporadas al mercado de trabajo, mientras que alrededor de 600 mil personas ingresaron a la informalidad, que comprende ya cerca 12 millones de mexicanos.</P>

<P>No se avanza en la creaci&oacute;n de los empleos necesarios y por si fuera poco, el pa&iacute;s retrocede en competitividad empresarial, al pasar del lugar 44 al 56 en el <I>ranking</I> de ambiente para hacer negocios. Adem&aacute;s, debido al pobre desempe&ntilde;o del sistema tributario, M&eacute;xico se ha colocado en el lugar 149 de 181 econom&iacute;as en materia de facilidad para cumplir obligaciones fiscales, lo que complica la apertura de negocios y con ello la generaci&oacute;n de nuevos empleos.</P>

<P>Por otra parte, el incremento en la tasa de inflaci&oacute;n anual, al cierre de junio fue de 5.26 por ciento. Es decir, 2.26 por arriba de lo estimado en los criterios generales de pol&iacute;tica econ&oacute;mica. Los indicadores econ&oacute;micos muestran cifras muy apartadas del objetivo del Plan Nacional de Desarrollo 2007-2012, para alcanzar un mayor nivel de desarrollo humano sustentable.</P>

<P>La pol&iacute;tica de redistribuci&oacute;n del ingreso ha dado aprobadas muestras de su deficiente planeaci&oacute;n y aplicaci&oacute;n, en virtud de que la asignaci&oacute;n de los recursos y distribuci&oacute;n de los programas demuestran que los criterios de selecci&oacute;n a trav&eacute;s de &aacute;reas geogr&aacute;ficas dejan fuera a miles de familias que requieren de apoyos, observ&aacute;ndose una mayor concentraci&oacute;n de beneficios en zonas urbanas y no en las rurales en donde se presentan los mayores &iacute;ndices de pobreza.</P>

<P>En t&eacute;rminos generales, podemos se&ntilde;alar que el desempe&ntilde;o en la ejecuci&oacute;n del gasto dista mucho de los resultados optimistas que nos presenta el Ejecutivo, a todas luces es evidente su falta de eficacia.</P>

<P>Lo anterior queda evidenciado con los subejercicios, que al primer semestre ascendieron a un total ?de acuerdo con cifras oficiales, ya haremos algunos comentarios de lo que est&aacute; pasando en la realidad? de 17 mil 422 millones de pesos, en donde el 86.6 por ciento del subejercicio se concentr&oacute; en cuatro ramos: Comunicaciones y Transportes, con cuatro mil 981.5 millones de pesos, esto es el 45.3 por ciento del monto total reportado; Educaci&oacute;n P&uacute;blica, con cuatro mil 702, equivalentes al 27.6 por ciento; Semarnat, con mil 32; y Sagarpa, con mil 13 millones de pesos.</P>

<P>Uno de los principales problemas de estos subejercicios radica en el deficiente dise&ntilde;o y ejecuci&oacute;n de las reglas de operaci&oacute;n que no toman en cuenta las necesidades de los beneficios y se basan en modelos r&iacute;gidos de gesti&oacute;n gubernamental.</P>

<P>En el caso de Sagarpa es sorprendente. Se le autoriz&oacute; para 2008 un presupuesto de 64 mil 447 millones de pesos, al campo 204 mil en el marco del Programa Especial Concurrente, de los cuales no se ha ejercido una parte importante, ya que utilizando la figura de fideicomisos los recursos no han llegado a los destinatarios.</P>

<P>Los recursos, la Secretar&iacute;a de Agricultura, tramposamente los ha metido en fideicomisos a nivel local para oficialmente decir que se han ejercido, pero si uno va a los estados, me toc&oacute; estar el fin de semana pasado, el viernes, en Hermosillo, Sonora, con los compa&ntilde;eros de las comisiones del Campo y con varios secretarios de agricultura de los estados del pa&iacute;s, y se quejan de que en muchos casos hay un subejercicio del 90 por ciento.</P>

<P>Es obvio que ante esta situaci&oacute;n se han generado inconformidades muy serias, que est&aacute;n originando todo un movimiento campesino de rebeli&oacute;n en contra de estas disposiciones, que son francamente injustas y atentatorias del desarrollo y de la justicia que debe prevalecer en el campo mexicano.</P>

<P>As&iacute; pues, el manejo deficiente de las pol&iacute;ticas p&uacute;blicas y el ejercicio del gasto, no s&oacute;lo se mantiene, sino que han acrecentado problemas como la impunidad que deviene de un poder pol&iacute;tico que la propicia.</P>

<P>Reconozc&aacute;moslo, el responsable del secuestro y homicidio de Fernando Mart&iacute; hubiera quedado sin castigo de no haber ocurrido la movilizaci&oacute;n que oblig&oacute; a la firma del acuerdo nacional por la seguridad, la justicia y la legalidad, y al asumir el reto de, &quot;si no pueden renuncien&quot;.</P>

<P>Al estar los responsables de este homicidio en las entra&ntilde;as mismas de la AFI, se les otorgaba un manto de protecci&oacute;n que hubiera inhabilitado a la Procuraci&oacute;n General de Justicia del DF para reclamar a los culpables a los culpables.</P>

<P>Otro hecho que nos evidencia c&oacute;mo opera el poder pol&iacute;tico a favor de la impunidad de la PGR, que ha incubierto a los responsables de la tragedia en la plataforma petrolera Usumacinta, que con todo cinismo contest&oacute; al Congreso de la Uni&oacute;n que no pod&iacute;a entregar la informaci&oacute;n de los peritajes a la Comisi&oacute;n Nacional de Derechos Humanos, porque se dijo estar impedido legalmente para informar, no est&aacute; facultada para atender su solicitud y porque tiene la obligaci&oacute;n de la reserva de las actuaciones a todo servidor p&uacute;blico responsable de la integraci&oacute;n de la averiguaci&oacute;n previa.</P>

<P>Con ello la PGR no s&oacute;lo muestra poca disposici&oacute;n para que la verdad del accidente en la plataforma Usumacinta se conozca, sino que al evadir su responsabilidad le est&aacute; dando largas a este asunto para impedir que se aplique la ley contra los responsables, cuando a un a&ntilde;o de distancia bien podr&iacute;a acelerar la investigaci&oacute;n y concluirla para que se castigue a los responsables de la tragedia en la que murieron 22 trabajadores.</P>

<P>En el caso de Pemex vemos tambi&eacute;n que los directivos hacen y deshacen sin que nada pase. Incumplen metas; compran barcos viejos a precios exorbitantes; esconden m&aacute;s de 70 mil contratos de operaciones cuya legalidad est&aacute; en duda; efect&uacute;an m&uacute;ltiples operaciones que protegen incumplimientos y demoras que le cuestan mucho a Pemex; hacen proyecciones que no se cumplen y donativos en uso de facultades discrecionales que lastiman el patrimonio de la naci&oacute;n. Como se ve, padecemos de un gobierno altamente deficiente e ineficaz; ah, pero eso s&iacute;, un gobierno de cuates al que no le importa pisotear los intereses nacionales.</P>

<P>Si el sexenio de Fox destac&oacute; por su frivolidad pas&aacute;ndole al pa&iacute;s la factura de un crecimiento desmedido en narcotr&aacute;fico ?como estoy siendo cr&iacute;tico, s&iacute; me pasan el aviso de que se concluy&oacute; mi tiempo, no en los casos anteriores?, hoy padecemos un gobierno autoritario que no ve ni oye, que se niega a escuchar la voz de la sociedad organizada y de los otros Poderes, como en el evidente caso de la agricultura, con la protecci&oacute;n a la impunidad y que busca sacrificar el patrimonio nacional para entregarlo a particulares y empresas transnacionales. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado Velasco. A continuaci&oacute;n tiene el uso de la palabra el se&ntilde;or diputado don Horacio Garza Garza, por el Partido Revolucionario Institucional, hasta por ocho minutos.</P>

<B><P>El diputado Horacio Emigdio Garza Garza: </B>Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>En este breve an&aacute;lisis sobre pol&iacute;tica econ&oacute;mica del gobierno federal con relaci&oacute;n al informe presidencial, mencionar&eacute; en forma sintetizada algunas acciones cuyas metas llaman a la cr&iacute;tica y a la impostergable necesidad de tomar grandes decisiones.</P>

<P>Dos de los objetivos y prop&oacute;sitos m&aacute;s emblem&aacute;ticos han fracasado. S&oacute;lo se crearon 400 mil empleos de los 1 mill&oacute;n 200 mil necesarios para satisfacer la entrada al mercado laboral de los j&oacute;venes mexicanos.</P>

<P>El crecimiento econ&oacute;mico por debajo del 3 por ciento, que aun con la desaceleraci&oacute;n econ&oacute;mica mundial resulta sumamente pobre; m&aacute;s a&uacute;n cuando se le compara con algunos pa&iacute;ses de nuestra regi&oacute;n cuyos crecimientos superan al 5 por ciento.</P>

<P>Los dos impuestos en que se cifr&oacute; la pasada reforma fiscal no han obtenido los resultados prometidos. La recaudaci&oacute;n esperada en el IETU para 2009 es 24 por ciento menor a la de 2008. Eso nos hace pensar que el objetivo de despetrolizar las finanzas p&uacute;blicas es un sue&ntilde;o inalcanzable.</P>

<P>En materia de simplificaci&oacute;n tributaria seguimos atrapados en la ret&oacute;rica. Tanto el IDE como el IETU han venido a complicar la operaci&oacute;n de los medianos y peque&ntilde;os contribuyentes cumplidos, quienes ven d&iacute;a a d&iacute;a incrementar sus costos por operar dentro de la ley.</P>

<P>Dos de los programas m&aacute;s importantes para la vida del pa&iacute;s y a los cuales se les ha asignado presupuestos abundantes, generosos e hist&oacute;ricos, han producido resultados mediocres. Los 204 mil millones destinados al campo no se han traducido en resultados positivos. Al primer semestre de este a&ntilde;o la producci&oacute;n cay&oacute; a pesar del impulso de los precios altos. Las reglas de operaci&oacute;n confusas y el mal dise&ntilde;o de la pol&iacute;tica de transferencias son dos problemas que se deben combatir.</P>

<P>El gasto destinado a la educaci&oacute;n p&uacute;blica tiene resultados verdaderamente alarmantes. A&ntilde;o con a&ntilde;o destinamos recursos crecientes que s&oacute;lo nos han dejado con los mismos lastres y con un desempe&ntilde;o desastroso, o sea, reprobados.</P>

<P>En el sector energ&eacute;tico, tres malas se&ntilde;ales ponen en entredicho la eficacia y la justicia con que act&uacute;a el gobierno federal.</P>

<P>La renta petrolera no ha servido para abatir m&iacute;nimamente la pobreza, seguimos destin&aacute;ndola a incrementar el gasto corriente y los mexicanos no vemos con claridad qu&eacute; se hace con nuestro patrimonio.</P>

<P>En materia de ingresos de excedentes, no se ha retribuido correctamente a las entidades federativas en sus ingresos y la opacidad impera a la hora de redistribuirlos o hacer compensaciones. Existe un empe&ntilde;o arbitrario y atentatorio del gobierno federal, al no querer liquidar los cerca de 8 mil millones de pesos que les corresponde del derecho adicional por la baja en la plataforma de Pemex para el a&ntilde;o 2007, lo que representa un claro incumplimiento de la ley.</P>

<P>El mecanismo por el cual opera el subsidio a las gasolinas es totalmente ineficiente. El costo de producci&oacute;n de las gasolinas en territorio nacional se ha convertido en un secreto de Estado y los m&aacute;s de 240 mil millones que se destinar&aacute;n a este fin son poco transparentes a la hora de evaluar qu&eacute; tanto del subsidio realmente llega al consumidor.</P>

<P>Hay dos compromisos que se hicieron y no se han cumplido. El primero sobre integraci&oacute;n del grupo de trabajo para el an&aacute;lisis de los costos de generaci&oacute;n de energ&iacute;a el&eacute;ctrica y el replanteamiento del sistema tarifario y de subsidios, el cual ha desfavorecido a muchas ciudades del pa&iacute;s.</P>

<P>A pesar de las carencias, de la necesidad de que el gasto realmente tenga un efecto sobre el ciclo econ&oacute;mico y los m&uacute;ltiples compromisos hechos, existen 17 mil millones de subejercicios para este primer semestre.</P>

<P>Si de todo lo anterior podemos concluir que somos un pa&iacute;s sin rumbo claro, con un destino incierto, entonces, se&ntilde;or presidente Felipe Calder&oacute;n, no como un acto de generosidad, sino como un imperativo que el pa&iacute;s requiere, sin soberbias, sin reticencias y sin miedos, de cara a la sociedad, Ejecutivo y Legislativo pong&aacute;monos a trabajar juntos; detengamos este deterioro de la vida nacional y transformemos esta tendencia en una lucha por la recuperaci&oacute;n de la Rep&uacute;blica, fij&aacute;ndonos metas concretas y factibles.</P>

<P>Nuestro Grupo Parlamentario del PRI y estoy convencido de que todos los grupos parlamentarios de esa C&aacute;mara de Diputados, sellar&iacute;amos ese compromiso que la naci&oacute;n nos demanda.</P>

<P>Para ello y para no quedar en ret&oacute;rica hemos, un grupo de diputados, propuesto, presentado tres iniciativas. Una para mejor fiscalizar el gasto y el destino de los recursos p&uacute;blicos y vincular el ejercicio presupuestal a la fiscalizaci&oacute;n; otro para acabar con los subejercicios y esa discrecionalidad perniciosa por parte del Ejecutivo para hacer uso de ellos y la &uacute;ltima, para darle claridad a los excedentes petroleros para reducir tantos fondos que nada m&aacute;s confunden a la naci&oacute;n y para fomentar el federalismo d&aacute;ndoles a los estados, a Pemex y al gobierno federal, lo que les corresponde y que con estas propuestas podamos contribuir en algo para revertir este estatus que en nada beneficia a los intereses de la naci&oacute;n. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Horacio Garza Garza. Tiene la palabra hasta por ocho minutos el diputado Octavio Mart&iacute;nez Vargas, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Octavio Mart&iacute;nez Vargas: </B>Con su permiso, compa&ntilde;era presidenta. A principios del a&ntilde;o 2006, en plena campa&ntilde;a hacia la Presidencia de la Rep&uacute;blica, escuchamos el programa de gobierno de los distintos contendientes.</P>

<P>Particularmente enunciar&eacute; algunas de las propuestas econ&oacute;micas del entonces candidato de Acci&oacute;n Nacional, Felipe Calder&oacute;n Hinojosa. Ser&eacute; el presidente del empleo. Ser&eacute; el presidente del turismo. Bajar&eacute; el precio del gas y las gasolinas. Tendremos un crecimiento econ&oacute;mico del seis por ciento anual. M&eacute;xico ser&aacute; competitivo.</P>

<P>Hoy podemos preguntar cu&aacute;les han sido los resultados de los primeros dos a&ntilde;os del gobierno vigente si M&eacute;xico registra el mayor n&uacute;mero de emigrantes con destino a los Estados Unidos. S&oacute;lo por citar un dato hist&oacute;rico, un mill&oacute;n 120 mil expulsados en lo que va del vigente gobierno.</P>

<P>¿Por qu&eacute; emigran? ¿Qui&eacute;nes emigran? Encontramos que emigran principalmente j&oacute;venes y mujeres, quienes no encontraron oportunidades de empleo en su pa&iacute;s, subrayo, quienes no encontraron oportunidades de empleo en nuestro pa&iacute;s.</P>

<P>Hace dos sexenios identific&aacute;bamos a las comunidades rurales como las principales emisoras. Hoy emigran en mayor grado habitantes de zonas metropolitanas y de comunidades urbanas. Y las consecuencias sociales por el fen&oacute;meno de expulsi&oacute;n en nuestro pa&iacute;s son m&uacute;ltiples y muchas veces irreversibles.</P>

<P>Por falta de empleo se abandonan los hogares, se disuelven familias, los hijos abandonan las aulas por falta de recursos para seguir estudiando, se generan conductas antisociales por la ausencia de quien dirija el hogar.</P>

<P>Hoy observamos que el 70 por ciento de las personas procesadas y sentenciadas por diversos delitos en los reclusorios de nuestro territorio nacional son j&oacute;venes. Adem&aacute;s es importante mencionar que uno de los instrumentos de desarrollo econ&oacute;mico del pa&iacute;s que representa la tercera fuente de ingresos, que genera empleos en la media nacional mejor remunerados es la actividad tur&iacute;stica.</P>

<P>Sin embargo, no se demuestra inter&eacute;s por parte del Ejecutivo en esta materia. Y no sobra decir que cada d&iacute;a descendemos en la escala de competitividad internacional. Son cr&iacute;ticos en la historia de M&eacute;xico los peque&ntilde;os y escasos avances graduales al interior del pa&iacute;s que han significado en realidad un retroceso en el entorno global, donde quienes adoptan el ritmo de competencia mundial avanzan m&aacute;s r&aacute;pido y nos van desplazando a los m&aacute;s lentos, ubic&aacute;ndonos en el lugar n&uacute;mero 52, repito, n&uacute;mero 52, de acuerdo con el Foro Econ&oacute;mico Mundial.</P>

<P>El aumento indiscriminado de la violencia en nuestro pa&iacute;s ?como nunca antes se hab&iacute;a dado por cierto? proporcion&oacute; alejar y cerrar las puertas a los turistas nacionales e internacionales con la cancelaci&oacute;n de vuelos en nuestro pa&iacute;s. No identificamos en el proyecto de Presupuesto que env&iacute;a el Ejecutivo federal inter&eacute;s en esta materia.</P>

<P>No existe disposici&oacute;n para desarrollar nuevos productos tur&iacute;sticos a pesar de que otros pa&iacute;ses con caracter&iacute;sticas similares al nuestro han encontrado resultados positivos, obteniendo crecimiento y desarrollo econ&oacute;mico.</P>

<P>Contrario a lo establecido en campa&ntilde;a, sigue subiendo el precio del gas y las gasolinas, motivando el alza del precio del transporte p&uacute;blico y los precios de la canasta b&aacute;sica como el arroz, el frijol, el aceite, el jab&oacute;n, el huevo, el pollo, la carne, el pescado y desde luego la tortilla. De este &uacute;ltimo, ni el secretario de Econom&iacute;a ni el secretario de la Sagarpa han dado explicaci&oacute;n a todos los mexicanos sobre el insultante aumento.</P>

<P>Y qu&eacute; decir del salario m&iacute;nimo, que s&oacute;lo aument&oacute; un cuatro por ciento este a&ntilde;o, en contraste con el aumento del precio de la canasta b&aacute;sica, que fue de cerca del 50 por ciento.</P>

<P>Seis de cada 10 familias mexicanas viven con menos de tres salarios m&iacute;nimos diarios. Vaya, qu&eacute; maravillosa vida se ofrece con el lema Para vivir mejor.</P>

<P>Con los datos mencionados anteriormente es una aberraci&oacute;n que el gobierno federal insista en manifestar que marchemos por la misma ruta, privatizando Pemex para generar empleos y no importar m&aacute;s gasolinas.</P>

<P>Adem&aacute;s, se insiste en apoyar a grandes empresas como la Ford o la Chrysler, o la industria del ma&iacute;z a quienes se le otorg&oacute; este a&ntilde;o mil 400 millones de pesos. A la industria del ma&iacute;z, a quienes se le otorg&oacute; mil 400 millones de pesos. ¿Por qu&eacute; a ellos?, a los que generaron el aumento y el gobierno legaliz&oacute;. Se requiere apoyar a los j&oacute;venes y mujeres emprendedores, al peque&ntilde;o comerciante, al empresario, ah&iacute; es donde hay que invertir. Ellos representan 85 por ciento de la actividad econ&oacute;mica nacional.</P>

<P>Nuestro Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica vigilar&aacute; y apoyar&aacute; firmemente el programa de Pymes. Es vergonzoso que este a&ntilde;o ocupemos los &uacute;ltimos lugares en crecimiento econ&oacute;mico de toda Am&eacute;rica Latina. Hoy tenemos un crecimiento de 2.4 por ciento, cuando &quot;el presidente del empleo&quot; anunci&oacute; en sus promesas de campa&ntilde;a que crecer&iacute;amos un 6 por ciento anual, afectando principalmente la producci&oacute;n industrial.</P>

<P>Se insiste en no querer aperturar a otras empresas el servicio de telefon&iacute;a, pretendiendo seguir favoreciendo a uno de los hombres m&aacute;s ricos en perjuicio de millones de mexicanos que pagamos este servicio con los precios m&aacute;s onerosos del mundo.</P>

<P>Se resiste la derecha en nuestro pa&iacute;s para sancionar a las personas f&iacute;sicas y morales que desarrollan actividades monop&oacute;licas en perjuicio siempre de los consumidores. Ya basta de proteger estas conductas que fomentan a los hombres siempre cercanos a Los Pinos.</P>

<P>Los diputados formulamos un programa de apoyo al comercio tradicional, a este sector por donde atraviesa el 75 por ciento de los productos agr&iacute;colas de M&eacute;xico. El gobierno ha hecho todo lo posible, todo lo posible para que este programa fracase, con la firme intenci&oacute;n de apoyar a las cadenas de autoservicio transnacionales, en donde 75 por ciento de lo que se comercializa proviene del extranjero.</P>

<P>A&uacute;n no logramos hacer que las grandes empresas paguen impuestos en nuestro pa&iacute;s. Pareciera que estas &eacute;lites empresariales marcan el crecimiento de nuestra rep&uacute;blica, como si fuera una maldici&oacute;n. No coinciden los datos proporcionados y lo publicado en los informes de finanzas p&uacute;blicas en la mal llamada &quot;reforma fiscal&quot;.</P>

<P>De igual manera, el gobierno ya se enred&oacute; en el tema de los excedentes petroleros, simplemente se limita a mencionarnos que &eacute;stos no existen o que no aparecen. Cuando estos recursos se deben de utilizar para invertir en rezago educativo, en rezago en materia de salud y avanzar en infraestructura.</P>

<P>Lo que el pa&iacute;s requiere es apoyar verdaderamente a las mujeres y a los j&oacute;venes, a los emprendedores en nuestro pa&iacute;s. Aqu&iacute; es donde hay que invertir. Se debe considerar para Pymes una pol&iacute;tica comercial, crecer con los empresarios mediante financiamiento de corto y largo plazos; desarrollo de l&iacute;neas de cr&eacute;dito escalables y desarrollo de l&iacute;neas de cr&eacute;ditos para nuevos mercados, por citar algunos ejemplos.</P>

<P>Se decidi&oacute; hace algunas semanas cambiar al titular de la Secretar&iacute;a de Econom&iacute;a. El pa&iacute;s no va a cambiar con esta decisi&oacute;n. Lo que se requiere es cambiar de modelo econ&oacute;mico. Lo que hoy hemos conocido a lo largo de tres d&eacute;cadas nos ha dado como resultado un rotundo fracaso econ&oacute;mico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias diputado Octavio Mart&iacute;nez Vargas. Tiene la palabra hasta por ocho minutos, el diputado Gerardo Aranda Orozco, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Gerardo Aranda Orozco: </B>Con su venia, se&ntilde;ora presidenta. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados.</P>

<P>Hago uso de la m&aacute;xima tribuna con el &aacute;nimo de que los integrantes de esta legislatura demos ante la ciudadan&iacute;a que nos ve y nos escucha, y m&aacute;s tarde nos leer&aacute; en los medios, un debate que confronte nuestras ideas, nuestras visiones y sobre todo nuestra disposici&oacute;n a seguir construyendo las instituciones y dise&ntilde;ando las pol&iacute;ticas que fortalezcan la naci&oacute;n.</P>

<P>No me animan las actitudes que no enriquecen, que se sustentan en la diatriba, en el insulto, en la descalificaci&oacute;n sesgada, en las medias verdades que s&oacute;lo reflejan la mezquindad de quien las asume. No es mandando al diablo lo construido como encontraremos las soluciones.</P>

<P>Afortunadamente las mexicanas y los mexicanos distinguimos claramente la provocaci&oacute;n callejera que lucra con el resentimiento y la ignorancia de la propuesta y la puesta para mejorar las instituciones y el desempe&ntilde;o de los Poderes de la Uni&oacute;n.</P>

<P>Dicho sea de paso, el &eacute;nfasis constitucional, Poderes de la Uni&oacute;n, pues ejercemos el poder en tanto busquemos la unidad y no ahondemos en los factores que nos llevan a la divisi&oacute;n.</P>

<P>Esta soberan&iacute;a se justifica en tanto sea fuente de voces orientadoras ante los embates que d&iacute;a a d&iacute;a suceden en el mundo y en nuestro pa&iacute;s, en tanto sea el crisol de los acuerdos que nos permitan avanzar. En este camino, en el de los acuerdos, en el de la reconciliaci&oacute;n, en el de la unidad y en el de la corresponsabilidad, vamos caminando no al ritmo que la situaci&oacute;n exige y nuestra conciencia demanda.</P>

<P>Lejos de nuestra mirada, aquellos tiempos en que ?desde el Ejecutivo? se afirmaba que la mejor pol&iacute;tica industrial era no tener ninguna. En los que al abrir cualquier medio se nos advert&iacute;a que varias generaciones estaban hipotecadas por la bestial deuda externa, llamada &quot;deuda eterna&quot;. En los que marcados por el populismo irresponsable, la inflaci&oacute;n galopaba en &iacute;ndices de tres d&iacute;gitos y esper&aacute;bamos con angustia el fin del sexenio con su crisis de confianza y devaluatoria aparejadas.</P>

<P>Hoy, dos sexenios de pol&iacute;tica econ&oacute;mica responsable y corresponsable marcan el devenir de M&eacute;xico con finanzas p&uacute;blicas en equilibrio y una s&oacute;lida estructura de fomento a la actividad econ&oacute;mica, con un manejo serio de las variables de nuestra macroeconom&iacute;a.</P>

<P>Hoy, la administraci&oacute;n ha roto el paradigma de cuando a nuestros vecinos del norte les da resfriado a nosotros pulmon&iacute;a. En econom&iacute;a no caben las ideolog&iacute;as; son los hechos incontrastables los que la dominan, no las buenas intenciones ni las visiones angelistas o catastr&oacute;ficas, sus fundamentos ah&iacute; est&aacute;n: confianza, estabilidad, sistema financiero, estado de derecho, generaci&oacute;n del ahorro y de la inversi&oacute;n.</P>

<P>Quienes se oponen a avanzar en estos temas son los que ponen las mayores barreras al empleo y al ingreso de las familias mexicanas.</P>

<P>La reforma fiscal por los que menos tienen, aprobada por este Congreso, nos ha permitido mantener la senda de la estabilidad y generado confianza en el rumbo correcto. Este a&ntilde;o M&eacute;xico tendr&aacute; un crecimiento econ&oacute;mico modesto, pero mayor al de nuestro principal socio comercial, 2.4 por ciento versus el 1.5. En materia inflacionaria se critica que ya alcanzamos 5.5 por ciento, la m&aacute;s alta en los &uacute;ltimos a&ntilde;os.</P>

<P>S&oacute;lo a&ntilde;adir&iacute;a, que &eacute;sta es anual y no mensual como la que padecimos en los noventa y que esta inflaci&oacute;n es la menor para este a&ntilde;o de toda Am&eacute;rica Latina; en ingreso petrolero los precios altos han incrementado la ca&iacute;da de la producci&oacute;n.</P>

<P>En el Congreso, en esta soberan&iacute;a, tenemos la responsabilidad ineludible de enfrentar el tema y dar la soluci&oacute;n, la reforma est&aacute; en nuestra cancha y el juicio por nuestra acci&oacute;n u omisi&oacute;n tambi&eacute;n est&aacute; en marcha.</P>

<P>El Programa Econ&oacute;mico 2009 ya nos fue presentado y en el se ve rumbo claro y congruente. Aqu&iacute; decidiremos los ajustes que esta soberan&iacute;a juzgue necesarios; los ingresos presupuestarios petroleros proyectados muestran un incremento de 12 por ciento, mientras los no petroleros un aumento de 2.3.</P>

<P>En un ambiente mundial adverso, con crisis patentes y no de corto plazo, M&eacute;xico se perfila estable y sin necesidad de recurrir a mayores cargas tributarias al pueblo. No se proponen nuevos ni mayores impuestos para enfrentar el vendaval mundial. Por primera vez en 15 a&ntilde;os, en el paquete econ&oacute;mico no se presenta una miscel&aacute;nea fiscal, signo claro de estabilidad y de la voluntad de di&aacute;logo, ya que es una demanda sentida del sector productivo.</P>

<P>Los precios de los energ&eacute;ticos han sufrido ajustes paulatinos y en especial, la gasolina, que a&uacute;n con esto sigue siendo una de las m&aacute;s baratas del mundo. Su ajuste es imperativo, dado que el subsidio que se le otorga es mayor que el presupuesto que se le asigna a Sedesol o a Sagarpa, y no est&aacute; enfocado a quienes menos tienen.</P>

<P>Los egresos son 5.7 por ciento superiores en t&eacute;rminos reales que el 2008 y la estrategia de aplicaci&oacute;n atiende 7 prioridades nacionales: seguridad p&uacute;blica, desarrollo social, asistencia y salud, educaci&oacute;n, fortalecimiento de la econom&iacute;a, generaci&oacute;n de empleo, y protecci&oacute;n ael medio ambiente.</P>

<P>Para esta administraci&oacute;n se ha vuelto prioritario el combate al crimen organizado increment&aacute;ndose 33 por ciento el gasto en funci&oacute;n de orden, seguridad y justicia, con respecto a 2008.</P>

<P>Es necesario aumentar la articulaci&oacute;n de la mejor&iacute;a en salud y educci&oacute;n, a una fuente de empleo y a una econom&iacute;a que tienda a satisfacer las necesidades b&aacute;sicas de todos. Que el progreso sea en todo y para todos.</P>

<P>El fomento a las Mypime es fundamental y se presupuestan 3 mil 579 millones. Este rubro y otros mil 245 al programa de Apoyo al Empleo, cabe destacar el aumento del 19 por ciento en ciencia y tecnolog&iacute;a. La sustentabilidad ambiental se ver&aacute; apoyada en 23 por ciento, mayor que en 2008.</P>

<P>Es necesario resaltar que en esta administraci&oacute;n presenta un presupuesto basado en resultados y en un sistema de evaluaci&oacute;n de desempe&ntilde;o. Se han aplicado medidas de austeridad, se proponen erogaciones con car&aacute;cter plurianual para la infraestructura, y en este aspecto es esta infraestructura a la inversi&oacute;n m&aacute;s grande de la historia.</P>

<P>Los programas transversales para mujeres, ind&iacute;genas, tecnolog&iacute;a y el Programa Especial Concurrente, han mejorado el impacto, la eficiencia y la eficacia del gasto.</P>

<P>En Acci&oacute;n Nacional creemos en la ciudadan&iacute;a, cada vez m&aacute;s participativa y comprometida, que sale libremente a reclamar seguridad, a votar, a exigir el Estado de derecho, a ser parte de las decisiones y la soluci&oacute;n de los problemas, a cumplir con sus obligaciones, a hacer sentir que son parte fundamental del Estado mexicano?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Concluya, por favor, diputado.</P>

<B><P>El diputado Gerardo Aranda Orozco: </B>Concluyo, presidenta. A ella nos debemos. Avancemos en la legislaci&oacute;n, demos las reformas que el pa&iacute;s nos reclama para incrementar la seguridad, la inversi&oacute;n y el empleo, conscientes que sostener el crecimiento econ&oacute;mico es m&aacute;s arduo que iniciarlo, y requiere de reformas institucionales mayores. Con ellas contribuimos y nos hacemos corresponsables. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Gerardo Aranda Orozco. Para la segunda ronda, los grupos parlamentarios han inscrito a los siguientes diputados: diputada A&iacute;da Marina Arvizu Rivas, por el Grupo Parlamentario e Alternativa; diputado Manuel C&aacute;rdenas Fonseca, por el Grupo Parlamentario de Nueva Alianza; diputado Pablo Arreola Ortega, por el Grupo Parlamentario del Partido del Trabajo; diputado Francisco Elizondo Garrido, por el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; diputado Jorge Godoy C&aacute;rdenas, por el Grupo Parlamentario de Convergencia; diputado Enrique Serrano Escobar, por el Grupo Parlamentario del Revolucionario Institucional; diputada Susana Monreal &Aacute;vila, por el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica; diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, por el Grupo Parlamentario del Acci&oacute;n Nacional.</P>

<P>De acuerdo a este orden, tiene la palabra la diputada A&iacute;da Marina Arvizu Rivas, del Grupo Parlamentario Alternativa.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas: </B>Gracias, presidenta. Es cierto que 2008 se ha caracterizado por un entorno externo desfavorable. La desaceleraci&oacute;n de la econom&iacute;a de Estados Unidos y otros pa&iacute;ses industrializados, con sus consecuencias para el comercio exterior, al mismo tiempo las remesas, caer&aacute;n de un 7 a un 5 por ciento, por lo que una de las fuentes principales de ingreso de las familias m&aacute;s necesitadas se ver&aacute;n afectadas.</P>

<P>Tambi&eacute;n es verdad que ha habido un incremento en los precios de las materias primas, principalmente alimentos, energ&eacute;ticos y metales b&aacute;sicos. No obstante, gran parte del esfuerzo de la pol&iacute;tica econ&oacute;mica de estos a&ntilde;os ha sido cuando menos en las declaraciones, s&oacute;lo reducir la vulnerabilidad externa.</P>

<P>La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico estim&oacute; para 2008 un crecimiento del PIB de entre 3.5 y 3.7 por ciento, cuando en realidad el crecimiento se ubicar&aacute; alrededor de 2.4 y 2.6 por ciento. Igualmente, el Banco de M&eacute;xico estim&oacute; una inflaci&oacute;n de 3 por ciento y la observada ser&aacute; de 5.6 por ciento.</P>

<P>Tambi&eacute;n es real que M&eacute;xico retrocedi&oacute; 14 posiciones en el listado mundial que mide la facilidad de hacer negocios. Uno de los rubros peor calificados fue el pago de los impuestos. Asimismo, es un hecho que M&eacute;xico se encuentra en los &uacute;ltimos lugares del &iacute;ndice de desarrollo de mercados financieros, de acuerdo con el Foro Econ&oacute;mico Mundial, y que los flujos de inversi&oacute;n extranjera directa en 2008 han mostrado una disminuci&oacute;n con respecto a los del a&ntilde;o anterior.</P>

<P>Hasta el cierre del primer semestre de 2008 han ingresado al pa&iacute;s 10 mil 536 millones de d&oacute;lares, cifra menor en 2 mil 707 millones de d&oacute;lares, es decir 20.4 por ciento menos con respecto al a&ntilde;o anterior, y ello se ha expresado en el dato m&aacute;s grave de este periodo. En diciembre de 2007 Banco de M&eacute;xico estim&oacute; que para 2008 se crear&iacute;an 771 mil empleos formales. Hasta julio de este a&ntilde;o se han creado 301 mil empleos; es decir, apenas 39 por ciento de la meta anual pronosticada por el propio Banco de M&eacute;xico.</P>

<P>Cabe resaltar que la misma instituci&oacute;n estima que apenas se generar&aacute;n 420 mil empleos, es decir, 351 mil menos que los esperados en este 2008.</P>

<P>Como ha sido la constante, la tasa de crecimiento de empleos se mantiene mediocre, como si &eacute;ste fuera el menos importante de los indicadores para medir el crecimiento econ&oacute;mico, a pesar de que fue el m&aacute;s importante de los factores para publicitar una promesa ilusoria de campa&ntilde;a, y &oacute;igase bien, &eacute;sa es la verdadera responsabilidad de toda pol&iacute;tica econ&oacute;mica y el mejor m&eacute;todo, desde el punto de vista de largo plazo, de combate a la inseguridad y al terror del crimen organizado.</P>

<P>No hay pol&iacute;tica contrac&iacute;clica que contenga el pobre desempe&ntilde;o en la meta de empleo. No hay pol&iacute;tica fiscal que funcione en las presentes condiciones para mejorar el entorno empresarial, que se refleje en mayor demanda de empleo, si el consumo de las familias se ha restringido, si la inversi&oacute;n extranjera se ha recortado, si la balanza comercial se ha inclinado a una mayor importaci&oacute;n de bienes y servicios, el &uacute;nico factor que le resta a los mexicanos impulsar es un verdadero crecimiento econ&oacute;mico a trav&eacute;s del gasto gubernamental, de manera que si se van a plantear ingresos y presupuestos hist&oacute;ricos, deber&aacute; entonces replantearse la mayor de las responsabilidades para ejercer dichos recursos, de manera que &eacute;stos se conviertan en una fuente de inversi&oacute;n y no en fuente de arrebato caprichoso.</P>

<P>Ni el crecimiento en el gasto p&uacute;blico de 10.5 por ciento, ni el Programa de Apoyo a la Econom&iacute;a, que asciende a 60 mil millones de pesos, ni la creaci&oacute;n de un Fondo Nacional de Infraestructura garantizar&aacute;n por s&iacute; solos un esfuerzo contrac&iacute;clico exitoso, si es que no hay indicadores de calidad del gasto que vigilen que ese dinero vaya a donde debe ir: a crear empleos.</P>

<P>No vemos esos controles ni esos indicadores; por tanto, si el mayor gasto gubernamental tiene reglas poco claras para su ejercicio y no se mide su calidad a trav&eacute;s de indicadores, no se puede tener ninguna certeza de que el gasto gubernamental impulsar&aacute; el crecimiento de la econom&iacute;a nacional, y eso nos preocupa severamente porque sin &eacute;l ?&eacute;sa es su parte de la tarea? no habr&aacute; &eacute;xito pleno en la lucha contra el crimen organizado.</P>

<P>Para terminar, insistir&eacute; en dos temas por los que vengo preguntando desde que llegu&eacute; a esta C&aacute;mara. La primera es sobre la Unidad de Inteligencia Financiera que es fundamental que exista, igualmente, la cooperaci&oacute;n internacional en el marco del modelo integral para atacar el lavado de dinero y el financiamiento al terrorismo; pero lo que no est&aacute; bien es que esta unidad a&uacute;n prescinda de la importancia que en otros pa&iacute;ses se les otorga a unidades similares, y es reprobable que organismos normativos, operativos o sujetos u obligados, como los bancos, a&uacute;n carezcan de elementos que complementen las acciones preventivas en contra del lavado de dinero y el financiamiento al terrorismo. Es evidente que el brazo operativo de la inteligencia financiera poco podr&aacute; hacer sin la colaboraci&oacute;n de este tipo de &oacute;rganos.</P>

<P>Que no se nos olvide, esta unidad es uno de los principales pilares de la batalla contra la delincuencia organizada y el crimen. No estamos hablando de una simple detecci&oacute;n de narcotr&aacute;fico y/o crimen organizado; estamos hablando ni m&aacute;s ni menos que del brazo financiero de &eacute;ste y no se est&aacute; haciendo ni lo necesario, ni siquiera lo m&iacute;nimo.</P>

<P>La segunda pregunta es, ¿qu&eacute; se ha hecho en el tema de las aduanas? As&iacute; como la Unidad de Inteligencia Financiera es el brazo de prevenci&oacute;n de actividades il&iacute;citas en materia financiera, las aduanas lo son para la prevenci&oacute;n de la obtenci&oacute;n de bienes il&iacute;citos para la delincuencia organizada y el narcotr&aacute;fico. Lamentablemente, hemos sido testigos de c&oacute;mo este filtro fronterizo ha sido rebasado por la corrupci&oacute;n, pues no se explica c&oacute;mo el crimen organizado no cesa de obtener armas, veh&iacute;culos e incluso tecnolog&iacute;a si no es a trav&eacute;s de una operaci&oacute;n ineficiente aduanal, o bien, bajo el viejo lema de &quot;plata o plomo&quot;, lema que se acepta con fatalidad y frente al cual tampoco se hace nada.</P>

<P>¿Qui&eacute;n est&aacute; garantizando la integridad de los servidores p&uacute;blicos aduanales? ¿Qu&eacute; r&eacute;gimen de transparencia falta para que los agentes y apoderados aduanales hagan bien su trabajo? ¿Es qu&eacute; acaso no se pueden detectar en el horizonte las cantidades inmensas de pseudoefedrina y otras sustancias, as&iacute; como se detectan millones de d&oacute;lares en peque&ntilde;as maletas?</P>

<P>Es evidente que la administraci&oacute;n aduanal est&aacute; siendo rebasada y corrompida por la delincuencia organizada, el 70 por ciento de las irregularidades que llegaron a ser denunciadas por el SAT ante la PGR son denuncias administrativas, las m&aacute;s frecuentes debido a que se pueden argumentar errores de procedimiento, cuyo l&iacute;mite son las acciones que merecen denuncias penales, es decir, participaci&oacute;n abierta a favor del narcotr&aacute;fico.</P>

<P>Dejar que las cosas sean como siempre es lo que est&aacute; generando una creciente ingobernabilidad y hoy ocurre casi en todos los frentes y tambi&eacute;n en el frente econ&oacute;mico y financiero. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada A&iacute;da Marina Arvizu Rivas. Tiene la palabra, hasta por cinco minutos, el diputado Manuel C&aacute;rdenas Fonseca, del Grupo Parlamentario de Nueva Alianza.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca:</B> Con el permiso de la Presidencia. Aqu&iacute; se argument&oacute;, por parte de nuestro compa&ntilde;ero del PAN, que todo va bien, que la inflaci&oacute;n es la m&aacute;s baja de los pa&iacute;ses latinoamericanos, habr&iacute;a que ver c&oacute;mo conforman ellos el &iacute;ndice, cu&aacute;ntos son y a qu&eacute; debe que su estructura econ&oacute;mica pudiera medir para comparar iguales con desiguales.</P>

<P>Nos dicen que hace 15 a&ntilde;os no se atend&iacute;a a la miscel&aacute;nea fiscal, s&iacute;, no va a haber miscel&aacute;nea fiscal, pero no por graciosa concesi&oacute;n, porque tenemos denunciando desde que inici&oacute; esta Legislatura la ilegalidad de la misma, as&iacute; se lo hicimos ver al anterior secretario del gobierno del PAN Francisco Gil D&iacute;az, el que incluso, so pena de ocultar todas las triqui&ntilde;uelas, tuvo que recurrir al amparo para no tener claridad, transparencia y rendici&oacute;n de cuentas.</P>

<P>S&iacute;, bendito petr&oacute;leo. No, la propuesta del Ejecutivo no atendi&oacute; lo fundamental de lo que en m&uacute;ltiples ocasiones hemos denominado &quot;mal llamada reforma fiscal&quot;, las finanzas p&uacute;blicas siguen petrolizadas, siguen manejando el IEPS de manera clientelar; el IETU no les da lo estimado; el IVA, a&uacute;n cuando todo mundo les grita en la cara que es el tema a seguir, no se animan a plantearlo, siguen teniendo decisiones pol&iacute;ticas, no econ&oacute;micas, en un cortoplasismo clientelar y de coyuntura al 2009.</P>

<P>Por ejemplo, sacan lo de la devoluci&oacute;n del IVA a los extranjeros y en tres a&ntilde;os no lo han podido implementar. Yo me pregunto, ¿cuando voy al extranjero, lo hago decidiendo por si ese pa&iacute;s me va a resolver y me va a devolver el IVA? Por el amor de Dios, medidas como que cuando regresen del extranjero les permitan comprar productos libres de impuestos, las porquer&iacute;as que no venden cuando uno sale del pa&iacute;s, ¿esa es una pol&iacute;tica fiscal? Por el amor de Dios, en el que ustedes crean.</P>

<P>Pero adicionalmente en materia de gasto, porque la parte del ingreso ser&iacute;a infinita y la parte medular es que no han resuelto en lo absoluto el da&ntilde;o estructural que tiene la arquitectura fiscal del pa&iacute;s, tampoco han resuelto en lo absoluto el planteamiento que hemos hecho para que los agentes econ&oacute;micos y el gobierno resuelvan un modelo fiscal que d&eacute; certidumbre a los causantes, a los generadores de empleo y certidumbre al gobierno.</P>

<P>No, seguimos siendo reactivos y seguimos llenando de parches el modelo fiscal y obedeciendo clientelarmente, como sucedi&oacute; en lo del IEPS al refresco, en el que el anterior presidente del PAN hizo su tarea para que &eacute;ste no prosperara en el Senado.</P>

<P>En materia de gasto ¿vamos a seguir manejando de manera irresponsable el Seguro Popular? Chihuahua tiene un mecanismo, Veracruz otro, Sinaloa otro y es el rubro que ha crecido exponencialmente. Ni siquiera en esa materia han tenido claridad de ideas y estandarizaci&oacute;n de normas. Hablar de Sagarpa ser&iacute;a perder el tiempo.</P>

<P>Decir que tienen desinversi&oacute;n en educaci&oacute;n es lo que nos deber&iacute;a de preocupar. Decir que no han tratado el modelo educativo para efecto de gasto p&uacute;blico en preescolar, en primaria, en secundaria, en educaci&oacute;n media superior, eso es lo que deber&iacute;an atender. Decir que van a atacar con m&aacute;s balas y con m&aacute;s infracci&oacute;n a la ley a los delincuentes, eso deber&iacute;a de dar verg&uuml;enza.</P>

<P>¿D&oacute;nde est&aacute; un proyecto de pa&iacute;s en materia de modelo educativo, en materia de modelo fiscal, en materia de infraestructura productiva que nos haga salir del modelo actual que ha comprobado con creses que no es la soluci&oacute;n? Cuando lo presenten ?si son un gobierno responsable que ve el mediano y el largo plazo?, se los reconoceremos. Pero de ah&iacute; a que nosotros tengamos que hacerles la tarea m&aacute;s all&aacute; de todo lo que los hemos ayudado en esta Legislatura donde el 93 por ciento de las iniciativas que se atienden son las pretensiones del Ejecutivo federal, no. </P>

<P>Act&uacute;en con responsabilidad. Inviertan en educaci&oacute;n, inviertan en infraestructura productiva. No desatiendan a las clases marginadas y desprotegidas, pero tampoco presenten un presupuesto para 2009 arteramente policiaco, cuando esas dependencias no cumplen ni siquiera con las obligaciones que les demanda y les imprime la ley. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Manuel C&aacute;rdenas Fonseca. Tiene la palabra hasta por cinco minutos el diputado Pablo Arreola Ortega, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega:</B> Con el permiso de la Presidencia. El buen o el mal resultado de un gobierno se mide en la econom&iacute;a de las familias, en la capacidad de compra que tengan mujeres y hombres en nuestro pa&iacute;s para poder comprar los satisfactores que requieren para su subsistencia.</P>

<P>La baja en las condiciones de vida de los mexicanos en lo que va de la administraci&oacute;n de Felipe Calder&oacute;n es grave y cr&iacute;tica. Como se ilustra m&aacute;s adelante, la galopante e incontrolable inflaci&oacute;n ha sido una de las causas de la situaci&oacute;n lamentable de la econom&iacute;a de nuestras familias mexicanas y ha propiciado entre ellos un indiscriminado y galopante incremento en las gasolinas y el diesel.</P>

<P>En lo que va de 2008 se han efectuado 19 aumentos en estos precios de gasolina y diesel. Y en lo que va nada m&aacute;s de agosto a septiembre se ha incrementado en 9 ocasiones. Es imposible que la administraci&oacute;n de Calder&oacute;n siga defendiendo a ultranza que los incrementos a las gasolinas y diesel no propician inflaci&oacute;n. Esto hasta los que no estudian econom&iacute;a lo saben. Hay una inflaci&oacute;n y una inflaci&oacute;n que no ha sido controlada.</P>

<P>Los pron&oacute;sticos acerca de la inflaci&oacute;n, seg&uacute;n Hacienda, para 2008 eran de 4 por ciento. La terca realidad los hizo ajustar los n&uacute;meros al 6 por ciento en estos momentos y, a como van los precios, vamos a cerrar en diciembre a m&aacute;s de 8 por ciento de inflaci&oacute;n.</P>

<P>En cuanto al crecimiento del producto interno bruto, la situaci&oacute;n es parecida. Se calcul&oacute; 3.7 por ciento para este 2008 y los ajustes ubican este incremento actualmente en 2.4. La realidad nos va a ense&ntilde;ar que para diciembre vamos a andar, si nos va bien, en 2 por ciento.</P>

<P>El salario m&iacute;nimo ha perdido el 24 por ciento de su poder de compra en los &uacute;ltimos 18 meses que va de este gobierno, de acuerdo a lo reportado por el Centro de An&aacute;lisis Multidisciplinario (CAM), de la Facultad de Econom&iacute;a de la UNAM. Con cifras como &eacute;sta, ¿se va a poder vivir mejor?</P>

<P>Las administraciones panistas no han querido comprender que el modelo econ&oacute;mico que heredaron desde que llegaron a la Presidencia de la Rep&uacute;blica no responde a las necesidades sociales de la mayor&iacute;a de los mexicanos.</P>

<P>No debemos olvidar que nuestra Constituci&oacute;n Pol&iacute;tica en su art&iacute;culo 123 nos dice que el salario m&iacute;nimo debe de ser suficiente para satisfacer las necesidades normales de un jefe de familia en el orden material, social, cultural, y para proveer educaci&oacute;n obligatoria a los hijos. Si vemos esta situaci&oacute;n, es letra muerta lo que dicen nuestras leyes.</P>

<P>En 1982 el salario alcanzaba para comprar 56 kilogramos de tortilla; para el 94 pod&iacute;an comprarse &uacute;nicamente con el salario m&iacute;nimo, 20 kilogramos; para 2000 ya nada m&aacute;s 10 kilogramos; en diciembre de 2006, 7 kilogramos, y ahorita ya vamos en 6 kilogramos que es &uacute;nicamente la capacidad de poder comprar con el salario m&iacute;nimo con el que contamos.</P>

<P>Otro de los alimentos que tambi&eacute;n ha presentado un incremento sistem&aacute;tico es el precio de la leche. En el 82 pod&iacute;an adquirirse 18 litros con un salario m&iacute;nimo y ahorita solamente 5.</P>

<P>Con un salario m&iacute;nimo en el 82 pod&iacute;an comprarse 1.8 kilogramos de carne de res y actualmente nada m&aacute;s 600 gramos.</P>

<P>Los legisladores del Partido del Trabajo proponemos ante esta embestida de la inflaci&oacute;n y la carest&iacute;a, que se autorice un incremento de los salarios de todos los trabajadores del pa&iacute;s que permita recuperar su poder adquisitivo.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en estos &uacute;ltimos a&ntilde;os ya se sab&iacute;a que la econom&iacute;a de Estados Unidos ven&iacute;a en declive y no quisimos entender, no quiso entender este gobierno; tomar las medidas necesarias para poder afrontar esta situaci&oacute;n, y ahora, actualmente nos encontramos totalmente ligados a esta econom&iacute;a y la econom&iacute;a de Estados Unidos para el pr&oacute;ximo a&ntilde;o va en un mayor declive y si no tomamos las medidas necesarias en el Presupuesto de Egresos, medidas correctas, nos vamos a ir en el tren de Estados Unidos, a la quiebra.</P>

<P>Para terminar, concluyo diciendo que de acuerdo a estas cifras, de acuerdo a estos resultados, el Ejecutivo est&aacute; reprobado en pol&iacute;tica econ&oacute;mica. Ante esta coyuntura es urgente que podamos aminorar la situaci&oacute;n que se presenta para todo el pa&iacute;s, para las familias mexicanas en este pr&oacute;ximo a&ntilde;o, a partir de que direccionemos correctamente el Presupuesto de Egresos de la Federaci&oacute;n de 2009. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Pablo Arreola Ortega. Tiene la palabra hasta por cinco minutos, el diputado Francisco Elizondo Garrido, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>El diputado Francisco Elizondo Garrido: </B>Con el permiso de esta Presidencia. Compa&ntilde;eras y compa&ntilde;eros diputados, sabemos que este a&ntilde;o ha sido de pesadilla para el bolsillo de la mayor&iacute;a de los mexicanos. De una inflaci&oacute;n pronosticada en los criterios de pol&iacute;tica econ&oacute;mica de 3 por ciento, se est&aacute; observando para el cierre del a&ntilde;o una inflaci&oacute;n muy por encima de ese pron&oacute;stico.</P>

<P>Las turbulencias en los mercados de alimentos y energ&eacute;ticos han presionado la inflaci&oacute;n y &eacute;ste es un fen&oacute;meno mundial ineludible.</P>

<P>En el Partido Verde Ecologista de M&eacute;xico reconocemos y apoyaremos al gobierno federal en aquellas pol&iacute;ticas que sepan hacer frente razonablemente a las condiciones adversas internacionales, como lo son las actuales situaciones financieras observadas en los Estados Unidos de Am&eacute;rica desde el inicio de esta semana, como el incremento de los precios de los alimentos y, sobre todo, el del barril del petr&oacute;leo crudo.</P>

<P>Estamos conscientes de los grandes esfuerzos fiscales recientes para despetrolizar la econom&iacute;a mexicana; sin embargo, siendo una de las principales fuentes de ingresos fiscales y el principal energ&eacute;tico del pa&iacute;s, se convertir&aacute; en un lastre cada vez m&aacute;s pesado para el desarrollo de M&eacute;xico.</P>

<P>En el Partido Verde Ecologista de M&eacute;xico estamos convencidos que no basta una pol&iacute;tica econ&oacute;mica que se siente a esperar que la econom&iacute;a marche con las fuerzas del mercado. Ante la evidencia de debilidad interna es necesario impulsarla. Desde nuestra posici&oacute;n impulsaremos y apoyaremos todas aquellas pol&iacute;ticas que consideremos vayan en esta l&iacute;nea de acci&oacute;n.</P>

<P>El futuro de M&eacute;xico y el &eacute;xito de este gobierno est&aacute;n muy ligados al presupuesto del a&ntilde;o 2009 y al enfoque social y operativo que se le d&eacute; a &eacute;ste. A nuestra fracci&oacute;n parlamentaria le preocupa sobremanera que se incluyan en el presupuesto aquellos proyectos que garanticen un desarrollo sustentable, nuevas tecnolog&iacute;as y proyectos de conservaci&oacute;n y restauraci&oacute;n ambiental.</P>

<P>El presupuesto es una gran oportunidad para superar muchas de las fallas que el gobierno tiene en la administraci&oacute;n p&uacute;blica. Un tema complicado en materia presupuestal son las reasignaciones presupuestales que se hacen a&ntilde;o con a&ntilde;o. En este rubro Hacienda no hace otra cosa que darnos largas o evadir el tema.</P>

<P>Mientras esta C&aacute;mara aprueba el presupuesto del gobierno federal, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico exige el cumplimiento de unas reglas de operaci&oacute;n imposibles para los ejecutores finales del gasto. Las consecuencias son los subejercicios y las reasignaciones discrecionales.</P>

<P>Por eso yo pregunto si hay alguna soluci&oacute;n a este problema o si es necesario que esta C&aacute;mara tome medidas legislativas estrictas para evitar estos malos entendidos en el futuro.</P>

<P>La Ley de Coordinaci&oacute;n Fiscal autoriza reasignaciones siempre y cuando &eacute;stas no sean superiores al 5 por ciento del presupuesto total de una dependencia o de un programa. En cualquiera de los dos casos, los montos son inmensos y suficientes para despertar suspicacias.</P>

<P>Se&ntilde;ores de Hacienda, los invitamos de manera cordial a que entre ambos poderes podamos poner soluci&oacute;n a esta falla permanente en la ejecuci&oacute;n del gasto.</P>

<P>La otra falla relacionada con este mismo punto viene cuando se registran los subejercicios, no siempre causados por la falta de reglas de operaci&oacute;n o cuestiones estacionales, como son las temporadas de lluvias, sino a consecuencia de inconsistencias administrativas en el Poder Ejecutivo. Los reportes a la mitad del a&ntilde;o nos hablan de ejercicios inferiores al 40 por ciento en los programas de desarrollo social, educaci&oacute;n e infraestructura.</P>

<P>Es m&aacute;s, muchas veces, para zafarse del escrutinio de esta C&aacute;mara, el Ejecutivo reporta ejercicios del gasto con la simple liberaci&oacute;n de los recursos a sus delegaciones estatales, sin que esto represente necesariamente su ejercicio y, sobre todo, el cumplimiento de su objetivo econ&oacute;mico en el desarrollo y actividad econ&oacute;mica local al impactar las econom&iacute;as locales en el territorio nacional.</P>

<P>Como podr&aacute; ver la Secretar&iacute;a de Hacienda, nuestra posici&oacute;n no es la de confrontaci&oacute;n con el Poder Ejecutivo, sino la de un se&ntilde;alamiento honesto y de frente que mejore la acci&oacute;n p&uacute;blica del Poder Ejecutivo en beneficio de millones de mexicanos.</P>

<P>Impulsaremos en la pr&oacute;xima negociaci&oacute;n del presupuesto todos aquellos proyectos que contribuyan al desarrollo equilibrado y sustentable del medio ambiente para una mejor calidad de vida de nuestras futuras generaciones de mexicanos. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Francisco Elizondo Garrido. Tiene la palabra, hasta por cinco minutos, el diputado Jorge Godoy C&aacute;rdenas, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Jorge Godoy C&aacute;rdenas:</B> Con su permiso, se&ntilde;ora Presidenta. Debemos entender a la pol&iacute;tica econ&oacute;mica como la estrategia mediante la cual se utilizan distintas herramientas para obtener fines econ&oacute;micos favorables y espec&iacute;ficos.</P>

<P>Hoy en d&iacute;a, como resultado de la pol&iacute;tica econ&oacute;mica mal aplicada estrat&eacute;gicamente en &eacute;ste y en sexenios anteriores, ha convertido el desempleo y la inflaci&oacute;n de problemas coyunturales a crisis estructurales.</P>

<P>La pol&iacute;tica econ&oacute;mica actual de las dos organizaciones internacionales, el Banco Mundial y el Fondo Monetario Internacional es la aplicada por el gobierno federal de M&eacute;xico.</P>

<P>El denominado tambi&eacute;n consenso de Washington, por tener su sede en la Uni&oacute;n Americana, basa su razonamiento en una pol&iacute;tica de estabilidad macroecon&oacute;mica por pensar que con ello se crea un clima favorable al ahorro y a la inversi&oacute;n.</P>

<P>Emplea la sana competencia tanto interna como externa, lo que hasta el momento no se ha logrado en el pa&iacute;s, aspecto marcado en los problemas que se vivieron en el precio de la tortilla, por el acaparamiento de las dos grandes empresas, lo mismo sucede con un par de iniciativas que se mantienen congeladas por no convenir a los intereses de las grandes empresas, en especial la iniciativa del art&iacute;culo 35 de la Ley Federal de Competencia Econ&oacute;mica.</P>

<P>El gobierno federal establece para el logro de sus objetivos cinco grandes ejes de acci&oacute;n en la estrategia integral planteada en el Plan Nacional de Desarrollo, la cual est&aacute; basada para complementarse entre s&iacute;:</P>

<P>1. Estado de derecho y seguridad</P>
<P>2. Econom&iacute;a competitiva y generadora de empleos</P>
<P>3. Igualdad de oportunidades</P>
<P>4. Sustentabilidad ambiental</P>
<P>5. Democracia efectiva y pol&iacute;tica exterior responsable.</P>

<P>La situaci&oacute;n de seguridad que vive actualmente el pa&iacute;s puede ser consecuencia de una mala pol&iacute;tica de generaci&oacute;n de empleo, pero ello no justifica el actuar de los hechos que se est&aacute;n suscitando.</P>

<P>En cuanto a la econom&iacute;a competitiva y generadora de empleos se ha fracasado. El porcentaje de desempleo lo sit&uacute;a la OCDE en 3.9, lo que sugiere una cifra de desempleados en M&eacute;xico de 1.8 millones.</P>

<P>El crecimiento econ&oacute;mico que estableci&oacute; una meta optimista del 3.7 tuvo que ser reajustado para finales de este a&ntilde;o a 2.7. Lo mismo sucede con los otros tres criterios. No hay sustentabilidad ambiental. No existe la igualdad de oportunidades y el pa&iacute;s no cree en la correcta y sana democracia.</P>

<P>Es por esto que en el grupo parlamentario de Convergencia, creemos que la econom&iacute;a requiere de la participaci&oacute;n arm&oacute;nica de los particulares, las organizaciones sociales, el estado y la comunidad internacional.</P>

<P>Es necesario reconocer que en materia de desarrollo econ&oacute;mico y social, el gran desaf&iacute;o consiste en generar empleo e incrementar el ingreso y la calidad de vida de todos los mexicanos.</P>

<P>Es tiempo de establecer un modelo econ&oacute;mico con rostro humano y sentido social que permita traducir el cuidado de las cifras macroecon&oacute;micas en el mejoramiento del nivel de vida de la poblaci&oacute;n.</P>

<P>Para ello, deber&aacute;n superarse las distorsiones de un modelo cuyo salto negativo ha reca&iacute;do en los sectores social y productivos. Se ha destruido y debilitado la base productiva de la naci&oacute;n favoreciendo la especulaci&oacute;n financiera.</P>

<P>La banca en M&eacute;xico se ha venido consolidando fuertemente con utilidades netas de 6 mil 400 millones de d&oacute;lares; un Roa, sistema de medici&oacute;n de rentabilidad sobre activos totales del 2.5 y una expansi&oacute;n crediticia del 25 por ciento en el 2007, obteniendo un notable crecimiento y acrecentando la econom&iacute;a del cr&eacute;dito dentro de las familias mexicanas, que a falta de liquidez, acuden a este tipo de consumo.</P>

<P>Se ha permitido la concentraci&oacute;n excesiva de la riqueza en unas cuantas familias acentu&aacute;ndose el deterioro general del ingreso y en las condiciones de vida de la mayor parte de la poblaci&oacute;n.</P>

<P>Se ha propiciado, adem&aacute;s, la inserci&oacute;n desfavorable del pa&iacute;s en la econom&iacute;a globalizada increment&aacute;ndose su vulnerabilidad y dependencia. El estado no puede seguir dejando al libre albedr&iacute;o de unos cuantos agentes econ&oacute;micos la riqueza de la naci&oacute;n.</P>

<P>La consolidaci&oacute;n de la Pymes debe ser un eje rector dentro de la econom&iacute;a nacional derivado de la importancia en la generaci&oacute;n de empleo, permite la desaceleraci&oacute;n del empleo informal y genera inversi&oacute;n y crecimiento econ&oacute;mico.</P>

<P>Por eso, en la fracci&oacute;n de Convergencia estamos convencidos de que, lejos de abandonar la econom&iacute;a a la fuerzas del mercado, es necesario establecer un equilibrio entre la libertad de los individuos y las necesidades b&aacute;sicas de la sociedad. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Muchas gracias, diputado Jorge Godoy C&aacute;rdenas. Tiene la palabra hasta por cinco minutos, el diputado Enrique Serrano Escobar, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Enrique Serrano Escobar:</B> Con tu permiso, diputada presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputado.</P>

<B><P>El diputado Enrique Serrano Escobar:</B> Compa&ntilde;eras diputadas y compa&ntilde;eros diputados. Nuestro partido, el Partido Revolucionario Institucional, plantea el d&iacute;a de hoy diversas inquietudes que permean en el ambiente social y econ&oacute;mico del pa&iacute;s. La estabilidad macroecon&oacute;mica de la que hoy se presume en el Segundo Informe de Gobierno no se traduce en bienestar social, lo cual refleja la insuficiencia de la pol&iacute;tica econ&oacute;mica del gobierno federal. Los 44 millones de pobres son una muestra de los rezagos que a&uacute;n persisten.</P>

<P>Si bien es cierto que las tasas de inter&eacute;s, la estabilidad cambiaria del peso frente al d&oacute;lar, el nivel de las reservas internacionales y un reducido d&eacute;ficit de las finanzas p&uacute;blicas son signos apreciables y reconocidos en materia macroecon&oacute;mica, tambi&eacute;n es verdad que el gobierno federal insiste en ver el desempe&ntilde;o de estos indicadores econ&oacute;micos como si fueran el fin &uacute;ltimo de la pol&iacute;tica econ&oacute;mica y no s&oacute;lo medios e instrumentos de la misma.</P>

<P>En mi partido consideramos necesario profundizar en los resultados obtenidos hasta la fecha por esta administraci&oacute;n. Se nos asegur&oacute; a principios de esta administraci&oacute;n que tendr&iacute;amos tasas de crecimiento superiores a las que se est&aacute;n logrando. ¿Qu&eacute; pas&oacute; con el crecimiento econ&oacute;mico de 3.7 por ciento para 2008? ¿Por qu&eacute;, si se sab&iacute;a que el pa&iacute;s estaba y est&aacute; sujeto al entorno econ&oacute;mico internacional y a su dif&iacute;cil coyuntura, se comprometi&oacute; esta tasa de crecimiento? ¿Por qu&eacute; si se conoc&iacute;a que no ten&iacute;amos el consenso de todos los actores econ&oacute;micos del pa&iacute;s, se pregon&oacute; algo inalcanzable? Se fall&oacute; y esto le resta competitividad al pa&iacute;s y a todas sus empresas.</P>

<P>En materia de empleo la situaci&oacute;n no es diferente. Actualmente la tasa de desempleo es de 3.5 por ciento.</P>

<P>Recordemos que en marzo del a&ntilde;o pasado el Ejecutivo federal puso en marcha el Programa de Primer Empleo, con un monto de 3 mil millones de pesos para financiar los gastos generados por la incorporaci&oacute;n de los trabajadores. Al 31 de mayo de este a&ntilde;o se han inscrito s&oacute;lo 15 mil empresas habiendo dado empleo &uacute;nicamente a cerca de 26 mil trabajadores.</P>

<P>Por ello, nos preguntamos si acaso este programa alienta verdaderamente la creaci&oacute;n de empleos, cuando ocho de cada 10 mexicanos que ingresan a la poblaci&oacute;n econ&oacute;micamente activa no encuentran trabajo. ¿D&oacute;nde est&aacute;n las dependencias que deben atender los aspectos relativos al empleo, como la Secretar&iacute;a de Econom&iacute;a y la Secretar&iacute;a del Trabajo?</P>

<P>Es necesario tambi&eacute;n tomar en cuenta a la poblaci&oacute;n que se encuentra laborando en el sector informal, la cual asciende a 12 millones de mexicanos que representan 27.4 por ciento de la poblaci&oacute;n ocupada, habiendo aumentado en 372 mil mexicanos respecto al a&ntilde;o pasado, y cada vez es mayor. ¿Acaso no se repara en que el desempleo genera desesperanza y es caldo de cultivo para la delincuencia ante la falta de alternativas de empleo, principalmente para los j&oacute;venes?</P>

<P>Otro de los temas que debe discutirse con seriedad y urgencia en esta C&aacute;mara es el incremento observado por los distintos productos que conforman la canasta b&aacute;sica, principalmente los alimentos de los mexicanos como la tortilla, el pan, el huevo, el pollo, a los que se integran, adem&aacute;s, el jitomate, la cebolla y el frijol, por mencionar s&oacute;lo algunos, cuyo encarecimiento pone en grave peligro el bienestar de las familias, particularmente de aquellas que menos recursos tienen.</P>

<P>Resulta preocupante que los precios de los productos b&aacute;sicos tengan crecimientos fuera de control por la ineficiencia de la dependencia responsable de hacerlo: la Secretar&iacute;a de Econom&iacute;a, dejando a los hogares y a las amas de casa con m&iacute;nimas posibilidades de llevar alimentos en suficiente calidad y cantidad a sus hogares.</P>

<P>Ante esta dif&iacute;cil situaci&oacute;n, ¿qu&eacute; medidas se est&aacute;n tomando y tomar&aacute; el gobierno federal para detener esta escalada de precios? No es posible que nos mantengamos cruzados de brazos ante la embestida de los especuladores que lucran con el hambre de la mayor&iacute;a de la poblaci&oacute;n.</P>

<P>M&aacute;s a&uacute;n, ¿qu&eacute; podemos esperar para los pr&oacute;ximos meses? ¿Continuar&aacute;n los incrementos que hemos observado? ¿Cu&aacute;l ser&aacute; la reacci&oacute;n en caso de que ello suceda?</P>

<P>En materia de exportaciones de bienes y servicios &eacute;stas han aumentado un modesto ritmo anual cercano al 5.8 por ciento, destacando las petroleras.</P>

<P>En tanto, el valor de las importaciones presenta un crecimiento anual de 15 por ciento, dando un resultado deficitario de cerca de 11 mil millones de d&oacute;lares.</P>

<P>Respecto a la inversi&oacute;n extranjera, &eacute;sta a junio apenas ha llegado a 9 mil 544 millones, que representa el 38 por ciento de lo logrado en el 2007. Un franco retroceso?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya diputado, por favor.</P>

<B><P>El diputado Enrique Serrano Escobar:</B> Concluyo. Por otro lado, en materia de ingresos se evidencia el abandono de las metas contenidas en la reforma hacendaria, en lo que a recaudaci&oacute;n del IETU se refiere. No hemos logrado las metas que se plantearon para la recaudaci&oacute;n de ese impuesto.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en un pa&iacute;s donde la distorsionada estructura econ&oacute;mica presenta un peso mayor en las actividades de servicio con un 66 por ciento del valor total de la econom&iacute;a, donde las empresas trabajan entre un 60 y 65 por ciento y donde la industria en un 80 por ciento es afectada por la pirater&iacute;a, se hace indispensable una pol&iacute;tica econ&oacute;mica que aliente a la planta productiva. ¿Cu&aacute;ndo tendremos esa pol&iacute;tica, se&ntilde;ores del gobierno federal? Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Enrique Serrano Escobar. Tiene el uso de la palabra hasta por cinco minutos la diputada Susana Monreal &Aacute;vila, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Con su permiso, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Adelante, diputada.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>Compa&ntilde;eros legisladores, compa&ntilde;eras legisladoras, quiero iniciar mi intervenci&oacute;n reprobando en&eacute;rgicamente lo acontecido en el estado de Michoac&aacute;n y manifestando nuestra solidaridad y condolencias a las familias que sufrieron la irreparable p&eacute;rdida de seres queridos.</P>

<P>Pasando al tema que nos ocupa hoy, tratar&eacute; de ser muy precisa para se&ntilde;alar cu&aacute;les son los puntos m&aacute;s preocupantes de una muy mala pol&iacute;tica econ&oacute;mica que cada d&iacute;a afecta el bolsillo de todos los mexicanos y que tiene hundido a nuestro pa&iacute;s en una crisis para la que el gobierno no tiene ninguna propuesta que avizoremos en el corto plazo.</P>

<P>Ya van 10 meses de este a&ntilde;o y 24 desde que tom&oacute; posesi&oacute;n Felipe Calder&oacute;n y tenemos la inflaci&oacute;n al doble de lo previsto. Una econom&iacute;a que crece a la mitad de la meta, con sectores que est&aacute;n estancados o contra&iacute;dos.</P>

<P>El desempleo en su punto m&aacute;s alto. El consumo de bienes y servicios, desplomado. La actividad industrial, en el piso. La inversi&oacute;n extranjera se retrae. Y ni hablar de las tasas de inter&eacute;s que son tres veces m&aacute;s altas que en Estados Unidos.</P>

<P>El Ejecutivo seguramente no ha revisado bien las cifras o no le han dado un an&aacute;lisis puntual de lo que en M&eacute;xico est&aacute; pasando. Claro que no s&oacute;lo el tema de la econom&iacute;a est&aacute; mal. La confianza para invertir en nuestro pa&iacute;s cay&oacute; en un 40 por ciento, y eso tambi&eacute;n se lo atribuimos a la nula capacidad de gobierno de detener esta ola de violencia e inseguridad que a nadie beneficia y en donde la econom&iacute;a no es la excepci&oacute;n.</P>

<P>Pero voy m&aacute;s all&aacute;. Se nos dijo que el producto interno bruto ascender&iacute;a a 3.7 para este a&ntilde;o, en el primer cuatrimestre para este a&ntilde;o recortaron las expectativas a 2.8, pero la realidad econ&oacute;mica nos se&ntilde;ala que al final de 2008 alcanzaremos s&oacute;lo un pobre 2 por ciento.</P>

<P>Seg&uacute;n el Banco Mundial, el Banco Monetario Internacional y la Comisi&oacute;n Econ&oacute;mica para la Am&eacute;rica Latina y el Caribe se ha venido desestimando las cuentas que nos presenta Felipe Calder&oacute;n. Es decir, la econom&iacute;a se encuentra paralizada ante un gobierno incapaz de utilizar sus pol&iacute;ticas econ&oacute;micas para revertir el ciclo negativo de los negocios, y claro que estamos conscientes de la din&aacute;mica recesiva mundial, principalmente ante la situaci&oacute;n cr&iacute;tica en que se encuentra nuestro vecino del norte, pero eso no puede ser una excusa para este gobierno.</P>

<P>Una inflaci&oacute;n contenida que amenaza con acabar al 6 por ciento para finales del a&ntilde;o, el doble del pron&oacute;stico original, no le dice nada al ama de casa que debe de comprar mucho m&aacute;s caro hoy.</P>

<P>Por citar algunos datos del Centro de An&aacute;lisis Multidisciplinario de la Facultad de Econom&iacute;a de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, en lo que va de la administraci&oacute;n de Calder&oacute;n el aguacate ha aumentado 168 por ciento, el pan dulce 100 por ciento, el frijol 100 por ciento, el aceite comestible 95 por ciento, el huevo 64 por ciento, entre otros muchos productos que ya dif&iacute;cilmente compramos los mexicanos. Es decir, un ama de casa que compraba la canasta alimenticia recomendable en 81 pesos, en diciembre de 2006, hoy tiene que destinar 116 pesos para hacerlo.</P>

<P>Llevamos un aumento acumulado en lo que va del sexenio, de 43.13 por ciento, mientras que los salarios m&iacute;nimos en el mismo periodo han aumentado s&oacute;lo el 8.05 por ciento. &Eacute;sta es la realidad del segundo a&ntilde;o de gobierno de Felipe Calder&oacute;n, los mexicanos gastamos m&aacute;s y ganamos menos.</P>

<P>Pero por si esto no bastara tengo que puntualizar en el desempleo. En 42 meses lleg&oacute; a su nivel m&aacute;s alto al ubicarse en 4.15 por ciento en julio de este a&ntilde;o. Tenemos que el desempleo abierto en julio era de un mill&oacute;n 900 mil personas, 270 mil m&aacute;s s&oacute;lo en un mes.</P>

<P>Doce millones de personas trabajan en la econom&iacute;a informal, es decir el 27.5 por ciento de la poblaci&oacute;n ocupada, y esto representa la cifra m&aacute;s alta de los &uacute;ltimos cuatro a&ntilde;os. Sin embargo, el INEGI tambi&eacute;n reporta que 14 millones no tienen contrato, seguridad social ni prestaciones, desencadenando esto una gran inestabilidad social, y eso que era el presidente del empleo, porque en nuestro pa&iacute;s no existe econom&iacute;a competitiva. Seg&uacute;n el &Iacute;ndice de Competitividad Global, M&eacute;xico no se ha movido un solo lugar desde que tom&oacute; la administraci&oacute;n p&uacute;blica Felipe Calder&oacute;n.</P>

<P>Nos seguimos ubicando en el lugar 52, por debajo de Chile, de Kuwait y Om&aacute;n?</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Le pido concluir a la diputada, por favor.</P>

<B><P>La diputada Susana Monreal &Aacute;vila: </B>S&iacute;, concluyo, presidenta. Todos los d&iacute;as muchas empresas, micro, peque&ntilde;as o medianas, cierran sus operaciones porque no tienen acceso a financiamiento, y es ah&iacute; donde M&eacute;xico pierde. Tenemos que poner principal empe&ntilde;o en estos puntos donde hay una oportunidad para crecer, una revisi&oacute;n a fondo del manejo y un replanteamiento de los procesos con los que se maneja la Secretar&iacute;a de Econom&iacute;a y el Fondo Pymes habr&aacute; de ser un objetivo prioritario en la revisi&oacute;n de esta glosa. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputada Susana Monreal &Aacute;vila. Tiene la palabra hasta por cinco minutos, el diputado Jos&eacute; Alejandro Aguilar L&oacute;pez, del grupo parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez: </B>Con su venia, diputada presidenta. Desde esta tribuna, respecto al an&aacute;lisis del II Informe de Gobierno del se&ntilde;or presidente, Felipe Calder&oacute;n Hinojosa, en materia econ&oacute;mica, puntualizar&eacute; los retos que debemos enfrentar todos los mexicanos, desde sus diversas trincheras. </P>

<P>Primero reitero ante este pleno y a nombre de mi grupo parlamentario, nuestra posici&oacute;n respecto a que la econom&iacute;a de nuestro pa&iacute;s s&iacute; ha sido dirigida con orden, con prontitud y con rumbo, lo que nos ha permitido enfrentar con &eacute;xito el reto que implica crecer y mantener la estabilidad econ&oacute;mica de nuestro pa&iacute;s ante la crisis econ&oacute;mica financiera internacional y que, por cierto, posiblemente se requieran varios a&ntilde;os para que vuelva a retomar el rumbo del crecimiento con estabilidad.</P>

<P>Se han comentado algunos indicadores que denotan c&oacute;mo en los &uacute;ltimos a&ntilde;os la econom&iacute;a mexicana ha salido avante de la tormenta econ&oacute;mica internacional. Quiero puntualizar algunos de ellos.</P>

<P>En primera instancia, si bien el crecimiento econ&oacute;mico en los dos primeros a&ntilde;os del actual gobierno ha sido inferior a las necesidades de empleo, tambi&eacute;n es v&aacute;lido recordar y puntualizar que el crecimiento econ&oacute;mico promedio de 2007 y 2008 ser&aacute; muy superior a lo observado en los primeros a&ntilde;os de las dos administraciones anteriores, las cuales, les recuerdo, tambi&eacute;n enfrentaron contingencias econ&oacute;micas adversas al inicio de esos gobiernos.</P>

<P>En este sentido, reitero que pese a la gran crisis econ&oacute;mica internacional, M&eacute;xico s&iacute; ha logrado mantener su estabilidad econ&oacute;mica; adem&aacute;s, seg&uacute;n informaci&oacute;n del Fondo Monetario Internacional, entre 2007 y 2008 la econom&iacute;a mexicana mostrar&aacute; una tasa de crecimiento promedio de 2.6 por ciento, nivel que rebasa el crecimiento de la econom&iacute;a de nuestros socios del Tratado de Libre Comercio.</P>

<P>La inflaci&oacute;n que se vive actualmente, como ya sabemos, es originada por la crisis energ&eacute;tica y de alimentos que se vive en el mundo; no se compara con la vivida en 1995 y 96 de 34.7 por ciento en promedio, por lo que no deber&iacute;a ser tema de este debate.</P>

<P>Les reitero la postura de Acci&oacute;n Nacional: s&iacute; ha habido estabilidad econ&oacute;mica en lo que va de la actual administraci&oacute;n; s&iacute; ha habido generaci&oacute;n de riqueza en este pa&iacute;s. Seg&uacute;n el Fondo Monetario Internacional entre 2006 y 2008 el producto interno bruto per c&aacute;pita en d&oacute;lares se ha incrementado en M&eacute;xico en 10.6 por ciento acumulado.</P>

<P>Ahora bien, estamos de acuerdo en que se necesita que estos n&uacute;meros sean m&aacute;s alentadores, empero, pese al estancamiento econ&oacute;mico mundial, la econom&iacute;a nacional s&iacute; est&aacute; creciendo con relaci&oacute;n al empleo. Tambi&eacute;n debemos reconocer que no se han generado los empleos necesarios que la sociedad demanda, pero s&iacute; se han generado empleos, como ya se coment&oacute;.</P>

<P>Sin embargo, debo puntualizar que seg&uacute;n la CEPAL, a 2007 M&eacute;xico registr&oacute; una tasa de desempleo urbano de 4.8 por ciento, nivel significativamente inferior a la tasa de 8 por ciento observada en toda Am&eacute;rica Latina y el Caribe, y de econom&iacute;as emergentes semejantes como la econom&iacute;a brasile&ntilde;a, argentina y la chilena.</P>

<P>Asimismo, seg&uacute;n la OCDE entre 2007 y 2008 M&eacute;xico mostrar&aacute; una tasa de desempleo de 3.5 por ciento, tasa inferior a la de Estados Unidos de 5 por ciento, de Europa de 7.3 por ciento y de toda la OCDE de 5.7 por ciento.</P>

<P>Este comportamiento econ&oacute;mico interno, responsable y sano, aunque tal vez no a la velocidad que todos quisi&eacute;ramos, tambi&eacute;n se refleja en nuestras operaciones econ&oacute;micas con el exterior. El efecto directo de la crisis econ&oacute;mica internacional se refleja en menos capacidad de compra; pese a esto, las exportaciones nacionales no han decrecido, es decir, s&iacute; manifiestan tasas de crecimiento positivas, sin necesidad de manipular el tipo de cambio para ello; al contrario, seg&uacute;n la OCDE, el tipo de cambio real de M&eacute;xico se ha apreciado en alrededor de un punto porcentual entre 2006 y 2008. Pese a esto, las exportaciones s&iacute; han crecido.</P>

<P>Nuestro grupo parlamentario exhorta a las autoridades econ&oacute;micas de nuestro pa&iacute;s a que den un seguimiento puntual a las finanzas que muestre nuestra balanza de pagos; en particular que se dise&ntilde;en estrategias claras y objetivas principalmente hacia aquellos mercados donde nuestro pa&iacute;s manifiesta cierta posici&oacute;n competitiva que le permita diversificar y consolidarse.</P>

<P>Finalmente, se debe reconocer que M&eacute;xico est&aacute; posicionado por las calificadoras internacionales con un nivel de riesgo competitivo como un polo de inversi&oacute;n atractiva para la inversi&oacute;n internacional.</P>

<P>Por lo tanto, compa&ntilde;eras y compa&ntilde;eros diputados, como se aprecia ?no lo digo yo, sino los organismos econ&oacute;micos y financieros internacionales?, el estado de la econom&iacute;a mexicana es claro. S&iacute; se est&aacute; generando crecimiento econ&oacute;mico en nuestro pa&iacute;s. Y de cara a todos los mexicanos, ya iniciamos esta responsabilidad en la LX Legislatura. Ya lo hicimos con la reforma hacendaria por los que menos tienen.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Concluya, por favor.</P>

<B><P>El diputado Jos&eacute; Alejandro Aguilar L&oacute;pez: </B>Ahora nos hace falta culminar con las reformas pendientes, pero no menos importantes, como lo son la energ&eacute;tica y la de comunicaciones.</P>

<P>Asumamos este compromiso de cara a la naci&oacute;n y, sin dudar m&aacute;s, tomemos las decisiones de tal manera que verdaderamente contribuyamos con ese esfuerzo adicional a que nuestra poblaci&oacute;n acceda a mejores oportunidades para su desarrollo y bienestar.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, es momento de responder al llamado del presidente Calder&oacute;n de cerrar filas en torno al Estado sin importar colores pol&iacute;ticos para que, desde este Poder Legislativo, con altura de miras estructuremos las leyes que el pa&iacute;s necesita. Es cuanto. Muchas gracias.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n: </B>Gracias, diputado Jos&eacute; Alejandro Aguilar L&oacute;pez. Para la tercera ronda, los grupos parlamentarios han inscrito a los siguientes diputados: del Partido Acci&oacute;n Nacional, el diputado Felipe Gonz&aacute;lez Ruiz; del Partido Revolucionario Institucional, el diputado Jos&eacute; Rosas Aispuro Torres; del Partido de la Revoluci&oacute;n Democr&aacute;tica, el diputado Pablo Trejo P&eacute;rez; del Partido Acci&oacute;n Nacional ?finalmente?, la diputada Alma Edwviges Alcaraz Hern&aacute;ndez. De acuerdo a este orden, tiene la palabra, hasta por cinco minutos, el diputado Felipe Gonz&aacute;lez Ruiz, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Felipe Gonz&aacute;lez Ruiz: </B>Con su venia, se&ntilde;ora presidenta. Durante muchos a&ntilde;os en nuestro pa&iacute;s se fueron incubando una serie de situaciones pol&iacute;ticas y econ&oacute;micas indeseables y en estos momentos seguimos padeciendo sus secuelas.</P>

<P>Afortunadamente, millones de mexicanos que salen d&iacute;a con d&iacute;a a cumplir con su trabajo, saben que nos dejaron un M&eacute;xico con unas deficiencias estructurales que no ha sido sencillo enfrentar. Por ejemplo, saben que nos dejaron a 40 millones de mexicanos en pobreza extrema; que nos dejaron estructuras de corrupci&oacute;n enquistadas por doquier; saben que tomamos un pa&iacute;s con las arcas vac&iacute;as y peligrosamente endeudado.</P>

<P>De manera paulatina, sin odio y sin violencia, los mexicanos hemos enfrentado de manera decidida todas esas situaciones que nos heredaron y hemos avanzado en la construcci&oacute;n de un M&eacute;xico que, aunque reconocemos que nos falta un camino por andar en esta brega de eternidad, tenemos avances concretos que nos permiten visualizar que vamos en el sentido correcto.</P>

<P>Existen millones y millones de mexicanos que d&iacute;a con d&iacute;a salen a sus trabajos contribuyendo as&iacute; a la construcci&oacute;n de un M&eacute;xico que es de todos. Mexicanos que trabajan hombro con hombro y que est&aacute;n convencidos de que ese trabajo continuo y permanente es lo que hace avanzar a este pa&iacute;s. Mexicanos que cumplen con sus obligaciones de manera responsable, cotidiana, cumpliendo con lo que le corresponde a cada uno. Mexicanos que desean y act&uacute;an para ser parte de las soluciones que requiere nuestro M&eacute;xico y se niegan a ser parte de los problemas, los que tenemos que enfrentar.</P>

<P>A esos mexicanos trabajadores les decimos con claridad, con resultados visibles y tangibles que hemos avanzado, que estamos en la direcci&oacute;n adecuada. Que es cierto, a&uacute;n nos quedan 14 millones de personas que se encuentran en pobreza extrema, pero que con las acciones que se han emprendido en esta administraci&oacute;n federal y en la pasada, se camina en el sentido correcto para sacarlos de esa situaci&oacute;n de postraci&oacute;n en la que se encuentran todav&iacute;a.</P>

<P>Les decimos tambi&eacute;n ?y ellos lo saben perfectamente? que eso se logra con pol&iacute;ticas p&uacute;blicas responsables, eficientes y eficaces, como lo han demostrado con resultados concretos, las que se han implementado durante los &uacute;ltimos ocho a&ntilde;os. Pol&iacute;ticas que nos dan cuenta ?por citar algunos ejemplos? que muestran un claro avance en el bienestar de los hogares mexicanos que en este 2008 estamos por alcanzar un 97 por ciento de cobertura de energ&iacute;a el&eacute;ctrica y un 91 por ciento de cobertura de agua potable en los hogares de M&eacute;xico.</P>

<P>Que en lo que va de 2008 se siguen entregando cientos de miles de financiamientos para la adquisici&oacute;n y mejoramiento de viviendas en zonas urbanas y rurales, que es f&aacute;cil decirlo, pero en este momento tenemos a millones de mexicanos beneficiados y protegidos por el programa de Seguro Popular, aunque en Chihuahua se implemente de un modo y en Tabasco se implemente de otro, pol&iacute;ticas que introdujeron medidas para eliminar los privilegios fiscales y cerrar espacios a la evasi&oacute;n de impuestos, pol&iacute;ticas que muestran responsabilidad en el manejo de las finanzas p&uacute;blicas, garantizando la viabilidad financiera del Estado al no gastar m&aacute;s de lo que se ingresa.</P>

<P>Los mexicanos saben tambi&eacute;n que como nunca nuestro pa&iacute;s cuenta con un nivel de reservas que nos permite enfrentar con firmeza los vaivenes de la econom&iacute;a mundial, aunque algunos mezquinamente menosprecien los efectos que esos vaivenes pudieran afectarnos.</P>

<P>Tambi&eacute;n se dan cuenta de que hemos avanzado sustancialmente en la disminuci&oacute;n de la deuda. Saben que a&uacute;n a costa de perder popularidad pol&iacute;tica, este gobierno puso en orden un sistema de pensiones que nos heredaron y que amenazaba con desequilibrar las finanzas del pa&iacute;s.</P>

<P>Por supuesto que no cerramos los ojos y nos duele ver a compatriotas que siguen y&eacute;ndose a buscar mejores condiciones de vida a otro pa&iacute;s.</P>

<P>Tambi&eacute;n tenemos clara conciencia de que a los mexicanos que a&uacute;n nos quedan en condiciones de pobreza les debemos hacer llegar una mejor&iacute;a econ&oacute;mica real. Pero a ambos les decimos que tambi&eacute;n nos queda claro que el camino por el que estamos transitando es el correcto, que esa mejor&iacute;a s&oacute;lo llegar&aacute; con el ejercicio de un gobierno responsable y capaz, firme y decidido, como lo ha demostrado ser el que est&aacute; ejerciendo en la actualidad el presidente de todos los mexicanos, el presidente Felipe Calder&oacute;n. Es cuanto, se&ntilde;ora presidenta.</P>

<B><P>La Presidenta diputada Martha Hilda Gonz&aacute;lez Calder&oacute;n:</B> Gracias, diputado Felipe Gonz&aacute;lez Ruiz. Tiene la palabra hasta por cinco minutos el diputado Jos&eacute; Rosas Aispuro Torres, del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres: </B>Con su permiso, diputada Presidenta, compa&ntilde;eras y compa&ntilde;eros diputados. En primer t&eacute;rmino debo de referirme al formato de la glosa de este informe de gobierno, el cual mi partido considera que &eacute;ste ha sido rebasado por los nuevos tiempos, los cuales exigen no s&oacute;lo una aut&eacute;ntica rendici&oacute;n de cuentas y transparencia, sino eficacia en el ejercicio del gasto p&uacute;blico.</P>

<P>Y aqu&iacute; quisiera comentar que hay quienes &uacute;nicamente han subido a esta tribuna a defender lo indefendible, como comentaba el compa&ntilde;ero diputado Felipe, que me antecedi&oacute; en el uso de la palabra, diciendo que los problemas que ahora vivimos es porque se nos heredaron.</P>

<P>Lo que les dir&iacute;a es ¿qu&eacute; est&aacute;n haciendo ustedes para poder resolver los problemas que tiene este pa&iacute;s? Les hemos dado todos los instrumentos para que el pa&iacute;s camine y ustedes no han sabido qu&eacute; hacer con el pa&iacute;s y eso deben de aceptarlo.</P>

<P>Mientras que no reconozcan que no han tenido capacidad para enfrentar los problemas no vamos a resolver los problemas no s&oacute;lo econ&oacute;micos, sino los problemas de inseguridad social, de inseguridad p&uacute;blica, que vivimos ahora en d&iacute;a.</P>

<P>La realidad econ&oacute;mica y social que hoy enfrentamos los mexicanos es absolutamente diferente a aquella que se pregona o se presume en las estad&iacute;sticas y discursos oficiales que seguramente corresponde a otra econom&iacute;a muy diferente a la nuestra.</P>

<P>Prueba de ello son las elevas tasas de desempleo de 3.5 por ciento en el &uacute;ltimo mes, una de las m&aacute;s altas en la historia reciente, adem&aacute;s del reducido poder adquisitivo, afectado a&uacute;n m&aacute;s por la elevada tasa de inflaci&oacute;n que hoy est&aacute; cercana al 6 por ciento.</P>

<P>De ah&iacute; nuestra pregunta. D&oacute;nde est&aacute;n los resultados del Programa de Apoyo a la Econom&iacute;a, el cual ha sido un verdadero fracaso, quedando s&oacute;lo en un instrumento medi&aacute;tico y publicitario al haber ofrecido supuestas rebajas y congelamiento de algunos productos de la canasta b&aacute;sica para las familias m&aacute;s necesitadas.</P>

<P>En los hechos, los productos de la llamada canasta b&aacute;sica han aumentado de precio, haci&eacute;ndolos inalcanzables para la mayor&iacute;a de los hogares mexicanos, los cuales no cuentan con los recursos suficientes para allegarse los productos m&aacute;s indispensables, creando un ambiente de desaliento en las pol&iacute;ticas econ&oacute;micas de este gobierno.</P>

<P>A&uacute;n m&aacute;s, la disyuntiva de la mayor&iacute;a de las familias mexicanas est&aacute; en comprar algunos de los productos b&aacute;sicos, cuyos precios aumentan a diario, o bien, pagar las elevadas tarifas el&eacute;ctricas o de gas, que tambi&eacute;n son servicios fundamentales para su subsistencia.</P>

<P>Lo anterior es resultado del fracaso de las pol&iacute;ticas p&uacute;blicas que supuestamente apoyan a los productores agropecuarios y de una equivocada estrategia para reactivar la econom&iacute;a, que no crea empleos.</P>

<P>El Grupo Parlamentario del PRI no ha regateado al aprobarle al Ejecutivo federal los instrumentos y los recursos necesarios para el logro del crecimiento econ&oacute;mico que se propone cada a&ntilde;o para que &eacute;ste pueda traducirse en m&aacute;s empleos y en mayor poder de compra de cada una de las familias.</P>

<P>El crecimiento econ&oacute;mico de apenas 2.4 por ciento para este a&ntilde;o resulta totalmente insuficiente para las necesidades de este pa&iacute;s. El informe sobre la situaci&oacute;n econ&oacute;mica, las finanzas p&uacute;blicas y la deuda p&uacute;blica al segundo trimestre de este a&ntilde;o reportan un total de 17.4 mil millones de pesos de subejercicio, de los cuales el 86 por ciento se localiza en comunicaciones y transportes, como si ya hubi&eacute;semos resuelto el problema de caminos, de carreteras, de puentes; el 45 por ciento se ubica en educaci&oacute;n p&uacute;blica, como si ya hubi&eacute;semos resuelto el grave problema de la educaci&oacute;n superior, donde la cobertura s&oacute;lo alcanza al 30 por ciento, dejando fuera de &eacute;sta a miles de j&oacute;venes que a diario engruesan las filas del desempleo o acaso de la delincuencia. ¿O ser&aacute;n &eacute;stos futuros indocumentados?</P>

<P>Lo m&aacute;s incre&iacute;ble es que en el campo se ha pregonado que es la inversi&oacute;n hist&oacute;rica m&aacute;s alta, y en los hechos vamos a preguntar a los productores y no hay recursos, no han llegado all&aacute;, no sabemos en qu&eacute; oficinas se hayan quedado estos recursos.</P>

<P>Ya se present&oacute; el presupuesto para el 2009 y todav&iacute;a no hemos tenido la capacidad de gastar, de ejercer los recursos asignados para el presente ejercicio.</P>

<P>Esta estrategia definitivamente no contribuye al crecimiento de la econom&iacute;a de este pa&iacute;s. ¿O acaso, como ya repetidamente se ha se&ntilde;alado en numerosos foros, el enorme subejercicio presupuestal denota incapacidad por parte de la administraci&oacute;n p&uacute;blica? ¿O bien, tal subejercicio es una estrategia para justificar la propuesta de un presupuesto verdaderamente raqu&iacute;tico, frente a crecientes necesidades de nuestro pa&iacute;s como el que a diario se presenta y como el que ahora se nos est&aacute; proponiendo para el a&ntilde;o 2009?</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, es claro que la pol&iacute;tica econ&oacute;mica no ha dejado satisfecha a la poblaci&oacute;n y que a diario hay m&aacute;s pobres; que a diario no s&oacute;lo hay miseria, hay hambre y que los problemas que ahora estamos viviendo en materia de inseguridad p&uacute;blica en parte son producto de esa pol&iacute;tica econ&oacute;mica que ha implementado el gobierno federal.</P>

<P>&Eacute;ste es el momento de hacer un alto en el camino. Le pedimos al Ejecutivo federal que acepte que cuando ha cometido errores pueda enmendarlos. S&oacute;lo de esa manera vamos a cumplirles a los mexicanos. Es la hora de dar un golpe de tim&oacute;n, no medi&aacute;tico, sino un golpe de tim&oacute;n en los hechos, donde la sociedad vea que de veras estamos trabajando para su bienestar. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputado Rosas Aispuro. A continuaci&oacute;n tiene el uso de la palabra, hasta por cinco minutos, el diputado Pablo Trejo P&eacute;rez, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Pablo Trejo P&eacute;rez: </B>Con su permiso, presidente. Ren&eacute; Descartes dec&iacute;a que para examinar la verdad se necesita, una vez en la vida, dudar de todas las cosas, lo m&aacute;s que se pueda.  Y vamos a empezar con el &iacute;ndice de confianza del consumidor y el productor.</P>

<P>Hoy los mexicanos tienen una percepci&oacute;n 16 por ciento inferior en relaci&oacute;n a su situaci&oacute;n econ&oacute;mica particular y a la del pa&iacute;s.</P>

<P>Otro dato interesante es el crecimiento de 2 por ciento al terminar el 2008, de la econom&iacute;a mexicana, que est&aacute; lejos del promedio de 4.7 por ciento para Am&eacute;rica Latina y El Caribe, pero este crecimiento es vergonzoso, ni siquiera se compara con el crecimiento de 3 por ciento que van a tener pa&iacute;ses como Hait&iacute; y Nicaragua, y muy lejos nos encontramos de 8 por ciento de Panam&aacute;, el 7.5 por ciento de Uruguay o el 7 por ciento de Argentina y Cuba.</P>

<P>Adem&aacute;s, si vemos la canasta alimenticia recomendable, donde se requieren 81 productos y &eacute;stos en 2006 costaban 81 pesos, ahora se necesitan 116 pesos, es decir, hay un aumento acumulado en lo que va del sexenio de 43.13 por ciento, mientras que los salarios m&iacute;nimos, en el mismo lapso, s&oacute;lo han aumentado el 8.05 por ciento.</P>

<P>Hoy, al realizar el balance econ&oacute;mico sobre los dos primeros a&ntilde;os de esta administraci&oacute;n, y desafortunadamente para la mayor parte de los 106 millones de mexicanos no han cambiado las cosas; por el contrario, han empeorado. Pero lo m&aacute;s grave es que nuestras advertencias sobre los riesgos que avizoramos ya han comenzado a materializarse.</P>

<P>En materia de crecimiento econ&oacute;mico el principal signo es el estancamiento. En materia de empleo, al 31 de julio de 2008 se han creado 500 mil puestos de trabajo. Sin embargo, como la necesidad del pa&iacute;s es de un mill&oacute;n de empleos anuales, Felipe Calder&oacute;n lleva un d&eacute;ficit acumulado de un mill&oacute;n 250 mil puestos de empleo al 30 de julio de 2008.</P>

<P>Y como se da el panorama, para el 2009 esta cantidad va a seguir aumentando. El Programa Nacional de Infraestructura, que es la principal estrategia a la que ha apostado el Ejecutivo federal para neutralizar el efecto de la recesi&oacute;n de los Estados Unidos y detonar la econom&iacute;a nacional, tiene el problema de que no logra despegar como fue proyectado, curiosamente, por los constantes subejercicios.</P>

<P>Las cosas no han cambiado mucho, el desastre del campo, la desigualdad social, el combate a la pobreza, el fortalecimiento de los ingresos p&uacute;blicos, el combate a la evasi&oacute;n fiscal y el contrabando, la reducci&oacute;n de los privilegios fiscales ni el estancamiento de la competitividad del pa&iacute;s.</P>

<P>Adem&aacute;s del desempleo, las familias mexicanas ahora tienen que enfrentar la carest&iacute;a de la vida. Lo anterior, como consecuencia de los fuertes aumentos que han tenido los art&iacute;culos de primera necesidad.</P>

<P>Mientras que el salario m&iacute;nimo general ha perdido un 3.3 por ciento del poder adquisitivo y si el gobierno de Fox se caracteriz&oacute; como el sexenio del desempleo, el de Calder&oacute;n ser&aacute; el de la carest&iacute;a. S&oacute;lo basta decir que la combinaci&oacute;n de desempleo m&aacute;s carest&iacute;a es un caldo de cultivo muy peligroso para la desintegraci&oacute;n social y la paz p&uacute;blica.</P>

<P>Podemos seguir dando datos: el mayor empobrecimiento de la poblaci&oacute;n y la carest&iacute;a, el estancamiento del crecimiento y el empleo, una crisis fiscal provocada por la reducci&oacute;n en la producci&oacute;n petrolera, el producto interno bruto que en 2007 creci&oacute; a 3.2 por ciento y este a&ntilde;o lo har&aacute;, si bien nos va, al 2 por ciento. La tasa de inter&eacute;s real que en 2007 fue de 4.2 por ciento, y este a&ntilde;o estar&aacute; alrededor de 5 por ciento. La tasa de desempleo que el a&ntilde;o pasado fue de 3.72 y este a&ntilde;o habr&aacute; aumentado a 4 por ciento. La canasta b&aacute;sica con un incremento del 4 por ciento en el 2007 y actualmente estaremos en 7.3 por ciento.</P>

<P>Los precios administrados por el sector p&uacute;blico, como son el gas LP, el combustible, la electricidad, han aumentado 3.4 por ciento en 2007 y lo har&aacute;n 7 por ciento en este a&ntilde;o. La inflaci&oacute;n de 2007 se ubic&oacute; en 4 por ciento y este a&ntilde;o, si bien nos va, quedar&aacute; en el 7.5 por ciento. La balanza comercial terminar&aacute; el a&ntilde;o deficitaria en 11 mil millones de d&oacute;lares.</P>

<P>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, nos encontramos frene a un espejismo, de acuerdo al gobierno la econom&iacute;a va bien porque ha enfrentado con &eacute;xito el entorno internacional adverso, pero la realidad nos muestra lo contrario. En el tema del crecimiento y el empleo tambi&eacute;n podr&iacute;a aplicar la ya celebre expresi&oacute;n de &quot;si no pueden, renuncien&quot;.</P>

<P>En el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica esperamos que tanto el titular del Ejecutivo, como el secretario de Hacienda y su equipo, hagan un examen autocr&iacute;tico, a conciencia, de lo que requieren las circunstancias del pa&iacute;s y por el bien de todos cambien esta pol&iacute;tica econ&oacute;mica que nos est&aacute; llevando al fracaso. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Gracias, diputado Trejo. Tiene el uso de la palabra la diputada Alma Edwviges Alcaraz Hern&aacute;ndez, del Grupo Parlamentario de Acci&oacute;n Nacional. Con esto concluimos la ronda de la glosa.</P>

<B><P>La diputada Alma Eduviges Alcaraz Hern&aacute;ndez:</B> Con su permiso, diputado presidente. Se&ntilde;oras diputadas y se&ntilde;ores diputados, legisladores, amigos de los medios de comunicaci&oacute;n, la pol&iacute;tica econ&oacute;mica del gobierno federal ha buscado mejorar las condiciones de vida y las oportunidades de todos los mexicanos, especialmente de aquellos que viven en extrema pobreza, por lo cual emprendi&oacute; acciones para alcanzar un mayor crecimiento en nuestra econom&iacute;a.</P>

<P>Se han logrado contener las presiones inflacionarias que han surgido por alza en los precios de algunos alimentos y combustibles. De esta manera, la inflaci&oacute;n ha sido de las m&aacute;s bajas de Am&eacute;rica Latina y la m&aacute;s baja en los &uacute;ltimos a&ntilde;os.</P>

<P>Y lo anterior lo vemos reflejado cuando, al revisar a&ntilde;os anteriores, encontramos que la inflaci&oacute;n promedio anual de 1995 a 2000, tiempos de Zedillo, fue del 22 por ciento; mientras que del 2000 al 2006 se baj&oacute; a un 4.7 por ciento, y de 2007 a la fecha s&oacute;lo tenemos un 3.9 por ciento de inflaci&oacute;n, por lo que podemos hablar de un poder adquisitivo estable para la poblaci&oacute;n y una estabilidad econ&oacute;mica que como ciudadanos nos permite planear un futuro cierto en esta materia.</P>

<P>Ya no se habla de deuda externa, ya no se habla de d&eacute;ficit p&uacute;blico. Es decir, de inflaci&oacute;n. Hoy hablamos de super&aacute;vit p&uacute;blico. Ya no nos preocupan las altas tasas de intereses, ya hasta dej&oacute; de ser un problema el costo de las jubilaciones.</P>

<P>El PIB per c&aacute;pita, por ejemplo, ha sido el m&aacute;s alto en los &uacute;ltimos a&ntilde;os. Es decir, de 1995 al 2000 fue de 4 mil 387 pesos; del 2001 al 2006 fue de 6 mil 882 pesos; del 2007 a 2008 de 8 mil 696 pesos. Es de destacar entonces que del periodo del 95 al 2000 aument&oacute; casi el 100 por ciento.</P>

<P>Con respecto al monto previsto al calendario publicado en el Diario Oficial de la Federaci&oacute;n, el 28 de diciembre de 2007, los ingresos presupuestarios fueron mayores en 47 mil 192 millones de pesos durante el primer semestre de 2008. Los ingresos petroleros aumentaron el 13.9 por ciento en t&eacute;rminos reales, como resultado, fundamentalmente, del mayor precio del petr&oacute;leo crudo de exportaci&oacute;n por el 73.4 por ciento, lo que permiti&oacute; compensar las disminuciones en las reformas de producci&oacute;n.</P>

<P>El gasto programable present&oacute; un crecimiento real del 15.2 por ciento con respecto al primer semestre de 2007.</P>

<P>Los ingresos tributarios no petroleros registraron un crecimiento real de 10.5 por ciento. Y uno de los logros m&aacute;s importantes de la reforma hacendaria, aprobada por esta C&aacute;mara de Diputados en septiembre del a&ntilde;o pasado, fue generar mayores recursos de ingresos al pa&iacute;s.</P>

<P>De cualquier otra reforma que se haya dado en los &uacute;ltimos 20 a&ntilde;os, de &eacute;stos, los recursos destinados a gobiernos estatales y municipales fueron de los rubros m&aacute;s beneficiados en el pa&iacute;s.</P>

<P>Por decir algo, los recursos transferidos a las entidades federativas han aumentado su porcentaje respecto al PIB, de 5.9 por ciento en 2000, al 6.9 por ciento en 2008. Con esto, nos encontramos con cantidades extraordinarias y exorbitantes que se han ido a estados y municipios.</P>

<P>Aproximadamente el 30 por ciento del Presupuesto de Egresos de la Federaci&oacute;n se destina precisamente a este rubro. Sin embargo, la vigilancia, la fiscalizaci&oacute;n y la rendici&oacute;n de cuentas son francamente decepcionantes en estados y en municipios. Esta diferencia de avances es preocupante contra el gobierno federal.</P>

<P>Por lo anterior tenemos que, cuando se revis&oacute; la Cuenta P&uacute;blica de 2006, por ejemplo, se determin&oacute; un impacto econ&oacute;mico de irregularidades de 14 mil 311 millones de pesos. Con este tema, amigos y amigas, diputados y diputadas, lo que podemos decir es que no podemos medir lo que no se puede mejorar.</P>

<P>Mientras no exista una real fiscalizaci&oacute;n en estados y municipios, este 30 por ciento que se va del Presupuesto de Egresos de la Federaci&oacute;n se est&aacute; malgastando; nuestros impuestos se est&aacute;n malgastando en los estados y en los municipios.</P>

<P>Por lo anterior, consideramos y considero sumamente importante y urgente pedir desde aqu&iacute;, desde esta tribuna, a las fuerzas pol&iacute;ticas representadas en esta C&aacute;mara, que exhorten y que exijan a sus gobernadores estatales que asuman su responsabilidad en el tema de vigilancia, de transparencia y de rendici&oacute;n de cuentas.</P>

<P>La sociedad hoy m&aacute;s que nunca exige transparentar todo lo que hacemos. Exige honestidad en lo que decimos, y rendici&oacute;n de cuentas en todo lo que hicimos; que el Ejecutivo federal se ocupe adecuadamente en lograr una estabilidad econ&oacute;mica, con una pol&iacute;tica responsable, y lo est&aacute; logrando a pesar de los actores ocupados s&oacute;lo en querer desestabilizar esta administraci&oacute;n y a este pa&iacute;s.</P>

<P>Les digo, la apuesta la tienen perdida porque puede m&aacute;s una voz honesta y una mano firme, que todos aquellos actos mezquinos y actores que siembren encono. Muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez: </B>Gracias, diputada. De conformidad con lo que establece el art&iacute;culo 7o., numeral 5, de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, la versi&oacute;n estenogr&aacute;fica de esta sesi&oacute;n ser&aacute; remitida al titular del Poder Ejecutivo federal.</P>

<P>Se recibi&oacute; del diputado Samuel Aguilar Sol&iacute;s, del Grupo Parlamentario del PRI, iniciativa que reforma los art&iacute;culos 44 y 50 de la Ley de Coordinaci&oacute;n Fiscal. T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 49 de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos. T&uacute;rnese a la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Se recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 170 de la Ley Federal del Trabajo. T&uacute;rnese a la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social.</P>

<P>Se recibi&oacute; del diputado Gerardo Octavio Vargas Landeros, del Grupo Parlamentario del PRI, iniciativa que reforma el art&iacute;culo 44 del Instituto del Fondo Nacional para la Vivienda de los Trabajadores. T&uacute;rnese a las Comisiones Unidas de Trabajo y Previsi&oacute;n Social y de Vivienda.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, del Grupo Parlamentario del PRD, punto de acuerdo relativo al presupuesto correspondiente a la delegaci&oacute;n Miguel Hidalgo para el Ejercicio Fiscal de 2009. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; del diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilar, del Grupo Parlamentario del PRD, punto de acuerdo para que en Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio 2009 se consideren recursos para proyectos culturales del Distrito Federal. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Se recibi&oacute; punto de acuerdo relativo al presupuesto correspondiente a la delegaci&oacute;n Cuauht&eacute;moc para el Ejercicio 2009, suscrito por los diputados Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera y Armando Barreiro P&eacute;rez, del Grupo Parlamentario del PRD. T&uacute;rnese a la Comisi&oacute;n de Presupuesto y Cuenta P&uacute;blica.</P>

<P>Contin&uacute;e la Secretar&iacute;a con el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Orden del d&iacute;a.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(16:02 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo jueves 18 de septiembre, a las 11 horas, y se les informa que el sistema electr&oacute;nico de asistencia estar&aacute; abierto desde las 9:30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
