<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del jueves 10 de abril de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del c&oacute;mputo de asistencia de diputados y diputadas.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Se informa a la Presidencia que existen registrados previamente 396 diputadas y diputados; por tanto, hay qu&oacute;rum.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(11:19 horas): Se abre la sesi&oacute;n.</P>
<P>Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se dispensa la lectura del orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior. Pido a la Secretar&iacute;a consulte a la asamblea si se dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura del acta de la sesi&oacute;n anterior, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;ora Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz:</B> Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Aprobada el acta. Comunicaciones. Del Congreso del estado de Michoac&aacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<P>Comunicaciones del Congreso de Michoac&aacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del Congreso de Michoac&aacute;n, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Rem&iacute;tase a las comisiones correspondientes para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Oficio del gobierno de Oaxaca, con el que remite contestaci&oacute;n al punto de acuerdo aprobado por la Comisi&oacute;n Permanente. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tase al promovente, para su conocimiento.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Junta de Coordinaci&oacute;n Pol&iacute;tica</P>

<P>Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Con fundamento en lo dispuesto en el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos; as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente que se someta a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados, los siguientes movimientos solicitados por el diputado Emilio Gamboa Patr&oacute;n, coordinador del Grupo Parlamentario del Partido Revolucionario Institucional:</P>

<P>Que la diputada Martha Roc&iacute;o Partida Guzm&aacute;n cause alta como secretaria de la Comisi&oacute;n de Pesca.</P>

<P>Que la diputada Martha Roc&iacute;o Partida Guzm&aacute;n cause alta como integrante de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias; y</P>

<P>Que la diputada Martha Roc&iacute;o Partida Guzm&aacute;n cause alta como integrante de la Comisi&oacute;n de Salud.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted. Atentamente, diputado H&eacute;ctor Larios C&oacute;rdova. Es cuanto, Presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba la proposici&oacute;n. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n) óestamos en votaci&oacute;n, diputadosó. Los diputados y las diputadas que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada.</P>
<P>Nos permiten los medios para que pase la diputada a quien le vamos a tomar la protesta.</P>

<P>Se encuentra a las puertas recinto la ciudadana Fernanda Elvira Villafranca Aguirre, diputada federal electa en la primera circunscripci&oacute;n plurinominal.</P>

<P>Se designa en comisi&oacute;n para que la acompa&ntilde;en en el acto de rendir la protesta de ley para entrar en funciones a las siguientes diputadas y diputados: La diputada Adri&aacute;n Fern&aacute;ndez Cabrera, la diputada Mar&iacute;a Esperanza Morelos Borja, el diputado Jos&eacute; Antonio Mu&ntilde;oz Serrano, el diputado Mario Alberto Salazar Madera y la diputada Martha Roc&iacute;o Partida Guzm&aacute;n.</P>

<P>Perd&oacute;n, voy a corregir, es diputado Adri&aacute;n Fern&aacute;ndez Cabrera, disc&uacute;lpeme. S&iacute;, contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se pide a la comisi&oacute;n cumplir con este encargo.</P>

<P>(La comisi&oacute;n cumple con su cometido)</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Se invita a los presentes a ponerse de pie.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ciudadana Elvira Villafranca Aguirre ÅøProtesta guardar y hacer guardar la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos y las leyes que de ella emanen y desempe&ntilde;ar leal y patri&oacute;ticamente el cargo de diputada que el pueblo le ha conferido, mirando en todo por el bien y prosperidad de la uni&oacute;n?</P>

<B><P>La ciudadana Fernanda Elvira Villafranca Aguirre: </B>S&iacute;, protesto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Si as&iacute; no lo hiciera, que la naci&oacute;n se lo demande.</P>
<P>Contin&uacute;e la Secretar&iacute;a con los comunicados de la Junta de Coordinaci&oacute;n Pol&iacute;tica, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas: </B>Junta de Coordinaci&oacute;n Pol&iacute;tica.  Palacio Legislativo, M&eacute;xico, D. F., 7 de abril de 2008. Diputada Ruth Zavaleta Salgado, Presidenta de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c) de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del Acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por el diputado Javier Gonz&aacute;lez Garza, coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica: </P>

<P>Que el diputado Pablo Trejo sustituya al diputado Alejandro S&aacute;nchez Camacho de la Comisi&oacute;n de Asuntos Econ&oacute;micos, Deuda Social y Desarrollo Regional del Parlamento Latinoamericano.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted, atentamente. Diputado H&eacute;ctor Larios C&oacute;rdova, Presidente. Es cuanto, Presidenta.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobada.</P>
<P>Proposiciones de acuerdo de los &oacute;rganos de gobierno. De la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>El Secretario diputado Jacinto G&oacute;mez Pasillas:</B> Acuerdo de la Conferencia para la Direcci&oacute;n y Programaci&oacute;n de los Trabajos Legislativos, relativo a la celebraci&oacute;n de una sesi&oacute;n solemne de Congreso General, para recibir la visita de la excelent&iacute;sima se&ntilde;ora Pratibha Devisingh Patil, Presidenta de la Rep&uacute;blica de La India.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado. Comun&iacute;quese.</P>
<P>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<P>Tiene la palabra la diputada Mar&iacute;a de Dolores Manuel G&oacute;mez, para dar lectura al acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que se exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica investigue a la Comisi&oacute;n Federal de Electricidad, por la violaci&oacute;n al convenio de colaboraci&oacute;n para el subsidio de tarifas el&eacute;ctricas, de Mexicali, Baja California.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuel G&oacute;mez: </B>Se&ntilde;ora Presidenta, con fundamento en el art&iacute;culo establecido en nuestro Reglamento para el Gobierno Interior, le pido la ampliaci&oacute;n de tiempo para exponer este problema que desde hace much&iacute;simos a&ntilde;os nos aqueja a los mexicalenses.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras diputadas. Les pidoÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputada, disc&uacute;lpeme, nada m&aacute;s le voy a pedir lea el punto de acuerdo como lo aprob&oacute; la Junta de Coordinaci&oacute;n Pol&iacute;tica. Independientemente de que se apegue al Reglamento le pido lea el punto, por favor, para que la asamblea sepa qu&eacute; va a votar.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuel G&oacute;mez:</B> Se&ntilde;ora Presidenta, con todo respeto tengo el uso de la voz y le voy a pedir que me permita, que me faculta el Reglamento interno exponer aqu&iacute; el problema tan serio que tenemos los mexicalenses desde hace muchos a&ntilde;os.</P>

<P>Compa&ntilde;eros y compa&ntilde;erasÖ</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Compa&ntilde;era, yo le respeto lo que usted dice, pero la Junta mand&oacute; un documento con un punto de acuerdo que deber&iacute;a de leer la Secretaria de esta Mesa y se le est&aacute; dando oportunidad a usted, excepcionalmente, de que lo lea usted.</P>

<B><P>La diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez Angulo: </B>La Junta de Coordinaci&oacute;n Pol&iacute;tica exhorta a la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica a que investigue a la Comisi&oacute;n Federal de Electricidad por la violaci&oacute;n al convenio de colaboraci&oacute;n por el subsidio de tarifas el&eacute;ctricas en Mexicali, Baja California. La violaci&oacute;n fue por 50 millones de pesos del subsidio aplicado a 2007.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros, yo quiero hacer un llamado a su conciencia. Los mexicalenses hemos tenido el grav&iacute;simo problema del pago de energ&iacute;a el&eacute;ctrica. Tenemos las temperaturas m&aacute;s altas del mundo cient&iacute;ficamente comprobado; aparte, un monstruo que se llama Comisi&oacute;n Federal de Electricidad no tiene piedad en cortar la luz, principalmente a los hogares que no tienen para pagarla, y a los centros que prestan asistencia social.</P>

<P>En enero hubo corte a todas las organizaciones no gubernamentales como asilos de ancianos que no pagaron la luz y orfanatorios, por no tener el recurso. Aqu&iacute; traigo para demostrar, c&oacute;mo los ni&ntilde;os de los orfanatorios pidieron desesperadamente que no les cortara la luz Comisi&oacute;n Federal de Electricidad.</P>

<P>Tambi&eacute;n a hogares que se quemaron por alumbrarse con velas, compa&ntilde;eros, porque comisi&oacute;n les cort&oacute; la luz y no tuvieron con qu&eacute; pagar. Se tuvieron que alumbrar con velas y murieron. Aqu&iacute; est&aacute;n las pruebas. Aqu&iacute; est&aacute;n.</P>

<P>No es posible, compa&ntilde;eros diputados, que sigamos siendo rehenes de Comisi&oacute;n Federal de Electricidad. Hace much&iacute;simos a&ntilde;os lo hemos pedido, con base en las temperaturas promedio de Mexicali y San Luis R&iacute;o Colorado, de arriba de los 40 grados. Hoy los cient&iacute;ficos nos aseguran que las temperaturas van a superar los 50 y hasta los 60 grados.</P>

<P>Necesitamos una tarifa que se llamar&iacute;a 1G, compa&ntilde;eros diputados. Volteen hacia Mexicali y dejar&iacute;amos huella en esta legislatura. Yo les pido, compa&ntilde;eros diputados, que se solidaricen con los mexicalenses. Legislaturas van, legislaturas vienen y el clamor de los mexicalenses sigue vigente.</P>

<P>En el verano hay much&iacute;simas v&iacute;ctimas, principalmente de nuestros connacionales que se van en busca de mejores trabajos. Hoy tenemos la oportunidad hist&oacute;rica para todos nosotros de que hagamos justicia a ese pueblo que durante much&iacute;simos a&ntilde;os ha pedido que se le reconozca con una tarifa especial, que ser&iacute;a la 1G con tres rangos de consumo.</P>

<P>Aparte, compa&ntilde;eros, los se&ntilde;ores de Comisi&oacute;n Federal de Electricidad, con base en sus reglamentos, a los centros que prestan asistencia social les cobran tarifa comercial. Quiero que sepan que ellos no cobran por el servicio, le quitan un problema al Estado. Aqu&iacute; est&aacute; &quot;tarifa comercial&quot;.</P>

<P>Otra de las cosas que es vergonzante tambi&eacute;n, que cruzando el cerco, que nada m&aacute;s nos divide un cerco con la ciudad de Calexico, California, cuesta cuatro centavos de d&oacute;lar el kilowatt, lo que ser&iacute;an cuarenta y tantos centavos, moneda mexicana, y a nosotros nos cuesta 2.0 el kilowatt. Tenemos que acabar. En nuestras manos est&aacute;, compa&ntilde;eros diputados y yo les pido que se solidaricen, porque much&iacute;simos a&ntilde;os hemos tenido este problema y no hemos tenido eco en las pasadas legislaturas.</P>

<P>Una vez m&aacute;s, compa&ntilde;eros, les pido la solidaridad para con nosotros los mexicalenses y residentes de San Luis R&iacute;o Colorado, Sonora. Le pido de favor, se&ntilde;or Presidenta, que se inserte &iacute;ntegra mi participaci&oacute;n al Diario de los Debates. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Con mucho gusto le vamos a obsequiar lo que pide la diputada. Sin embargo, s&iacute; queremos hacer la observaci&oacute;n de que se debi&oacute; abrir una lista de oradores, en todo caso, para continuar debatiendo este punto. Tiene el uso de la palabra el diputado Alberto Esteva, desde su curul, quiere hacer alguna observaci&oacute;n.</P>

<B><P>El diputado Alberto Esteva Salinas </B>(desde la curul): Muchas gracias, ciudadana Presidenta. Para adherirnos los 18 legisladores del Grupo Parlamentario de Convergencia a este punto de acuerdo.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se toma nota, diputado. La diputada Mercedes Maciel.</P>

<B><P>La diputada Mar&iacute;a Mercedes Maciel Ortiz </B>(desde la curul): S&iacute;, diputada Presidenta, para, a nombre del Grupo Parlamentario del Partido del Trabajo, adherirnos en sus t&eacute;rminos al punto de acuerdo que present&oacute; la diputada Dolores de Mar&iacute;a Manuell-G&oacute;mez. Reconocemos que no son suficientes los subsidios, no es esa la soluci&oacute;n, sin embargo, hoy que los mexicalenses y los de San Luis R&iacute;o Colorado sufren en carne propia los desatinos de la Comisi&oacute;n Federal de Electricidad, nos solidarizamos con esto y es urgente que se revisen y se reinstalen los subsidios. Es cuanto.</P>

<B><P>La Presienta diputada Ruth Zavaleta Salgado: </B>Antes de seguirles dando la palabra a todos, para adherirse, quiero decirles que ya est&aacute; firmado este documento por toda la Junta de Coordinaci&oacute;n Pol&iacute;tica, que son los l&iacute;deres parlamentarios de ustedes y han hecho suyo el punto de acuerdo, todo este pleno. Le voy a dar el uso de la palabra al diputado Tonatiuh Bravo y posteriormente al diputado C&aacute;rdenas, por favor.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidenta. Solamente para, a nombre de la fracci&oacute;n parlamentaria del PRD apoyar la moci&oacute;n, la intervenci&oacute;n, y los t&eacute;rminos en los que se expres&oacute; la diputada del Partido Acci&oacute;n Nacional.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. El diputado C&aacute;rdenas, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca </B>(desde la curul): Gracias, Presidenta. A nombre de la fracci&oacute;n parlamentaria de Nueva Alianza hacemos propio, en todos sus t&eacute;rminos, el punto de acuerdo que present&oacute; nuestra compa&ntilde;era diputada.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Contin&uacute;e la Secretar&iacute;a, por favor. A ver, perm&iacute;tame, por favor, diputada. El diputado Sergio Hern&aacute;ndez.</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde la curul): Para anotarme en la lista.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>ÅøPara anotarse en la lista? No, ya no vamos a anotar en lista, no se abri&oacute; lista. ÅøQuiere hacer uso de la palabra desde su curul?</P>

<B><P>El diputado Sergio Hern&aacute;ndez Hern&aacute;ndez </B>(desde su curul): S&iacute;, por favor. No solamente para adherirnos a este punto porque nos quedar&iacute;amos muy cortos como diputados.</P>

<P>Creo que no solamente en el norte del pa&iacute;s, les dir&iacute;a que la Huasteca hidalguense padece temperaturas mucho m&aacute;s elevadas. Creo que la C&aacute;mara tiene que hacer un esfuerzo para que las personas puedan contar con mejores oportunidades para vivir en mejores condiciones. ÅøC&oacute;mo puede una persona que gana 50 pesos al d&iacute;a pagar su recibo de tarifa el&eacute;ctrica? Recordemos, Felipe Calder&oacute;n prometi&oacute; que bajar&iacute;an las tarifas el&eacute;ctricas y no ha cumplido. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le dan sonido a la curul del diputado C&eacute;sar Du&aacute;rte, por favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul): S&iacute;, Presidenta, s&oacute;lo para remarcar que el Grupo Parlamentario del PRI ha sido promotor de este punto y que hoy con gusto apoyamos la iniciativa de nuestra compa&ntilde;era de Baja California. Ha sido un tema que hemos compartido con todos los grupos parlamentarios la inquietud de todo el pa&iacute;s respecto a las tarifas.</P>

<P>Un nuevo llamado a los compa&ntilde;eros diputados. Todos pedimos la palabra y marcamos nuestra preocupaci&oacute;n en el tema, pero de fondo no hemos hecho gran cosa para resolver en las atribuciones que tiene ese Congreso. Es cuanto, se&ntilde;ora Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado C&eacute;sar Duarte. Tiene el uso de la palabra la diputada Marina Arvizu.</P>

<B><P>La diputada A&iacute;da Marina Arvizu Rivas </B>(desde la curul): Gracias, se&ntilde;ora Presidenta. Si bien es cierto que la Junta de Coordinaci&oacute;n Pol&iacute;tica firmamos este punto de acuerdo, creo que es importante que en este pleno cada uno de los diputados, de manera individual o como representante de su grupo parlamentario, haga patente la adhesi&oacute;n a este punto de acuerdo, que finalmente nace de la diputada que ha estado insistiendo mucho tiempo en que se le ponga fin a esta circunstancia.</P>

<P>Es cierto y me adhiero a lo que dijo el diputado Duarte, en el sentido de que nosotros como diputados tendr&iacute;amos que hacernos cargo de la responsabilidad que nos toca. Desde esa perspectiva del Congreso, ponerle fin a este problema.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputada. ÅøAlguien m&aacute;s va a hacer uso de la palabra? S&iacute;, diputado. Por favor le dan sonido a la curul del diputado Jim&eacute;nez.</P>

<B><P>El diputado Miguel &Aacute;ngel Jim&eacute;nez God&iacute;nez </B>(desde la curul): Con el permiso de la Presidenta. En el mismo sentido que mi compa&ntilde;era Marina Arvizu, reconocer que es un tema leg&iacute;timo que ha encabezado de manera muy puntual y acreditado compromiso social amplio y bastante desde hace muchos a&ntilde;os la compa&ntilde;era Lolita.</P>

<P>Y que esto se ha presentado desde hace varios meses y por el rezago que tenemos en materia de puntos de acuerdo es un tema que dif&iacute;cilmente ha avanzado, especialmente en las fechas actuales con los niveles de temperatura que est&aacute;n afectando de manera muy compleja varias zonas del pa&iacute;s es un reclamo leg&iacute;timo y justo atendible por toda la Junta de Coordinaci&oacute;n Pol&iacute;tica, en el que como coment&oacute; mi compa&ntilde;ero Manuel C&aacute;rdenas, todos los diputados de Nueva Alianza nos adherimos a este punto de acuerdo y hacemos un exhorto, una exigencia, para que las instancias correspondientes puedan dar respuesta inmediata a esta situaci&oacute;n, que se est&aacute; convirtiendo en un clamor popular en todas aquellas zonas en las que las condiciones de vida se est&aacute;n volviendo insostenibles.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Le damos el uso de la palabra al diputado Carlos Navarro.</P>

<B><P>El diputado Carlos Ernesto Navarro L&oacute;pez </B>(desde la curul): Para felicitar a la diputada por esa firmeza en la lucha que ha desarrollado tanto en Mexicali como en San Luis R&iacute;o Colorado, Sonora, para la revisi&oacute;n de las tarifas el&eacute;ctricas injustas y las arbitrariedades de la Comisi&oacute;n Federal de Electricidad.</P>

<P>Yo creo que, efectivamente, aunque todos los grupos parlamentarios hayamos coincidido en que es necesario que se analice y se discuta este tema, no lo hacemos y entonces contin&uacute;an a&ntilde;o tras a&ntilde;o las quejas, las denuncias, las manifestaciones en varias partes del pa&iacute;s por esta situaci&oacute;n tan injusta por la que estamos atravesando.</P>

<P>Ojal&aacute; &eacute;ste sea tambi&eacute;n el inicio para que hagamos algo que no sea solamente un exhorto, un pronunciamiento. Felicito a la diputada y qu&eacute; bueno que la Junta de Coordinaci&oacute;n haya aprobado este exhorto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado Mart&iacute;n Ramos, por favor.</P>

<B><P>El diputado Mart&iacute;n Ramos Castellanos </B>(desde la curul): Gracias, diputada Presidenta. De igual manera, nosotros, como diputados federales de Chiapas, hemos venido impulsando en fechas anteriores, conjuntamente con algunos compa&ntilde;eros diputados de Tabasco, un punto de acuerdo con estas caracter&iacute;sticas.</P>

<P>Desafortunadamente vemos diferentes planteamientos que se han hecho como consecuencia de los diferentes movimientos sociales que se han dado en todos los rincones del pa&iacute;s, pero no vemos voluntad por parte de Comisi&oacute;n Federal de Electricidad para dar respuesta a esas demandas justas de la poblaci&oacute;n y nuevamente nos adherimos a este punto de acuerdo y queremos que se haga una revisi&oacute;n en todo el pa&iacute;s, porque as&iacute; como en Mexicali tienen problemas, tambi&eacute;n en Chiapas y en Tabasco y en todos los estados de la regi&oacute;n sur-sureste. Muchas gracias, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado. Contin&uacute;e la Secretar&iacute;a, por favor. Perm&iacute;tame, diputada. Al diputado Blanco Paj&oacute;n, por favor, le dan sonido.</P>

<B><P>El diputado Jos&eacute; Luis Blanco Paj&oacute;n </B>(desde la curul): Gracias, Presidenta. Igualmente para unirnos al punto que plante&oacute; la diputada, pero tambi&eacute;n quiero hacer notar que yo he presentado un punto de acuerdo y tambi&eacute;n solicitar&iacute;a a todos los diputados que pr&oacute;ximamente volvamos a tratar estos puntos de las tarifas el&eacute;ctricas.</P>

<P>Yucat&aacute;n tiene una problem&aacute;tica, igual que el sur-sureste, como dec&iacute;a el compa&ntilde;ero, en donde nos cobran tarifas de verano y tarifas de invierno, cuando all&aacute; es un verano eterno; entonces estamos pagando tarifas de un invierno que nunca tenemos.</P>

<P>Es por eso que tambi&eacute;n pido a todos los diputados que nos podamos unir para revisar perfectamente, por regi&oacute;n, las tarifas y que la Comisi&oacute;n Federal de Electricidad revise las tarifas el&eacute;ctricas por regiones, y que tambi&eacute;n revise los &iacute;ndices de humedad que son diferentes en cada una de las regiones que alteran tambi&eacute;n las tarifas y que se pagan tarifas injustas y precios injustos. Muchas gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Diputada Presidenta, mayor&iacute;a por la afirmativa.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado, comun&iacute;quese. De la Secretar&iacute;a de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Tres oficios de la Secretar&iacute;a de Gobernaci&oacute;n, con los que remite contestaciones a puntos de acuerdo aprobados por la Comisi&oacute;n Permanente. Es cuanto, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Rem&iacute;tanse al promovente, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Oficio de la C&aacute;mara de Senadores con el que remite iniciativa que reforma el art&iacute;culo 106, fracci&oacute;n II, inciso e) de la Ley Aduanera, presentada por el senador Luis Alberto Villarreal Garc&iacute;a, a nombre de la Comisi&oacute;n de Asuntos Fronterizos, zona norte. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>La Secretaria diputada Mar&iacute;a Mercedes Maciel Ortiz: </B>Oficio del Congreso del estado de Morelos, con el que remite iniciativa con proyecto de decreto para que se declare el a&ntilde;o 2012, como el A&ntilde;o del Bicentenario del Rompimiento del Sitio de Cuautla de 1812. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n.</P>

<P>El siguiente punto del orden del d&iacute;a es el posicionamiento relativo al aniversario luctuoso del general Emiliano Zapata. Se han registrado para referirse al tema las siguientes diputadas y diputados: El diputado Santiago Gustavo Pedro Cort&eacute;s, del Grupo Parlamentario de Alternativa; la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza; el diputado Juli&aacute;n Ezequiel Reynoso Esparza, del Grupo Parlamentario del Partido del Trabajo; la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico; el diputado Robinson Uscanga Cruz, del Grupo Parlamentario de Convergencia; la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Grupo Parlamentario del PRI; el diputado Fausto Fluvio Mendoza Maldonado, del Grupo Parlamentario del PRD; y la diputada Leticia D&iacute;az de Le&oacute;n Torres, del Grupo Parlamentario del PAN.</P>

<P>Por lo que se le concede el uso de la palabra al diputado Santiago Gustavo Pedro Cort&eacute;s, hasta por cinco minutos.</P>

<B><P>El diputado Santiago Gustavo Pedro Cort&eacute;s:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, subo a esta tribuna a rendir homenaje al general Emiliano Zapata. Afirmo con plena conciencia que los principios, ideales y el legado de Zapata siguen vigentes. Libertad y justicia fueron los principios que defendi&oacute; Emiliano Zapata.</P>

<P>Zapata luch&oacute; por la libertad de quienes, generaci&oacute;n tras generaci&oacute;n, hab&iacute;an trabajado sus tierras para reivindicar a sus comunidades y a sus pueblos que les hab&iacute;an arrebatado. Esa lucha contin&uacute;a el alborada por miles de campesinos y campesinas del pa&iacute;s por la defensa de sus derechos.</P>

<P>Emiliano Zapata luch&oacute; por la justicia para que en el campo mexicano no existieran rezagos y pobreza. Esta lucha hoy sigue y es tan actual, para que 35 millones de habitantes del campo tengan mejores condiciones de vida y trabajo en sus propias tierras y no tengan que emigrar a otros pa&iacute;ses en busca de mejores oportunidades.</P>

<P>Hoy debemos honrar los ideales de Emiliano Zapata y el Plan de Ayala cumpliendo los objetivos originales del art&iacute;culo 27 constitucional, y d&aacute;ndole una nueva dimensi&oacute;n a la justicia social; con pol&iacute;ticas incluyentes, con una aut&eacute;ntica planeaci&oacute;n para el desarrollo rural sustentable que permita lograr la autosuficiencia alimentaria.</P>

<P>Para cometer los retos de hoy, luchamos al lado de los campesinos e ind&iacute;genas del pa&iacute;s contra las pol&iacute;ticas neoliberales para elevar los niveles de empleo y las condiciones de vida de la poblaci&oacute;n campesina, y evitar la privatizaci&oacute;n de la propiedad social.</P>

<P>Le estamos dando continuidad a la gran movilizaci&oacute;n del 31 de enero. Hoy mismo, en diversos puntos del pa&iacute;s, hay movilizaciones reivindicando la memoria del general Emiliano Zapata, y nuestras propias reivindicaciones actuales siguen siendo la renegociaci&oacute;n del cap&iacute;tulo agropecuario del TLC y la revisi&oacute;n de las reglas de operaci&oacute;n para el ejercicio presupuestal 2008.</P>

<P>Por cierto, han transcurrido m&aacute;s de tres meses y hasta hoy las organizaciones campesinas no han recibido óde parte del Ejecutivoó una respuesta a sus demandas.</P>

<P>Estamos luchando por una pol&iacute;tica de desarrollo rural que ponga el acento en el hombre, en los productores rurales, en la familia campesina e ind&iacute;gena, en la mujer, en los j&oacute;venes, en la comunidad. Una pol&iacute;tica que permita al pa&iacute;s generar una reserva estrat&eacute;gica de alimentos que eleve a rango constitucional el derecho a la alimentaci&oacute;n, que atienda la desigualdad y pobreza en las regiones rurales, mejorar el ingreso de las familias campesinas, que atienda la migraci&oacute;n creando los empleos suficientes que arraiguen a la poblaci&oacute;n en sus lugares de origen, que proteja a los productores de alimentos b&aacute;sicos.</P>

<P>&Eacute;sta es la manera como debemos honrar y cumplir cabalmente los ideales de Emiliano Zapata. &quot;Zapata vive&quot;. Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Santiago Gustavo Pedro Cort&eacute;s. Se le concede el uso de la palabra a la diputada Irma Pi&ntilde;eyro Arias, del Grupo Parlamentario de Nueva Alianza.</P>

<P>Y aprovechamos para saludar a los alumnos de la Escuela Primaria Alexander Bain; el cabildo infantil del Congreso del estado de Morelos; de la Escuela Vasco de Quiroga de Tulancingo, Hidalgo; los alumnos de la Escuela Superior de Negocios; as&iacute; como invitados especiales de nuestro compa&ntilde;ero diputado Andr&eacute;s Lozano Lozano. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Con su permiso, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Adelante.</P>

<B><P>La diputada Irma Pi&ntilde;eyro Arias: </B>Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy rendimos homenaje a un gran hombre del campo mexicano: Emiliano Zapata óas&iacute; como Francisco I. Madero con el ideario de Ricardo Flores Mag&oacute;n y el Partido Liberaló dio a la Revoluci&oacute;n su sentido libertario y democr&aacute;tico. El reclamo agrario de Zapata le dio a M&eacute;xico su m&aacute;s honda dimensi&oacute;n social.</P>

<P>Hablar de Emiliano Zapata es constatar que en la historia de M&eacute;xico no es la primera vez que bajo el golpe de la maldad o bajo las balas de la traici&oacute;n cae la cabeza de un gran mexicano.</P>

<P>Zapata nos deja su ejemplo, su leyenda de gloria, su hero&iacute;smo como l&iacute;der y figura m&iacute;tica. Zapata surgi&oacute; de las inconformidades y desigualdades existentes en el M&eacute;xico prerrevolucionario, convirti&eacute;ndose en la representaci&oacute;n de la lucha por la reivindicaci&oacute;n de justicia para quienes trabajaron y trabajan la tierra: los campesinos de M&eacute;xico.</P>

<P>La pobreza y la marginaci&oacute;n en el campo mexicano siguen siendo caracter&iacute;sticas de este importante sector. La realidad de ayer con la de hoy no es diferente. En 1910, aproximadamente, 11 millones de los 15 millones de mexicanos viv&iacute;an en el campo del trabajo de la tierra, pero de una tierra ajena, concentrada injustamente en pocas manos; cerca de 10 mil haciendas y ranchos de m&aacute;s de mil hect&aacute;reas acaparaban 60 por ciento de la propiedad r&uacute;stica. De esas haciendas 110 ten&iacute;an cada una m&aacute;s de 100 mil hect&aacute;reas de extensi&oacute;n.</P>

<P>El 80 por ciento de las localidades rurales del pa&iacute;s estaban comprendidas en los terrenos de las haciendas y sus habitantes. Los peones y comuneros de los latifundios eran m&aacute;s de la mitad de la poblaci&oacute;n rural.</P>

<P>Hoy en el campo la pobreza ya no se regenera ni se reproduce por la propiedad de la tierra, sino por la marginaci&oacute;n social, la inequidad y la falta de oportunidades productivas y la ausencia de pol&iacute;ticas p&uacute;blicas adecuadas para el campo mexicano.</P>

<P>Nuestro campo, el campo mexicano, no requiere de m&aacute;s discursos de buena voluntad, programas, proyectos y promesas que nunca se realizan. El campo necesita superar los rezagos mediante oportunidades reales, tales como la reivindicaci&oacute;n de las tierras a sus comunidades y a sus pueblos, la terminaci&oacute;n de despojos injustificados, concluir el proceso de certificaci&oacute;n y titulaci&oacute;n, as&iacute; como la inclusi&oacute;n a los servicios b&aacute;sicos que el Estado debe proveer a todo mexicano, como el derecho a la alimentaci&oacute;n que se debe elevar a rango constitucional, la educaci&oacute;n, el servicio social, la asistencia social, para que &eacute;ste, el campo mexicano, que sea ahora un tema de seguridad nacional y que podamos elevar sus necesidades a rango constitucional.</P>

<P>Los ideales de Emiliano Zapata no concluir&aacute;n hasta que el Estado cumpla las demandas que nuestro campo reclama. Que esta fecha nos recuerde que la proclama de <I>tierra y libertad</I> es todav&iacute;a una exigencia de justicia, es condici&oacute;n para la paz, la estabilidad del pa&iacute;s y la superaci&oacute;n de la pobreza como destino. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Irma Pi&ntilde;eyro Arias. Se concede ahora el uso de la palabra al diputado Juli&aacute;n Ezequiel Reynoso Esparza, del Grupo Parlamentario del Partido del Trabajo.</P>

<B><P>El diputado Juli&aacute;n Ezequiel Reynoso Esparza: </B>Con el permiso de la Presidencia. Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo acude a esta tribuna para recordar la memoria del general Emiliano Zapata Salazar, quien fuera asesinado un d&iacute;a como hoy, de 1919.</P>

<P>A 89 a&ntilde;os de su horrendo crimen los mexicanos llevamos en la memoria la figura de Emiliano Zapata. Se levant&oacute; en armas en contra de la dictadura de Porfirio D&iacute;az; apoy&oacute; la revoluci&oacute;n maderista por confiar en que Madero cumplir&iacute;a con el compromiso de repartir la tierra, previsto en el art&iacute;culo 3o., p&aacute;rrafo tercero, del Plan de San Luis, y ante el desconocimiento de las promesas por parte del gobierno de Madero, tambi&eacute;n lo desconoci&oacute;.</P>

<P>El 28 de noviembre de 1911 expide el Plan de Ayala, valioso documento hist&oacute;rico donde se contiene el compromiso zapatista de devolver la tierra a los campesinos, de que cada campesino de M&eacute;xico contara con un pedazo de tierra para obtener de ella el sustento de sus familias.</P>

<P>Zapata fue un firme convencido de la necesidad de frenar los abusos cometidos por los hacendados porfiristas que robaban la tierra a los campesinos para acrecentar sus propiedades. En pocos estados, como en Morelos, se vivi&oacute; la contradicci&oacute;n del despojo de tierras para dedicarlas a la producci&oacute;n de ca&ntilde;a y la producci&oacute;n de az&uacute;car.</P>

<P>El aparente progreso econ&oacute;mico que se daba en el pa&iacute;s se deb&iacute;a al robo, saqueo y explotaci&oacute;n de que eran objeto los campesinos y los obreros. Sin lugar a dudas, de haberse respetado el ideal zapatista no se hubiera firmado un tratado de libre comercio con Am&eacute;rica del Norte y Canad&aacute;, en donde en el cap&iacute;tulo agropecuario los m&aacute;s perjudicados son los campesinos.</P>

<P>Tambi&eacute;n Zapata se opondr&iacute;a a la entrega de la riqueza nacional contenida en el petr&oacute;leo, a los inversionistas nacionales y extranjeros. &Eacute;l, como millones de mexicanos, no se tragar&iacute;a el anzuelo de que para modernizar a Pemex hay que abrirla a la inversi&oacute;n privada. &Eacute;l fue un firme defensor de los derechos de los campesinos a la tierra y del respeto que la misma merece, pues es la que nos da el sustento diario.</P>

<P>Sin lugar a dudas el ideal zapatista tuvo reflejo en el contenido del art&iacute;culo 27 de la Constituci&oacute;n de 1917, en donde se reconoci&oacute; el derecho de los campesinos a la propiedad de la tierra. No obstante este logro, nunca conculc&oacute;, transigi&oacute; y vendi&oacute; sus principios revolucionarios, lo que lo llev&oacute; al enfrentamiento directo con los gobiernos de Porfirio D&iacute;az, Francisco I. Madero y Venustiano Carranza.</P>

<P>La historia ha acreditado los abusos cometidos en contra de los zapatistas realizados por Victoriano Huerta, no obstante, ninguno de los integrantes de su ej&eacute;rcito los traicion&oacute;, pues confiaban plenamente en &eacute;l.</P>

<P>Por ser un hombre de firmas convicciones, al que no se le pod&iacute;a corromper ni comprar, la burgues&iacute;a de aquella &eacute;poca no dud&oacute; en llamarlo &quot;el Atila del sur&quot;. Desde luego, los tiempos han cambiado, ahora se les llama peligro para M&eacute;xico.</P>

<P>El &uacute;nico arreglo al que se pod&iacute;a llegar con Emiliano Zapata era que se cumplieran las demandas de restituir a los campesinos las tierras de las que injustamente se les hab&iacute;a despojado. A 89 a&ntilde;os de su asesinato, el ideal zapatista sigue vigente.</P>

<P>La memoria de Emiliano Zapata cabalga por todo el pa&iacute;s, su ejemplo de honestidad y compromiso social persiste, no en balde los compa&ntilde;eros ind&iacute;genas de Chiapas levantados en armas el 1 de enero de 1994 denominaron a su ej&eacute;rcito como Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional.</P>

<P>Compa&ntilde;eras legisladoras y compa&ntilde;eros legisladores, el Grupo Parlamentario del Partido del Trabajo rinde homenaje al general Zapata en el 89 aniversario de su asesinato. Asimismo, refrendamos nuestro compromiso de mantener en alto el ideal zapatista por el derecho de los mexicanos a una vida digna.</P>

<P>Mientras sigan existiendo m&aacute;s de 60 millones de mexicanos en la l&iacute;nea de pobreza, el pensamiento de Zapata seguir&aacute; vigente como instrumento de lucha en contra de los gobiernos que no cumplen con su deber de servir al pueblo.</P>

<P>El Grupo Parlamentario del Partido del Trabajo y el Frente Amplio Progresista no permitir&aacute;n que se venda la &uacute;nica riqueza que le queda a la naci&oacute;n. Ya lo hicieron con la banca nacionalizada en 1982, que ahora es mayoritariamente extranjera. En materia de petr&oacute;leo ni un paso atr&aacute;s, el petr&oacute;leo no se privatizar&aacute;.</P>
<P>Å°Zapata vive, la lucha sigue!. Es cuanto.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputado Juli&aacute;n Ezequiel Reynoso Esparza.</P>

<P>Queremos destacar la presencia en este sal&oacute;n de sesiones de su se&ntilde;or&iacute;a Eduardo Antonio Escobedo Sanabria, encargado de Negocios de la embajada de la Rep&uacute;blica de Guatemala en nuestro pa&iacute;s, quien ha participado en la instalaci&oacute;n del Grupo de Amistad M&eacute;xico-Guatemala de la C&aacute;mara de Diputados. Le damos la m&aacute;s cordial bienvenida y hacemos votos por el fortalecimiento del di&aacute;logo, la colaboraci&oacute;n y los lazos de amistad entre ambas naciones. Bienvenido.</P>

<P>Se le concede ahora el uso de la palabra a la diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega, del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<B><P>La diputada Mar&iacute;a Guadalupe Josefina Garc&iacute;a Noriega:</B> Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y diputados. En este d&iacute;a rendimos homenaje al general Emiliano Zapata.</P>

<P>Es justo reconocer que las luchas campesinas impulsaron la reforma agraria, animaron la construcci&oacute;n de los caminos rurales y el elevamiento de las presas y las obras de riego. Promovieron los sistemas de apoyo al campo, generaron el cambio en las leyes y las instituciones. Libertad, ley y justicia fueron los principios que Zapata siempre defendi&oacute;. Hoy reafirmamos que los principios, ideales y legado del general Zapata siguen vigentes.</P>

<P>A&uacute;n trabajamos en la justicia para que en el campo mexicano se superen los rezagos, se combata la pobreza y se ampl&iacute;en las oportunidades. A&uacute;n luchamos por la preservaci&oacute;n de la libertad de quienes generaci&oacute;n tras generaci&oacute;n han trabajado sus tierras para reivindicar a sus comunidades y a sus pueblos.</P>

<P>Como legisladores trabajamos en leyes que sean garant&iacute;a de los derechos que las mujeres y los hombres del campo tienen que tener. En esta lucha se suma el Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico.</P>

<P>Con miras por el bien com&uacute;n, el Partido Verde tom&oacute; acciones para adecuar los alcances del art&iacute;culo 27 constitucional en cuanto a la incorporaci&oacute;n de las tierras ejidales al mercado legal en suelo urbano del pa&iacute;s. Es decir, a partir de 1992 el ejido perdi&oacute; su car&aacute;cter de inalienable e imprescriptible, permitiendo por primera vez la posibilidad de que se venda, se arriende o se hipoteque.</P>

<P>Esta condici&oacute;n legal hab&iacute;a puesto en riesgo la preservaci&oacute;n de nuestros recursos naturales en los &uacute;ltimos a&ntilde;os. Logramos que los predios destinados voluntariamente a la conservaci&oacute;n puedan ser certificados y considerados formalmente como &aacute;reas naturales protegidas, propiciando el alto valor ecol&oacute;gico de cada una de estas zonas e incentivando la participaci&oacute;n ciudadana mediante la cooperaci&oacute;n y coordinaci&oacute;n en las acciones de preservaci&oacute;n, conservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico en las &aacute;reas que as&iacute; lo requieren.</P>

<P>Hoy ratificamos el reconocimiento de la lucha y los triunfos campesinos, pero al mismo tiempo trabajamos en proyectos de conservaci&oacute;n y aprovechamiento sustentable de recursos naturales, logrando con esto que M&eacute;xico contin&uacute;e con la clasificaci&oacute;n de pa&iacute;s mega diverso.</P>

<P>Pero a&uacute;n falta mucho por hacer, lo reconocemos. Por eso los invitamos, compa&ntilde;eros, a que trabajemos juntos para elevar los niveles de empleo y las condiciones de vida de la poblaci&oacute;n campesina, preservando los recursos naturales y protegiendo el medio ambiente.</P>

<P>Busquemos pol&iacute;ticas que integren la riqueza natural y humana de nuestro campo para cumplir cabalmente con los ideales de Emiliano Zapata. Esa transformaci&oacute;n habr&aacute; de extender la infraestructura, lograr el cuidado productivo del medio ambiente, organizar mejor la producci&oacute;n y la comercializaci&oacute;n en el &aacute;mbito nacional e internacional, pero en condiciones justas. Impulsar programas pertinentes de investigaci&oacute;n y capacitaci&oacute;n y esquemas de cr&eacute;dito y capitalizaci&oacute;n suficiente y oportuna.</P>

<P>La alianza hist&oacute;rica entre el Estado mexicano y los campesinos est&aacute; inspirada en los ideales que representa Zapata.</P>

<P>La mejor manera de honrar la memoria de Zapata es trabajar unidos para construir el futuro que M&eacute;xico merece. Unidos en este esfuerzo le cumpliremos a Zapata. El Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico les anima, compa&ntilde;eros legisladores, a tomar medidas para cumplirle a los campesinos y cumplirle a M&eacute;xico. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Mar&iacute;a Guadalupe Garc&iacute;a Noriega. Se concede ahora el uso de la palabra al diputado Robinson Uscanga Cruz, del Grupo Parlamentario de Convergencia.</P>

<B><P>El diputado Robinson Uscanga Cruz: </B>Gracias, diputado Presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en un 10 de abril pero de 1919, fue asesinado el general Emiliano Zapata y hoy se cumplen 89 a&ntilde;os de su sacrificio.</P>

<P>Zapata fue una parte importante de la Revoluci&oacute;n Mexicana ya que su visi&oacute;n agrarista fue una de las causas sociales que le dio sustento al movimiento armado.</P>

<P>Al firmarse el Plan de Ayala se resaltaba que parte del combate fuera a favor de los campesinos desprotegidos, con la demanda de que se les restituyeran sus tierras a los pueblos ind&iacute;genas, porque recordemos, <I>la tierra es de quien la trabaja</I>. Esta demanda fue la base del agrarismo mexicano y sirvi&oacute; como estandarte para la lucha que se avecinaba.</P>

<P>Hoy, para el Grupo Parlamentario de Convergencia y como parte esencial de nuestra memoria hist&oacute;rica e identidad nacional, creemos necesario mantener la vigencia de la obra de nuestros luchadores sociales como es el caso de Emiliano Zapata, ya que su trayectoria y principios constituyen uno de los pilares de la fortaleza moral de la naci&oacute;n.</P>

<P>Las ideas de Zapata contin&uacute;an vigentes en este siglo XXI, no s&oacute;lo por la situaci&oacute;n de rezago social que permanece en el campo mexicano, cuyos trabajadores han sido reducidos como entes secundarios de la producci&oacute;n econ&oacute;mica, sino porque tambi&eacute;n en las zonas rurales es donde la desigualdad contin&uacute;a.</P>

<P>No debemos olvidar en ning&uacute;n momento que es entre nuestros campesinos pobres y marginados y junto a los pueblos ind&iacute;genas donde queda todav&iacute;a la plaga del analfabetismo; situaci&oacute;n de rezago social que fomenta y favorece todo tipo de explotaci&oacute;n y degradaci&oacute;n social.</P>

<P>Convergencia considera que la mejor manera de rendir homenaje hist&oacute;rico a nuestros luchadores sociales es mantener la b&uacute;squeda de soluciones a los problemas que les apremian, como es el Movimiento Nacional por la Soberan&iacute;a Alimentaria, quien reclama de nosotros atenci&oacute;n seria a su agenda.</P>

<P>Hoy, a casi un siglo de su desaparici&oacute;n f&iacute;sica, esos sue&ntilde;os e ideales zapatistas son actuales. Por tanto, tenemos el deber de encontrar una respuesta concreta que d&eacute; justicia social a esos rezagos, a esos rezagos que motivaron el levantamiento de aquel entonces.</P>

<P>No es s&oacute;lo una expresi&oacute;n meramente simb&oacute;lica reconocer que Emiliano Zapata cabalga y seguir&aacute; cabalgando en todos los parajes agropecuarios del suelo mexicano, hasta en tanto no se solucionen los problemas que entierran al campo en el abandono social, que los gobiernos neoliberales, con la firma de tratados ha devastado y hundido al sector agr&iacute;cola en pleno tercer milenio.</P>

<P>Y verdaderamente es un tema preocupante la situaci&oacute;n del campo mexicano, porque se requiere hacer inversiones productivas que den auge al sector agrario; porque el pa&iacute;s a&uacute;n necesita subsidiar su agricultura con responsabilidad y transparencia en el ejercicio de los recursos.</P>

<P>Por otro lado, la falta de oportunidades y apoyos hacia los grupos de ind&iacute;genas y campesinos marginados, que son los primeros en resentir la discriminaci&oacute;n y el olvido por parte del gobierno, aunado a la terrible desigualdad de las mujeres campesinas, quienes casi sin distinci&oacute;n no disfrutan de ninguna equidad de g&eacute;nero.</P>

<P>El campo mexicano es muy noble, as&iacute; como los que viven de &eacute;l. Por eso un hombre como Emiliano Zapata, prefiri&oacute; decir: &quot;Es mejor morir de pie que vivir toda una vida arrodillado&quot; Muchas gracias.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Robinson Uscanga Cruz. Le damos la m&aacute;s cordial bienvenida a los estudiantes de la escuela secundaria Cuautli, as&iacute; como los estudiantes de la universidad Univer, del estado de Quer&eacute;taro. Bienvenidos a esta C&aacute;mara de Diputados.</P>

<P>Se pide a la Secretar&iacute;a instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y diputados.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> ÅøFalta alguna diputada o diputado por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 424 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se concede el uso de la palabra a la diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a, del Grupo Parlamentario del PRI.</P>

<B><P>La diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a: </B>Con su permiso, se&ntilde;or Presidente. He solicitado el uso de la palabra para rendir homenaje, en nombre del Grupo Parlamentario del Partido Revolucionario Institucional, a la figura hist&oacute;rica del general Emiliano Zapata, cabeza de la Divisi&oacute;n del Sur, que fue origen, sustento y fundamento del movimiento revolucionario de 1910 y de las principales instituciones sociales y agrarias del M&eacute;xico moderno.</P>

<P>Hoy como entonces, las reflexiones que formulara Luis Cabrera en torno al problema agrario siguen siendo v&aacute;lidas plenamente. La condici&oacute;n de explotaci&oacute;n y de marginalidad que vive la mayor&iacute;a de la poblaci&oacute;n del campo se reproduce insensatamente a todo lo largo de la existencia independiente de M&eacute;xico y se presenta ante nuestros ojos en la condici&oacute;n de servidumbre de los jornaleros y campesinos de Chiapas, en el abandono de las pol&iacute;ticas agropecuarios que sufren los habitantes de Veracruz, Tabasco, Oaxaca o Guerrero.</P>

<P>Se vive en el abuso del trabajo infantil de los hijos de los campesinos en la pizca de tomate en el norte del pa&iacute;s, en donde los grandes productores contratan por un solo salario a la familia entera y que han sido objeto de denuncias por parte de varias organizaciones internacionales.</P>

<P>Los problemas del campo son la fuente de la imparable migraci&oacute;n a las grandes ciudades, a los Estados Unidos. Nos han dicho falazmente que M&eacute;xico ahora tiene m&aacute;s de 100 ciudades medias, pero no han reconocido que se debe a la emigraci&oacute;n de los campesinos que buscan mitigar en las ciudades su condici&oacute;n verdaderamente infrahumana.</P>

<P>La mayor&iacute;a de las 500 mil personas que se trasladan ilegalmente a los Estados Unidos cada a&ntilde;o provienen del campo, aunque ahora tambi&eacute;n ciudades como el Distrito Federal se est&aacute;n transformando en expulsores de migrantes.</P>

<P>Emiliano Zapara convoc&oacute; a la m&aacute;s amplia movilizaci&oacute;n social para combatir la injusticia y la desigualdad en la que el porfiriato sumi&oacute; a los campesinos y a los trabajadores durante m&aacute;s de 30 a&ntilde;os. Sus filas insurgentes tuvieron que enfrentarse adem&aacute;s con la leva obligatoria del gobierno, que engros&oacute; con campesinos las filas militares para enfrentar a sus propios hermanos, en una lucha fat&iacute;dica que cost&oacute; m&aacute;s de un mill&oacute;n de vidas.</P>

<P>A pesar de ello, debemos reconocer el car&aacute;cter de estadista de Emiliano Zapata, que sum&oacute; su sencillez pol&iacute;tica al rechazar siquiera ocupar por un momento la silla del &aacute;guila para no confundir su movimiento con ambiciones personales, una posici&oacute;n visionaria que le permiti&oacute; aglutinar alrededor suyo a gente de la talla de Luis Cabrera, de Otilio Monta&ntilde;o, de Ricardo Flores Mag&oacute;n y de Andr&eacute;s Molina Enr&iacute;quez, entre otros, que permitieron integrar una poderosa propuesta en el Plan de Ayala, nutrir el documento final de la soberana convenci&oacute;n revolucionaria de Aguascalientes y perfilar la naturaleza social de la Constituci&oacute;n de 1917, esencialmente en sus art&iacute;culos 27 y 123 de la Ley Agraria de 1915.</P>

<P>Es de suyo reconocido que la Revoluci&oacute;n Mexicana se inici&oacute; con una proclama liberal con el blas&oacute;n del sufragio efectivo y la no reelecci&oacute;n, postulado por Francisco I. Madero, como el crisol de las garant&iacute;as individuales de Estado y del perfil libertario del siglo XIX.</P>

<P>Sin embargo, tanto el Plan de Ayala como la proclama de la Casa del Obrero Mundial y la participaci&oacute;n organizada y heroica de campesinos y obreros, transform&oacute; el movimiento revolucionario en la primera revoluci&oacute;n social del siglo XX con el pacto social que signific&oacute; la Constituci&oacute;n del 17; adem&aacute;s se configur&oacute; una modalidad de Estado que se ha llamado de diversas maneras, tal como econom&iacute;a mixta, econom&iacute;a controlada y rector&iacute;a de Estado.</P>

<P>En todos los casos podemos afirmar que la econom&iacute;a pol&iacute;tica de M&eacute;xico de principios del siglo XX cuestionaba la capacidad del mercado de proveer por s&iacute; solo riqueza y bienestar y tambi&eacute;n se opon&iacute;a a concentrar todos los medios productivos y todas las decisiones pol&iacute;ticas en el Estado, proponiendo a &eacute;ste como el &aacute;rbitro indispensable para permitir la iniciativa particular, como para garantizar que el esfuerzo conjunto se oriente hacia el cumplimiento de valores p&uacute;blicos y el combate a la desigualdad social.</P>

<P>Resulta oportuno reconocer esta definici&oacute;n hist&oacute;rica para entender porqu&eacute; la mayor&iacute;a de los mexicanos, cuando ocurren transformaciones importantes tanto de la justicia como de la pol&iacute;tica social o de la propiedad nacional de bienes como los hidrocarburos, se plantea mantener firmemente la figura de la rector&iacute;a del Estado, ya que s&oacute;lo as&iacute; se puede asegurar que la riqueza de todos produzca beneficio colectivo y no se distorsione su finalidad para enriquecimiento de unos cuantos.</P>

<P>La lucha de Zapata, cargada de valores morales, de congruencia, de valent&iacute;a, debe traerse a la memoria de este recinto parlamentario en una perspectiva superior a una efem&eacute;ride; debe servir como punto de referencia para reconocer hasta d&oacute;nde han llegado los ideales de las personas que iniciaron la transformaci&oacute;n de M&eacute;xico en la b&uacute;squeda de un proyecto que suma por igual garant&iacute;as individuales, soberan&iacute;a y derechos sociales.</P>

<P>Por ello, me permito se&ntilde;alar que en el an&aacute;lisis de la Revoluci&oacute;n Mexicana se ha reconocido muy poco la participaci&oacute;n de las mujeres campesinas, a pesar de que formaron parte importante, tanto num&eacute;rica como cualitativamente, del movimiento social. Lo hicieron m&aacute;s all&aacute; del romanticismo planteado en la literatura y en el cine, como es el caso de la Adelita tras su Juan, en donde preve&iacute;a el cuidado de los hijos, los alimentos y la recarga del parque de las armas de los combatientes.</P>

<P>De manera objetiva tenemos que reconocer que la mujer particip&oacute; en todas las etapas de la lucha armada, en la propuesta de ideas para articular el contenido ideol&oacute;gico de la revoluci&oacute;n, como en el caso de las hermanas Serd&aacute;n, pero tambi&eacute;n en las escuelas, en los medios de difusi&oacute;n y portando las armas directamente para combatir al enemigo.</P>

<P>De ah&iacute; que tiene una profunda ra&iacute;z hist&oacute;rica la lucha de la mujer mexicana por el reconocimiento cabal de su igualdad, ya que ha estado codo a codo con los hombres para oponerse a toda forma de explotaci&oacute;n y de abuso y ha formado parte activa de las mejores causas libertarias de este pa&iacute;s.</P>

<P>Por ello, la situaci&oacute;n lamentable que vive el campo mexicano hasta nuestros d&iacute;as afecta tambi&eacute;n a las mujeres, que padecen los mismos efectos de desempleo, la baja de salarios, la emigraci&oacute;n, la explotaci&oacute;n del medio rural.</P>

<P>De ah&iacute; que las legisladoras y los legisladores pri&iacute;stas planteemos el rescate del campo con una condici&oacute;n indispensable para avanzar en la justicia que exigen tanto hombres como mujeres.</P>

<P>El presente a&ntilde;o implica uno de los m&aacute;s importantes retos para asegurar el futuro de la soberan&iacute;a alimentaria y la subsistencia de campesinos y campesinas de M&eacute;xico. La liberaci&oacute;n arancelaria de los bienes del campo en el marco del Tratado de Libre Comercio con Am&eacute;rica del Norte enfrenta graves asimetr&iacute;as y pol&iacute;ticas proteccionistas en Estados Unidos que puede arrasar con importantes sectores del pa&iacute;s ante la falta de financiamiento, de pol&iacute;ticas adecuadas, de apoyos tecnol&oacute;gicos y comerciales para nuestros productos y el abismo en los montos de financiamiento rural.</P>

<P>Tenemos, s&oacute;lo como ejemplo, que mientras Estados Unidos aprob&oacute; 110 mil millones de d&oacute;lares en 10 a&ntilde;os para su producci&oacute;n agropecuaria, la suma total de recursos para el campo mexicano en el mismo periodo fue 10 veces menor; es decir, de s&oacute;lo 10 mil millones de d&oacute;lares, por lo que no es nada favorable para la productividad mexicana.</P>

<P>A pesar de que en a&ntilde;os anteriores se aument&oacute; el presupuesto para el campo, el abandono y el mal uso de los recursos han ocasionado que sean insuficientes para mitigar la crisis que se vive en el agro, haciendo cada vez m&aacute;s notorias las desigualdades de los productores de Estados Unidos y de Canad&aacute;.</P>

<P>Lamentablemente la inversi&oacute;n extranjera directa en el sector agropecuario de la entrada en vigor del Tratado de Libre Comercio se canaliz&oacute; a la agroindustria y no a la producci&oacute;n primaria, provocando disparidades en la pol&iacute;tica de compensaci&oacute;n en todos los trabajadores agr&iacute;colas sin tierras; han sido excluidos, y los productores con m&aacute;s de 100 hect&aacute;reas reciben dos veces m&aacute;s recursos que los campesinos con menos de una.</P>

<P>El problema de la liberaci&oacute;n comercial ante la ausencia de buenas pol&iacute;ticas agropecuarias no s&oacute;lo genera graves problemas sociales econ&oacute;micos en las comunidades rurales dedicadas a la agricultura, sino que adem&aacute;s, al final del d&iacute;a provocan una mayor migraci&oacute;n del campo a la ciudad y a Estados Unidos, haciendo m&aacute;s notorio el crecimiento de la pobreza y el aumento de la marginaci&oacute;n rural.</P>

<P>Para nosotros, los mexicanos, no es s&oacute;lo un asunto econ&oacute;mico sino un asunto de seguridad nacional. La realidad es que las compa&ntilde;&iacute;as transnacionales de los alimentos han controlado los mercados y destruido la capacidad de los peque&ntilde;os productores mexicanos que no pueden competir contra las importaciones en sus propios mercados.</P>

<P>Lo anterior est&aacute; llevando a la ruina a los campesinos que producen m&aacute;s caro debido a que el precio de los insumos es mayor y los apoyos que reciben no se comparan con los que reciben los agricultores de Estados Unidos y de Canad&aacute;.</P>

<P>Si bien con la firma del Tratado de Libre Comercio se preve&iacute;a que la econom&iacute;a de los pa&iacute;ses integrantes mejorar&iacute;a de manera integral, desafortunadamente nuestra econom&iacute;a se ha ido rezagando, ya que durante los 14 a&ntilde;os que tiene de vigencia el tratado, se perdieron 2millones de empleos y las remuneraciones de los trabajadores agropecuarios tuvieron una gran ca&iacute;da.</P>

<P>Asimismo, adem&aacute;s de la falta de apoyos, los campesinos se enfrentan a los subejercicios presupuestales, la entrega muy tarde de sus apoyos, y una creciente complicaci&oacute;n para acceder a los recursos que autorizamos los legisladores por el laberinto burocr&aacute;tico de las reglas de operaci&oacute;n que se han transformado en un verdadero filtro para que s&oacute;lo unos cuantos puedan obtenerlos.</P>

<P>Lo que ha propiciado en muchos analistas la sospecha de que quienes verdaderamente determinan las pol&iacute;ticas p&uacute;blicas son los t&eacute;cnicos de la Secretar&iacute;a de Hacienda que promueven una larga e incesante restricci&oacute;n financiera para poder cumplir con las metas de d&eacute;ficit fiscal a cero y hasta con un super&aacute;vit presupuestal con una naci&oacute;n que tiene numerosos rezagos y necesidades.</P>

<P>Por ello, compa&ntilde;eras y compa&ntilde;eros, la evocaci&oacute;n del aniversario luctuoso del general Emiliano Zapata tiene que producir una llamada de atenci&oacute;n para que todas las instituciones p&uacute;blicas y una renovaci&oacute;n del compromiso constitucional asumido de procurar el bienestar y la justicia social. Es cuanto, Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras:</B> Gracias, diputada Mayra Gisela Pe&ntilde;uelas Acu&ntilde;a. Se concede el uso de la palabra al diputado Fausto Fluvio Mendoza Maldonado, del Grupo Parlamentario del PRD.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado: </B>Con el permiso de la Presidencia. En representaci&oacute;n de la fracci&oacute;n parlamentaria del Partido de la Revoluci&oacute;n Democr&aacute;tica acudo a esta tribuna para recordar el 89 Aniversario del asesinato del general Emiliano Zapata.</P>

<P>La imagen de Zapata en el transcurso del tiempo ha cobrado una seria dimensi&oacute;n, pues &quot;el caudillo del sur&quot; con toda su m&iacute;stica, honestidad y decisi&oacute;n revolucionaria ha surgido como el dirigente m&aacute;s abnegado del proceso armado de la Revoluci&oacute;n Mexicana.</P>

<P>Nunca se ha sabido con certeza acerca de su fecha exacta de nacimiento. Pero quienes estuvieron cerca de &eacute;l y retrataron, coinciden que naci&oacute; el 8 de agosto de 1879, en el pueblo de Anenecuilco, del municipio de Villa de Ayala, en el estado de Morelos.</P>

<P>Entre unas cuestas pedregosas y est&eacute;riles que terminan en enormes lomas quebradas de piedras calizas y desde su ni&ntilde;ez crece en un medio hostil de pobreza y que su familia sosten&iacute;a de la compra y venta de ganado caballar y de algunas siembras de las parcelas que pose&iacute;an en el pueblo; esto cuando los hacendados se lo permit&iacute;an.</P>

<P>Desde peque&ntilde;o ayud&oacute; a su padre, al igual que sus numerosos hermanos, en las faenas del campo y ve&iacute;a de cerca el despojo de las comunidades, llevados a cabo por los porfirista y replic&oacute; a su padre, a los nueve a&ntilde;os de edad y dijo: &quot;cuando yo s&eacute; grande har&eacute; que las tierras robadas se las devuelvan&quot;.</P>

<P>Fue forzado a enlistarse en las filas del regimiento de caballer&iacute;a, en donde s&oacute;lo permaneci&oacute; poco m&aacute;s de seis meses. En 1909 sale una ley del gobierno donde se eval&uacute;an los despojos obtenidos por la fuerza, que los hacendados le arrebataban al pueblo.</P>

<P>Es entonces cuando Zapata ve la oportunidad y comienza una labor activa para recuperar las tierras arrebatadas por el gobierno. Este gesto le mereci&oacute; la confianza y la estimaci&oacute;n del pueblo, quien lo hace l&iacute;der de la junta. Y en 1910 se apodera de una hacienda llamada El hospital, que es recuperada y distribuida entre los vecinos del pueblo.</P>

<P>Al amparo de la dictadura porfirista siguieron los despojos de las tierras a los pueblos para seguir engrosando las filas de los latifundistas en unos cuantos privilegiados. Tres pueblos quedan unidos, a saber Anenecuilco, Villa de Ayala y Moyotepec.</P>

<P>Al conocer el art&iacute;culo 3o. del Plan de San Luis, que habla de la restituci&oacute;n de las tierras a sus leg&iacute;timos propietarios, se une a la revoluci&oacute;n con la brillante idea de obtener por la fuerza de las armas lo que se le negaba al pueblo por derecho.</P>

<P>La reconquista de sus tierras. Zapata establece su cuartel cerca de Cuautla, de donde dirige un ataque y toma la ciudad, que estaba defendida por lo m&aacute;s selecto del ej&eacute;rcito porfirista.</P>

<P>Zapata sigue sosteniendo sus principios de &quot;tierra y libertad&quot;, a pesar de que la prensa y el gobierno le hicieran incesantes ataques. Una vez llegado al poder, Madero trata de sobornar la conciencia revolucionaria del &quot;l&iacute;der del sur&quot;, quien se niega a prostituir su ideolog&iacute;a por un buen ofrecimiento. Ante tal actitud y la negativa del caudillo, Madero comienza su ataque con el Ej&eacute;rcito del Sur.</P>

<P>Las primeras entregas de tierra por la lucha armada las hizo el Movimiento Zapatista. En el gobierno de Huerta &eacute;ste trata de atraerse para s&iacute; a Zapata, con quien tras varias pl&aacute;ticas tampoco llega a ning&uacute;n acuerdo, pues el gran caudillo ve&iacute;a en su adhesi&oacute;n a cualquier movimiento, la amenaza de traici&oacute;n a sus ideas puestas en el Plan de Ayala.</P>

<P>Zapata hab&iacute;a hecho comprender a trav&eacute;s de sus proclamas la incitaci&oacute;n al pueblo a defender sus tierras por las armas. Esto significaba que el humilde ya no estaba dispuesto a dejarse robar lo que era y hab&iacute;a sido suyo por generaciones anteriores; que eran territorios para cultivos y las posesiones territoriales.</P>

<P>Ante la llegada de Venustiano Carranza a la Presidencia, trata de coquetear con el Ej&eacute;rcito del sur a ver si pod&iacute;a llegar a un acuerdo. Mientras el caudillo del sur buscaba alternativas pac&iacute;ficas con el fin de no derramar m&aacute;s sangre a costa de los ideales perseguidos por &eacute;l y su gente, y de encontrar los medios para llevar a cabo sus ideales con el pueblo; con el Plan de Guadalupe redactado por Carranza, que ya conociendo el Plan de Ayala, tampoco llegan a concretarse la uni&oacute;n de Carranza y Zapata para unir fuerzas.</P>

<P>El Congreso de Aguascalientes se lleva a cabo; y en el cual el congreso constitucionalista de Carranza es dejado fuera del Congreso. Carranza cuando llega al poder ataca sin piedad a todos los pueblos del sur, para que con la fuerza fueran depuestas las armas del Ej&eacute;rcito de Zapata. Cosa que logr&oacute; el gobierno de Carranza por el medio m&aacute;s bajo y m&aacute;s vil con el asesinato de este gran caudillo, haciendo que el gran movimiento revolucionario del sur, as&iacute; como el Ej&eacute;rcito tambi&eacute;n rebelde del norte encabezado por el general Francisco Villa, llegaran a reducirse s&oacute;lo a guerrillas y levantamientos.</P>

<P>Con su muerte, con este asesinato, el 10 de abril de 1919 nace un h&eacute;roe y el caudillo de los pobres, de las clases desprotegidas. Naci&oacute; para caudillo, dec&iacute;an quienes lo conocieron. En &eacute;l se adivinaba el hombre superior para mandar y regir multitudes, para realizar grandes obras, para sobreponerse a los obst&aacute;culos que el mismo gobierno le fue imponiendo mientras se gestaba su lucha a favor de los desprotegidos.</P>

<P>A sabiendas de que ten&iacute;a la raz&oacute;n, su vida llena de tropiezos, en cuanto a su idea que &eacute;l y al igual que un d&iacute;a Hidalgo y Morelos en su momento no las vieron concretarse, pero que las ver&iacute;an las generaciones futuras, en este caso somos nosotros quienes disfrutamos de una patria libre y soberana gracias hombres valientes, hechos de la madera de Zapata.</P>

<P>ÅøQu&eacute; dir&iacute;a Zapata ante los actos de corrupci&oacute;n y abusos de autoridad de funcionarios del Ejecutivo federal y, sobre todo, ante el eminente despojo del petr&oacute;leo a los mexicanos con la iniciativa o las iniciativas de reforma energ&eacute;tica, en la cual o en las cuales se pretende permitir la inversi&oacute;n extranjera y concesiones en la refinaci&oacute;n y exploraci&oacute;n? Dir&iacute;a, y seguramente convocar&iacute;a al pueblo de M&eacute;xico para evitar e impedir la consumaci&oacute;n de la privatizaci&oacute;n de nuestra empresa paraestatal petrolera Pemex.</P>

<P>Aunque invierta tiempo y espacio en los medios de radio y televisi&oacute;n en cobertura nacional para enga&ntilde;ar al pueblo de M&eacute;xico y decirle que el petr&oacute;leo seguir&aacute; siendo de los mexicanos, de estos enga&ntilde;os ya tenemos varios antecedentes.</P>

<P>En 1992 se modifica la Ley Secundaria de Energ&iacute;a P&uacute;blica. En ese mismo a&ntilde;o se modifica el art&iacute;culo 27 constitucional, modificaciones que van en contra de los postulados de Zapata.</P>

<P>Al modificar la Ley Secundaria del Servicio P&uacute;blico de Energ&iacute;a El&eacute;ctrica permite la inversi&oacute;n extranjera en la generaci&oacute;n de energ&iacute;a el&eacute;ctrica por particulares para ser vendida a Comisi&oacute;n Federal de Electricidad, para su distribuci&oacute;n. Hasta aqu&iacute; todo parece bien.</P>

<P>En esas fechas los argumentos del Ejecutivo federal, impulsado por intereses extranjeros para convencer a los diputados de esa Legislatura de aprobar esa iniciativa, dec&iacute;an que Comisi&oacute;n Federal de Electricidad no ten&iacute;a la suficiente capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica que demandaba el pa&iacute;s y que la competencia traer&iacute;a mejores servicios y una reducci&oacute;n en el precio de la energ&iacute;a.</P>

<P>Nada de esto se dio: ni mejoraron el servicio ni baj&oacute; el precio de la energ&iacute;a el&eacute;ctrica. Comisi&oacute;n Federal ha tenido y sigue teniendo una mayor capacidad de generaci&oacute;n de energ&iacute;a el&eacute;ctrica que la que demanda el pa&iacute;s.</P>

<P>Hace 16 a&ntilde;os que se ejecut&oacute; esta reforma. Ahora a 16 a&ntilde;os, el 35 por ciento de la producci&oacute;n de energ&iacute;a el&eacute;ctrica est&aacute; en manos de inversionistas extranjeros. Qu&eacute; vamos a decir nosotros, las legisladoras y los legisladores, dentro de 10 a&ntilde;os, cuando los n&uacute;meros nos indiquen que la industria petrolera del pa&iacute;s ósi es que se impone esta reforma energ&eacute;ticaó, vamos a decir que est&aacute; en manos de inversionistas extranjeros en la producci&oacute;n de gasolinas y de diesel, en la extracci&oacute;n de crudo de aguas profundas y en la conducci&oacute;n y transportaci&oacute;n de los mismos.</P>

<P>Se&ntilde;oras legisladoras y se&ntilde;ores legisladores, estas reformas a las leyes secundarias aqu&iacute; en M&eacute;xico y en cualquier parte del mundo, esto es privatizaci&oacute;n, es irse apoderando poco a poco de nuestro patrimonio. Zapata seguramente llamar&iacute;a al pueblo para defender e impedir este despojo. Por todo esto, no podemos decir <I>descansa en paz</I>. Muchas gracias. Es cuanto, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputado Fausto Fluvio Mendoza Maldonado. Se concede ahora el uso de la palabra a la diputada Leticia D&iacute;az de Le&oacute;n Torres, del Grupo Parlamentario del PAN. Si me permite un segundo, diputada, antes de que se retiren nuestros invitados.</P>

<P>Damos la m&aacute;s cordial bienvenida a esta C&aacute;mara de Diputados a los estudiantes de la Universidad Siglo XXI, del municipio de Ixtlahuaca, Estado de M&eacute;xico; estudiantes de la Universidad de Veracruz e invitados de la comunidad de El Rosario, Estado de M&eacute;xico. Bienvenidos a este recinto parlamentario. Gracias, diputada.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres: </B>Con el permiso de la Presidencia. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, hoy conmemoramos el 89 aniversario luctuoso de Emiliano Zapata. Emiliano Zapata naci&oacute; en San Miguel Anenecuilco el 8 de agosto de 1879. Hijo de una humilde familia campesina, Emiliano Zapata trabaj&oacute; como pe&oacute;n y aparcero y recibi&oacute; una pobre instrucci&oacute;n escolar.</P>

<P>Ten&iacute;a 23 a&ntilde;os cuando apoy&oacute; a la Junta de Cuautla en sus reivindicaciones por los ejidos de Morelos, su estado natal. Defensor de las tierras comunales, jefe de la Junta de Ayala, jefe supremo del movimiento revolucionario del sur, creador del Plan de Ayala, enarbol&oacute; la lucha campesina y la revoluci&oacute;n agraria bajo el lema de <I>tierra y libertad</I>.</P>

<P>Zapata representa, junto a Pancho Villa, el revolucionarismo agrario. Cre&oacute; comisiones agrarias, estableci&oacute; la primera entidad de cr&eacute;dito agrario en M&eacute;xico e intent&oacute; convertir la industria del az&uacute;car de Morelos en una cooperativa.</P>

<P>Un d&iacute;a como hoy, pero de 1919, fue traicionado y muerto a mansalva por el general Guajardo. Sin embargo, la muerte no quebrant&oacute; el esp&iacute;ritu de su lucha.</P>

<P>Su figura representa para el sector campesino el esp&iacute;ritu de entrega de la tierra. Se le considera uno de los padres fundadores del agrarismo mexicano. Alma de la resistencia de los trabajos agrarios contra la explotaci&oacute;n.</P>

<P>La conmemoraci&oacute;n de su aniversario luctuoso en este espacio legislativo es un motivo propicio para la reflexi&oacute;n sobre las condiciones que vive el agro mexicano; que en consecuencia de sus condiciones y rezagos hist&oacute;ricos enfrenta hoy en d&iacute;a una fuerte crisis frente a los retos de la globalizaci&oacute;n y el libre intercambio econ&oacute;mico.</P>

<P>Por ello, hoy m&aacute;s que nunca este Congreso tiene un compromiso con el campo mexicano. Su problem&aacute;tica no es un asunto menor, porque nos afecta a todos y a todas. Debe ocupar, por ello, un lugar prioritario en la agenda legislativa y considerarse tambi&eacute;n parte fundamental de la reforma del Estado. Para lograr verdaderos avances se requiere de m&aacute;s participaci&oacute;n de intereses y de la suma de esfuerzos de todos los grupos parlamentarios para dotar al agro de nuevas bases jur&iacute;dicas y de mecanismos que le permitan repuntar y superar la inercia que enfrenta su desarrollo.</P>

<P>Garantizar la suficiencia alimentaria del pa&iacute;s que derive, desde luego, en gran parte de la producci&oacute;n agr&iacute;cola. Es un asunto de seguridad nacional y, por tanto, la problem&aacute;tica que enfrenta y que todos conocemos debe ser atendido como asunto de primer orden por esta Legislatura.</P>

<P>Con la misma atenci&oacute;n que se le presta a la reforma energ&eacute;tica no debemos dejar pasar m&aacute;s tiempo ni esperar a que la crisis se reduzca para tomar medidas. Estamos a tiempo de establecer en la nueva Ley Agraria óen la que nos encontramos trabajandoó las respuestas que exige y que merece nuestro campo, nuestra tierra, raz&oacute;n de la lucha de hombres que como Emiliano Zapata dedicaron su vida para alcanzar el objetivo de generar en el campo las condiciones que permitan a los campesinos tener una vida digna; ser productivos, gozar de los frutos de su trabajo y contribuir al desarrollo y construcci&oacute;n del pa&iacute;s justo y equitativo que queremos legar a las generaciones por venir.</P>

<P>Estamos emplazados a otorgar a los trabajadores y jornaleros agr&iacute;colas; a los peque&ntilde;os propietarios, a los productores y en general a quienes trabajan para el campo, la posibilidad y la certeza de que puedan vivir y permanecer en su tierra y de evitar que tengan que exponer su vida migrando a otras latitudes con la esperanza de encontrar mejores condiciones para ellos y sus familias. Somos corresponsables y la historia dar&aacute; cuenta de ello, porque tenemos en nuestras manos la posibilidad de intentar soluciones reales.</P>

<P>Hoy es d&iacute;a propicio para recordar a Emiliano Zapata; para renovar el sentido de su lucha; porque fuera de esquemas ideol&oacute;gicos, Zapata representa para todos los mexicanos al hombre que entreg&oacute; su vida en la b&uacute;squeda de una verdad justa para los campesinos de M&eacute;xico.</P>

<P>Que su logro nos inspire a continuar trabajando con m&aacute;s ah&iacute;nco, responsabilidad y creatividad para lograr consolidar una ley agraria a la altura y necesidades y aspiraciones de millones de mexicanos que viven en el campo y para el campo, que aspiran a un mejor presente y que tienen derecho a una promesa certera de futuro y que, sobre todo, conf&iacute;an en quienes tenemos la obligaci&oacute;n de dar cauce a su ardua labor y dar seguimiento a una esperanza. En eso creemos los integrantes del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Leticia D&iacute;az de Le&oacute;n Torres. El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menesÖ</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>ÅøCon qu&eacute; objeto, diputada Maricela Contreras? Desde su curul denle sonido, por favor.</P>

<B><P>La diputada Maricela Contreras Juli&aacute;n </B>(desde la curul): Solamente para decir que en M&eacute;xico hay todav&iacute;a 35 viudas del Ej&eacute;rcito Zapatista óel de Zapataó y que solamente hay un mill&oacute;n de pesos para sus pensiones. Ser&iacute;a muy importante que esta cantidad pudiera aumentarse para que pudieran tener una vida digna. Es cuanto, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Gracias, diputada Maricela Contreras. Los siguientes dict&aacute;menes estar&aacute;n de primera lectura, s&iacute; as&iacute; lo considera el pleno.</P>

<P>De la Comisi&oacute;n de Atenci&oacute;n a Grupos Vulnerables</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de las Personas con Discapacidad.</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de las leyes de Asistencia Social, de Desarrollo Rural Sustentable, de Fomento para la Lectura y el Libro, del Impuesto Sobre la Renta, del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, Federal de Derechos, General de Asentamientos Humanos, General de Cultura F&iacute;sica y Deporte y General de Salud.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos.</P>

<P>Con proyecto de decreto por el que se autoriza al Poder Ejecutivo Federal para aceptar las enmiendas que se especifican del Convenio Constitutivo de la Corporaci&oacute;n Interamericana de Inversiones.</P>

<P>Con proyecto de decreto que reforma el art&iacute;culo 2o. de la Ley que Establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Poder Ejecutivo Federal, del Convenio Constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>

<P>En virtud de que han sido publicados en la Gaceta Parlamentaria consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Diputado, Presidente. </P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Perm&iacute;tame, diputado Secretario. Diputado Jorge Estefan Åøcon qu&eacute; objeto desea usted hacer uso de la palabra?</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac </B>(desde la curul): Gracias, se&ntilde;or Presidente. Comentarle que el pleno de la Comisi&oacute;n de Hacienda el d&iacute;a de ayer, de forma un&aacute;nime acord&oacute; solicitar a esta Presidencia se someta a consideraci&oacute;n de la asamblea si en el tema de ex braceros y derivado de que tienen meses los ex braceros esperando respuesta a este tema, se le pudiera dispensar el tr&aacute;mite de segunda lectura y someter a consideraci&oacute;n de la asamblea si se acepta someterlo a discusi&oacute;n de forma inmediata y resolver este problema de una buena vez para los braceros.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Presidente.</P>
<B>
<P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>ÅøCon qu&eacute; objeto, diputado Tonatiuh Bravo?</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla </B>(desde la curul): Gracias, Presidente. Con el prop&oacute;sito de expresar que el Grupo Parlamentario del PRD apoya el planteamiento hecho por el presidente de la Comisi&oacute;n de Hacienda, en el sentido de solicitar se dispense, en t&eacute;rminos del art&iacute;culo 59 del Reglamento, la segunda lectura y se ponga inmediatamente a consideraci&oacute;n del pleno.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Atendiendo a su solicitud, si les parece, pondremos primero a consideraci&oacute;n del pleno la dispensa de la primera lectura e inmediatamente despu&eacute;s pondremos a consideraci&oacute;n la dispensa, si as&iacute; lo considera el pleno, de la segunda lectura y la puesta a discusi&oacute;n del dictamen. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Quedan de primera lectura. Perm&iacute;tanme un segundo los se&ntilde;ores legisladores, los coordinadores parlamentarios est&aacute;n haciendo una petici&oacute;n. Perm&iacute;tanme un segundo.</P>

<P>En virtud de que se encuentran publicados en la Gaceta Parlamentaria los dict&aacute;menes en cuesti&oacute;n, consulte la Secretar&iacute;a a la asamblea si se dispensa la segunda lectura y se someten a discusi&oacute;n y votaci&oacute;n de inmediato, los siguientes</P>

<P>Dict&aacute;menes</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la ley que crea el fideicomiso que administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto por el que se autoriza al Poder Ejecutivo federal, para aceptar las enmiendas que se especifican del convenio constitutivo de la Corporaci&oacute;n Interamericana de Inversiones.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma el art&iacute;culo 2o. de la Ley que Establece Bases para la Ejecuci&oacute;n en M&eacute;xico por el Poder Ejecutivo federal, del convenio constitutivo de la Asociaci&oacute;n Internacional de Fomento.</P>
<P>Haga la consulta la Secretar&iacute;a.</P>
<B>
<P>El Secretario diputado Santiago Gustavo Pedro Cort&eacute;s: </B>De conformidad con lo que establece el art&iacute;culo 59 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, se consulta a la asamblea si se les dispensa la segunda lectura y se someten a discusi&oacute;n y votaci&oacute;n de inmediato. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvase manifestarlo. Mayor&iacute;a por la afirmativa, diputado Presidente.</P>

<B><P>El Presidente diputado Cristi&aacute;n Casta&ntilde;o Contreras: </B>Se dispensa la segunda lectura, como lo han solicitado legisladores de los Grupos Parlamentarios del PRI y del PRD.</P>

<P>Se va a proceder a la discusi&oacute;n del dictamen de la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la ley que crea el fideicomiso que administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos.</P>

<P>Se ha registrado para fundamentar el dictamen el diputado Jorge Estefan Chidiac, de conformidad con el art&iacute;culo 108 del Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Contin&uacute;e por favor la Secretar&iacute;a.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): Ya dejen el micr&oacute;fono compa&ntilde;eros, se acab&oacute; la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Les pido a los compa&ntilde;eros que por favor nos dejen continuar con la sesi&oacute;n.</P>

<B><P>La diputada Layda Elena Sansores San Rom&aacute;n </B>(desde la curul): No, ya termin&oacute; la sesi&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ÅøPor qu&eacute; va a terminar la sesi&oacute;n porque usted lo diga, diputada? Le dan sonido a la curul del diputado Portilla Di&eacute;guez, por favor.</P>

<B><P>El diputado Manuel Portilla Di&eacute;guez </B>(desde la curul): Gracias, Presidenta. Solamente para solicitarle, de la maneras m&aacute;s respetuosa, si pudi&eacute;ramos hacer una rectificaci&oacute;n de qu&oacute;rum, por favor.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute; hay qu&oacute;rum, diputado. A vista de la Presidencia hay qu&oacute;rum. Le vamos a pedir al diputado Estefan Chidiac que pueda hacer uso de la palabra desde su curul. Le dan sonido a la curul del diputado Carlos Alberto Puente Salas, por favor.</P>

<B><P>El diputado Carlos Alberto Puente Salas </B>(desde la curul): Simplemente, diputada Presidenta, para decir que yo creo que es una falta de respeto a todas las personas interesadas en el tema de exbraceros, para lo cual en este momento se va a posicionar y a votar.</P>

<P>Creo que es un tema que ha estado esperando por muchos d&iacute;as, por muchos meses, por a&ntilde;os, para que esta Legislatura le d&eacute; una soluci&oacute;n. Ellos accedieron en este momento aqu&iacute; al pleno de sesiones de la C&aacute;mara de Diputados.</P>

<P>Yo les pedir&iacute;a a los compa&ntilde;eros diputados del PRD que por favor nos permitan sacar este tema adelante para darle una soluci&oacute;n a toda la gente que est&aacute; aqu&iacute; acompa&ntilde;&aacute;ndonos. Por favor, que nos permitan manifestarnos y llevar a cabo esta votaci&oacute;n.  Gracias. Es cuanto, diputada Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Le dan sonido a la curul del diputado C&eacute;sar Duarte, por favor.</P>

<B><P>El diputado C&eacute;sar Horacio Duarte J&aacute;quez </B>(desde la curul)<B>: </B>El dictamen que est&aacute; en proceso, de la Comisi&oacute;n de Hacienda, es un dictamen que tiene much&iacute;simo tiempo esperando para hacer justicia a miles y miles de mexicanos exbraceros.</P>

<P>Es importante que este compromiso lo desahoguemos en este momento y que se permita el desahogo del proceso de manera libre, como lo contempla la ley. Y v&aacute;monos a votaci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Diputado, les voy a pedir un favor. Las sesiones las estoy dirigiendo yo como Presidenta y le voy a pedir al diputado Estefan Chidiac, aunque se r&iacute;a aqu&iacute; la diputada que se est&aacute; riendo arriba, en la tribuna. Por favor, yo les voy a pedir respeto, porque yo los estoy respetando a ustedes.</P>

<P>Le voy a pedir al diputado Chidiac que desde su curul pueda hacer uso de la palabra para poder fundamentar el dictamen. Perm&iacute;tame. Antes del diputado Chidiac tiene el uso de la palabra el diputado Edmundo</P>

<B><P>El diputado Jos&eacute; Edmundo Ram&iacute;rez Mart&iacute;nez </B>(desde la curul): Muchas gracias, Presidenta. Quiero dejar aqu&iacute; asentado que precisamente en este momento los compa&ntilde;eros extrabajadores migratorios est&aacute;n presentes y est&aacute;n viendo este espect&aacute;culo. No es de risa, Presidenta, no es de risa.</P>

<P>El diputado presidente de la comisi&oacute;n iba a hablar desde la m&aacute;xima tribuna del pa&iacute;s, no desde su curul. Pero que quede constancia, Presidenta, que aqu&iacute; est&aacute; un <I>reality show</I> completo. Gracias.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>A los compa&ntilde;eros que est&aacute;n tomando la tribuna, no les puedo dar la palabra en la tribuna, compa&ntilde;ero Javier Gonz&aacute;lez. Si usted quiere tomar la palabra tiene que pasar a su curul. En todo caso le voy a dar la palabra, para fundamentar, al diputado que tenga que fundamentar.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Denle, por favor, sonido a la curul del diputado Javier Gonz&aacute;lez Garza, por favor.</P>

<B><P>El diputado Javier Gonz&aacute;lez Garza </B>(desde la curul): Much&iacute;simas gracias, compa&ntilde;era Presidenta. A todas y todos los diputados de esta C&aacute;mara les pedir&iacute;amos que se dejara continuar y votar este asunto tan importante de los ex braceros, en donde todos estamos de acuerdo, y despu&eacute;s tomemos un receso. Esa es mi propuesta. Much&iacute;simas gracias.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Pablo Arreola. Por favor le dan sonido a la curul del diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): S&iacute;, gracias, se&ntilde;ora Presidenta. Pido participar en este punto a favor. Formo parte de la Comisi&oacute;n, traemos un posicionamiento del Grupo Parlamentario del PT. Yo considero que debemos desahogar este punto; desahogando este punto, yo tambi&eacute;n pedir&iacute;a que usted óen funci&oacute;n de lo que est&aacute; sucediendoó diera un receso.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>S&iacute;, diputado Gamboa. Por favor le dan sonido a la curul del diputado Gamboa. Compa&ntilde;eros diputados, les voy a pedir que ustedes no est&eacute;n dando la palabra; la voy a dar yo, en su oportunidad. Por favor perm&iacute;tanme. Por favor, diputado Gamboa.</P>

<B><P>El diputado Emilio Gamboa Patr&oacute;n </B>(desde la curul): Muchas gracias, se&ntilde;ora Presidenta. Yo le pedir&iacute;a que viendo el asunto tan importante que es, y que ha tardado mucho tiempo en la Comisi&oacute;n de Hacienda, nos permitan ónuestros compa&ntilde;eros del Frente Amplioó votar este tema importante para todos los grupos parlamentarios y despu&eacute;s que sigan ellos ósi quierenó arriba y cada grupo tomar&aacute; la decisi&oacute;n que le corresponde. Que nos dejen que votemos, que se abra el sistema electr&oacute;nico y se vote este tema ahorita, y se dispense la segunda lectura porque viene en primera lectura.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Gracias, diputado.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;, diputado Tonatiuh.</P>

<B><P>El diputado Itzc&oacute;atl Tonatiuh Bravo Padilla</B> (desde la curul): Diputada Presidenta. El Grupo Parlamentario del PRD expres&oacute; desde hace un momento su acuerdo en que se dispensara la segunda lectura en t&eacute;rminos del art&iacute;culo 59, de tal manera que no hay absolutamente ninguna oposici&oacute;n, y en plena coincidencia con lo que ha expresado el coordinador parlamentario del Partido Revoluci&oacute;n Institucional, que se proceda a la discusi&oacute;n y aprobaci&oacute;n de la minuta de Hacienda que tiene que ver con el tema de migrantes.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias diputado. Vamos a continuar con la sesi&oacute;n. Al diputado Estefan Chidiac, le vamos a dar el uso de la palabra. Le van a abrir acceso aqu&iacute; para continuar la sesi&oacute;n, y le voy a pedir a los diputados l&iacute;deres parlamentarios, puedan darse tiempo, cinco minutos, para pasar con alguno de los vicepresidentes a la parte de tras bandera, para tomar una decisi&oacute;n respecto a la continuaci&oacute;n de la sesi&oacute;n despu&eacute;s de que se termine este punto, por favor.</P>

<B><P>El diputado Charbel Jorge Estefan Chidiac</B> (desde la curul): Presidenta. En &aacute;nimo de que la respuesta sea inmediata a este dictamen, quisiera hacer la propuesta de que se obviaran las exposiciones de cada uno de nosotros y pudi&eacute;ramos votar este tema de forma inmediata.</P>

<P>Saben los se&ntilde;ores ex braceros que se aprob&oacute; de forma un&aacute;nime, que todos los grupos parlamentarios los apoyaron, que los 500 diputados que estamos aqu&iacute; estamos a favor de resolver este problema, y que todos los grupos parlamentarios colaboramos.</P>

<P>De tal manera que para evitar ampliar este di&aacute;logo, yo les solicitar&iacute;a se tomara en cuenta la posibilidad de proceder de inmediato a su votaci&oacute;n, aprobar el tema, darle respuesta a los ex braceros y yo mismo declinar&iacute;a, entonces, mi participaci&oacute;n; y solicitar&iacute;a que tambi&eacute;n la de mi grupo parlamentario se declinara y de forma inmediata vot&aacute;ramos para poder seguir con los dem&aacute;s temas del orden del d&iacute;a.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Le agradezco mucho, diputado. Le voy a dar el uso de la palabra antes de tomar esa determinaci&oacute;n al diputado C&aacute;rdenas Fonseca, por favor.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Gracias Presidenta. Independientemente de la opini&oacute;n de los coordinadores parlamentarios y del Presidente de la Comisi&oacute;n de Hacienda, el Grupo Parlamentario de Nueva Alianza y un servidor, como secretario de la misma, no tendr&iacute;amos inconveniente en que se obviara o se suprimiera la presentaci&oacute;n del tema y la fijaci&oacute;n de posiciones.</P>

<P>Nada m&aacute;s queremos ser muy claros en que debemos ser respetuosos de las facultades de la Presidencia de la Mesa, y en este tema en particular no le estamos haciendo ning&uacute;n favor a nadie. Le estamos regresando su dinero a quien en derecho le corresponde.</P>

<P>De esa suerte, que no es retardando el tema como podremos cumplir con la obligaci&oacute;n del gobierno de regresarle el dinero a quien tiene leg&iacute;timo derecho de ello. Por tal motivo, Presidenta, le solicito que de acuerdo a sus facultades tome la decisi&oacute;n pertinente y los grupos parlamentarios nos sujetemos a ella.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Quiero solicitar, voy a preguntarles a los diputados Pablo Arreola, Carlos Alberto Puente Salas y &Aacute;ngel Humberto Garc&iacute;a si est&aacute;n de acuerdo en declinar en su participaci&oacute;n o continuar&iacute;an en la lista.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega</B> (desde la curul): S&iacute;, Presidenta.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): S&iacute;, Presidenta.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> ÅøEst&aacute;n de acuerdo?</P>
<P>S&iacute;, diputado Humberto Garc&iacute;a Reyes.</P>

<B><P>El diputado &Aacute;ngel Humberto Garc&iacute;a Reyes </B>(desde la curul): Presidenta, yo estoy inscrito para posicionar, por el Partido Acci&oacute;n Nacional, y quiero hacer uso de mi derecho.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> S&iacute;. Voy a preguntar: Åøel diputado Manuel C&aacute;rdenas Fonseca va a pasar a hacer uso de la palabra o declina?</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Diputada, lo que la Presidencia de esta C&aacute;mara resuelva.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Estoy consultando si quieren pasar a hacer uso de la palabra, porque algunos diputados permanecen.</P>

<B><P>El diputado Manuel C&aacute;rdenas Fonseca</B> (desde la curul): Lo que usted resuelva ser&aacute; apoyado por el Grupo Parlamentario de Nueva Alianza, Presidenta. Cumpla con sus atribuciones. Punto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Gracias, diputado. Vamos a pasar a votar, diputados. Se considera suficientemente discutido en lo general y en lo particular el dictamen.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Se&ntilde;ores diputados, si no quitan esta manta los diputados que est&aacute;n aqu&iacute;, no vamos a dar el conteo final de este dictamen. Vamos a dar por concluida la sesi&oacute;n en este momento.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. &Aacute;brase la curul de la diputada Elvira Villafranca Aguirre para emitir su voto.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado: </B>Ya diputada, por favor, cierre la votaci&oacute;n.</P>

<B><P>La diputada Fernanda Elvira Fillafranca Aguirre</B> (desde la curul): Fernanda Elvira Villafranca Aguirre, a favor.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca: </B>Se emitieron 393 votos en pro, 0 en contra y 1 abstenci&oacute;n.</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado:</B> Aprobado en lo general y en lo particular por 393 votos, el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley que crea el Fideicomiso que Administrar&aacute; el Fondo de Apoyo Social para ex Trabajadores Migratorios Mexicanos. Se devuelve al Senado para los efectos del inciso e) del art&iacute;culo 72 constitucional.</P>

<P>Contin&uacute;e la Secretar&iacute;a, por favor.</P>

<P>No suban la manta aqu&iacute;, compa&ntilde;eros, porque somos objeto de agresiones cuando suben las mantas. Por favor, no las suban.</P>

<B><P>La Secretaria diputada Mar&iacute;a del Carmen Salvatori Bronca:</B> Orden del d&iacute;a de la pr&oacute;xima sesi&oacute;n.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>La Presidenta diputada Ruth Zavaleta Salgado </B>(13:23 horas): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar el pr&oacute;ximo martes 15 de abril a las 11:00 horas. Se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 9.30 horas.</P>

</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
