<HTML>
<TITLE>Cr&oacute;nica Parlamentaria, C&aacute;mara de Diputados</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<body text="#000000" bgcolor="#FFFFFF" link="#0000EE" vlink="#551A8B" alink="#FF0000">

<center><font color="#9C0000"><font size="-1">
C&aacute;mara de Diputados del Honorable Congreso de la Uni&oacute;n, LX Legislatura
</font></font>
<hr><font color="#9C0000"><font size="-1">
Versi&oacute;n estenogr&aacute;fica de la sesi&oacute;n ordinaria del martes 14 de octubre de 2008
</font></font>
<hr></center>
<font size="-1">

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Pido a la Secretar&iacute;a que haga del conocimiento de esta Presidencia el resultado del registro de asistencia de diputadas y diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se informa a la Presidencia que existen registrados previamente 346 diputadas y diputados, por tanto hay qu&oacute;rum.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez </B>(11:48 horas): Se abre la sesi&oacute;n. Consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura del orden del d&iacute;a, en virtud de que se encuentra publicado en la Gaceta Parlamentaria.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica, se consulta a la asamblea si se dispensa la lectura al orden del d&iacute;a. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>
<P> </P>
<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. El siguiente punto del orden del d&iacute;a es la lectura del acta de la sesi&oacute;n anterior, pido a la Secretar&iacute;a consulte a la asamblea si se le dispensa la lectura, tomando en consideraci&oacute;n que ha sido publicada en la Gaceta Parlamentaria.</P>
<B>
<P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al acta de la sesi&oacute;n anterior. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se dispensa la lectura. Proceda la Secretar&iacute;a a poner a discusi&oacute;n el acta. </P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Est&aacute; a discusi&oacute;n el acta. No habiendo quien haga el uso de la palabra, en votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Los diputados y las diputadas que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Horacio Duarte J&aacute;quez:</B> Aprobada el acta.</P>

<P>Contin&uacute;e la Secretar&iacute;a con comunicaciones.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Comunicaciones</P>

<P>De la Mesa Directiva.</P>

<P>Secretarios de la Mesa Directiva de la C&aacute;mara de Diputados, presentes.</P>

<P>Esta Presidencia comunica que se recibieron dict&aacute;menes de proposiciones con punto de acuerdo en sentido negativo, que fueron publicados en la Gaceta Parlamentaria del 13 de octubre del a&ntilde;o en curso, de las Comisiones de la Funci&oacute;n P&uacute;blica, de Recursos Hidr&aacute;ulicos y de Seguridad P&uacute;blica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Publ&iacute;quense en el Diario de los Debates y arch&iacute;vense los expedientes como asuntos totalmente concluidos. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Secretar&iacute;a de Cultura del Gobierno del Distrito Federal, con motivo del 55 aniversario del derecho al voto de la mujer, que tendr&aacute; lugar el 17 de octubre, a las 10:00 horas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para asistir en representaci&oacute;n de esta C&aacute;mara se designa a las siguientes diputadas y a los siguientes diputados: Rosaura Denegre Vaught Ram&iacute;rez, Claudia S&aacute;nchez Ju&aacute;rez, Lourdes Alonso Flores, Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera, Armando Barreiro P&eacute;rez y Yolanda Rodr&iacute;guez Ram&iacute;rez.</P>

<P>Queremos saludar la presencia de la Asociaci&oacute;n Nacional de Empresarios Gasolineros de M&eacute;xico. Bienvenidos a esta C&aacute;mara de Diputados, miembros de la Asociaci&oacute;n Nacional de Empresarios Gasolineros de M&eacute;xico. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del gobierno de San Luis Potos&iacute;?</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Perm&iacute;tame, diputada. Diputado Fluvio Mendoza, ¿con qu&eacute; objeto? Sonido a la curul del diputado Fluvio Mendoza.</P>

<B><P>El diputado Fausto Fluvio Mendoza Maldonado</B> (desde la curul): Se&ntilde;or presidente, con el debido respeto, solicito a usted que d&eacute; instrucciones a quien corresponda para que nos hagan favor de entregarnos el orden del d&iacute;a que ya fue aprobado.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se est&aacute; distribuyendo. Pido a la Secretar&iacute;a T&eacute;cnica que agilice la entrega de los documentos y no suceda que al inicio de la sesi&oacute;n, una vez ya aprobado, apenas se est&eacute;n distribuyendo los documentos. Gracias, diputado. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del gobierno del San Luis Potos&iacute;. Oficio del gobierno de San Luis Potos&iacute;, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Equidad y G&eacute;nero, para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Del Congreso de Veracruz. Oficio del Congreso de Veracruz, con el que remite contestaci&oacute;n a punto de acuerdo aprobado por la C&aacute;mara de Diputados. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Rem&iacute;tase a la Comisi&oacute;n de Gobernaci&oacute;n para su conocimiento.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Oficio del diputado Carlos S&aacute;nchez Barrios, por el que comunica que se reincorpora a sus labores legislativas.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado. Comun&iacute;quese.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Palacio Legislativo, M&eacute;xico, Distrito Federal, 7 de octubre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva, honorable C&aacute;mara de Diputados. Presente.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo 8, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se sometan a consideraci&oacute;n del pleno de la C&aacute;mara de Diputados los siguientes movimientos solicitados por la diputada Gloria Lavara Mej&iacute;a, coordinadora del Grupo Parlamentario del Partido Verde Ecologista de M&eacute;xico:</P>

<P>Que el diputado Diego Cobo Terrazas cause baja como integrante en la Comisi&oacute;n Especial de la Cuenca Lerma-Chapala-Santiago.</P>

<P>Que el diputado Luis Alejandro Rodr&iacute;guez cause alta como integrante de la Comisi&oacute;n Especial de la Cuenca Lerma-Chapala-Santiago.</P>

<P>Lo anterior para los efectos a que haya lugar. Sin otro particular, quedo de usted atentamente, diputado Javier Gonz&aacute;lez Garza, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>
<B>
<P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Palacio Legislativo, M&eacute;xico, Distrito Federal, 8 de octubre de 2008. Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la C&aacute;mara de Diputados.</P>

<P>Con fundamento en lo dispuesto por el art&iacute;culo 34, inciso c), de la Ley Org&aacute;nica del Congreso General de los Estados Unidos Mexicanos, as&iacute; como el art&iacute;culo octavo, tercer p&aacute;rrafo, del acuerdo relativo al orden del d&iacute;a de las sesiones, las discusiones de los dict&aacute;menes y la operaci&oacute;n del sistema electr&oacute;nico de votaci&oacute;n, le pido atentamente se someta a consideraci&oacute;n del pleno de la C&aacute;mara el siguiente movimiento, solicitado por el coordinador del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica:</P>

<P>Que el diputado Hugo Eduardo Mart&iacute;nez Padilla cause baja como integrante de la Comisi&oacute;n de R&eacute;gimen, Reglamentos y Pr&aacute;cticas Parlamentarias.</P>

<P>Lo anterior para los efectos que haya lugar. Sin otro particular, quedo de usted atentamente, diputado Javier Gonz&aacute;lez Garza, Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>De enterado.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>Oficio de la Secretar&iacute;a de Gobernaci&oacute;n por el que se solicita el permiso constitucional necesario para que los ciudadanos Jaqueline Michell Garc&iacute;a Mante, Bernardo Rodr&iacute;guez Romero, Blanca Alicia Mendiola Gonz&aacute;lez, Jasia Yamina Esquivel Miranda, Viridiana Hern&aacute;ndez Rodr&iacute;guez; Joaqu&iacute;n Fernando Gonz&aacute;lez Fisher y Alejandro Alberto Y&ntilde;igo Meza puedan prestar servicios en los consulados de los Estados Unidos de Am&eacute;rica en Nuevo Laredo, Tamaulipas y en Tijuana, Baja California, respectivamente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez: </B>De la C&aacute;mara de Senadores, con el que remite iniciativa con proyecto de decreto que adiciona una fracci&oacute;n XI al art&iacute;culo 176 de la Ley  del Impuesto Sobre la Renta, presentada por el senador L&aacute;zaro Maz&oacute;n Alonso, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores con el que remite proposici&oacute;n con punto de acuerdo para exhortar a las comisiones dictaminadores de las C&aacute;maras del Congreso de la Uni&oacute;n en materia hacendaria, presentada por los senadores Luis Alberto Coppola Joffroy, Martha Leticia Sosa Govea y Jaime Rafael D&iacute;az Ochoa, del Partido Acci&oacute;n Nacional.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> T&uacute;rnese a la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Oficio de la C&aacute;mara de Senadores con el que remite punto de acuerdo relativo al Presupuesto de Egresos de la Federaci&oacute;n para el Ejercicio Fiscal 2009, presentado por senadores de diversos grupos parlamentarios.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>T&uacute;rnese a la Comisi&oacute;n Presupuesto y Cuenta P&uacute;blica.</P>

<P>Queremos dar la m&aacute;s cordial bienvenida a alumnos de la Universidad Regional del Sureste de Oaxaca que hoy nos acompa&ntilde;an. Bienvenidos.</P>

<P>El siguiente punto del orden del d&iacute;a es la primera lectura de los siguientes dict&aacute;menes:</P>

<P>De la Comisi&oacute;n de Seguridad P&uacute;blica, con proyecto de decreto que reforma y adiciona los art&iacute;culos 6o., 10 y 11 de la Ley que Establece las Normas M&iacute;nimas sobre la Readaptaci&oacute;n Social de Sentenciados.</P>

<P>De las Comisiones Unidas de Econom&iacute;a y de Hacienda y Cr&eacute;dito P&uacute;blico, con proyecto de decreto que abroga la Ley que determina que respecto de los Impuestos de Importaci&oacute;n y Exportaci&oacute;n, s&oacute;lo son procedentes las exenciones consignadas en la Ley Aduanal.</P>

<P>De las Comisiones Unidas de Salud y de Ciencia y Tecnolog&iacute;a, con proyecto de decreto que adiciona la fracci&oacute;n VII al art&iacute;culo 100 de la Ley General de Salud.</P>

<P>De la Comisi&oacute;n de Hacienda y Cr&eacute;dito P&uacute;blico:</P>

<P>Con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal de Derechos.</P>

<P>Con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.</P>

<P>En virtud que han sido publicados en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se les dispensa la lectura.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Quedan de primera lectura.</P>
<P>Dict&aacute;menes a discusi&oacute;n</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley federal del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se dispensa la lectura al dictamen.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Para fundamentar el dictamen se concede el uso de la palabra al se&ntilde;or diputado Jorge Justiniano Gonz&aacute;lez Betancourt, hasta por 10 minutos.</P>

<B><P>El diputado Jorge Justiniano Gonz&aacute;lez Betancourt: </B>Con el permiso de la Presidencia. Honorable asamblea. Es conocido por todos nosotros que en una aut&eacute;ntica democracia la raz&oacute;n se debe anteponer siempre a la coacci&oacute;n y, por tanto, lograr acuerdos, que no es una tarea f&aacute;cil, porque lo que afecta a todos debe ser aceptado tambi&eacute;n por todos.</P>

<P>Actualmente los dict&aacute;menes de una comisi&oacute;n son verdaderos debates pol&iacute;ticos en donde las ideas se deben sustentar y las propuestas se sopesan dando lugar a un aut&eacute;ntico ejercicio democr&aacute;tico en donde nadie puede autonombrarse como due&ntilde;o de una verdad &uacute;nica y absoluta.</P>

<P>El dictamen que hoy presentamos a su consideraci&oacute;n reviste una particular importancia para nuestra acci&oacute;n legislativa, ya que por medio del mismo se beneficiar&aacute; a los miembros de las Fuerzas Armadas Mexicanas, quienes d&iacute;a a d&iacute;a cumplen con sus responsabilidades, alentados por una clara voluntad de servicio y una probada lealtad a la patria.</P>

<P>De la misma forma se reconocer&aacute; a los militares que entregaron su vida al servicio y defensa de los intereses de M&eacute;xico y de los mexicanos; as&iacute; como a sus familias que tanto les han apoyado durante d&eacute;cadas.</P>

<P>Las Fuerzas Armadas desempe&ntilde;an el papel de constituir la instituci&oacute;n siempre confiable y ser el sost&eacute;n del pueblo de M&eacute;xico bajo las condiciones que el mismo demande de ellas.</P>

<P>Por consiguiente, el Instituto Armado continuar&aacute; realizando las acciones que sean necesarias, ya que su funci&oacute;n es defender la integridad, la independencia y la soberan&iacute;a de la naci&oacute;n. Lograr las coincidencias en lo fundamental de los distintos puntos de vista y avalar &eacute;stos por el consenso, es la &uacute;nica forma de lograr una legislaci&oacute;n que responda a solucionar los problemas de la sociedad.</P>

<P>Y en el &aacute;mbito de su competencia, el dictamen que hoy presentan a su consideraci&oacute;n las Comisiones Unidas de Seguridad Social, Defensa Nacional y Marina a la iniciativa con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, suscrita por el titular del Poder Ejecutivo federal, busca precisamente dar respuestas mejorando la calidad de vida de los militares en situaci&oacute;n de retiro, sus derechohabientes y pensionados.</P>

<P>La confianza que tambi&eacute;n el Estado mexicano, en sus tres &oacute;rdenes de gobierno, deposita en su Ej&eacute;rcito, Fuerza A&eacute;rea y Marina de Guerra, ha sido correspondida laudablemente y por tanto, es importante que esa respuesta sea valorada por todos nosotros en el quehacer cotidiano, aplicando un necesario sentido del deber al honrar lo que nos mandata nuestra Carta Magna en cuanto a levantar y sostener a las instituciones armadas de la Uni&oacute;n.</P>

<P>Al asumir sus responsabilidades con lealtad, profesionalismo, entrega y disponibilidad es una actitud que siempre les ha distinguido al atender con prontitud y rigor las necesidades y peticiones de la sociedad.</P>

<P>Con la aprobaci&oacute;n de la iniciativa en an&aacute;lisis, el haber de retiro, la compensaci&oacute;n y la pensi&oacute;n se incrementar&aacute;n en un periodo de dos a&ntilde;os, con retroactivo al 1 de enero de 2008. Otros de los beneficios contemplados es que el seguro de vida militar y el seguro colectivo de retiro tendr&aacute;n tambi&eacute;n un incremento sustancial.</P>

<P>La extensi&oacute;n de la iniciativa presentada por el titular del Ejecutivo federal, no es motivo de la casualidad, sino que es el resultado de hacer a la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas un instrumento jur&iacute;dico m&aacute;s completo en cuanto a sus alcances y por lo tanto m&aacute;s eficaz y eficiente en cuanto a los derechos contemplados en la misma.</P>

<P>En este sentido, el patrimonio del Instituto de Seguridad Social para las Fuerzas Armadas ser&aacute; incrementado por medio de aportaciones del gobierno federal, mejorando con ello prestaciones, como es el servicio m&eacute;dico integral, centros de bienestar infantil, becas, capacitaci&oacute;n y los beneficios adicionales al personal militar en situaci&oacute;n de retiro.</P>

<P>En la elaboraci&oacute;n de este dictamen tengan la certeza que fueron escuchadas todas las voces interesadas en el mismo; a nadie se dej&oacute; al margen o se ignor&oacute;. Por el contrario, el presente documento se nutri&oacute; con un sinf&iacute;n de opiniones para dar lugar a una sola expresi&oacute;n que diera a los miembros de las fuerzas armadas mexicanas los m&aacute;s derechos posibles, tomando en cuenta sus responsabilidades siempre desinteresadas en beneficio de sus connacionales.</P>

<P>Por lo anterior, son de mencionarse los beneficios en materia de seguridad social a favor de los militares en activo que sean infectados por el Sida, ya que esta enfermedad se deroga como causal de retiro por inutilidad y pasa a la lista de padecimientos que, por producir trastornos funcionales de menos del 20 por ciento, ameritan cambio de arma o servicio, a petici&oacute;n de un consejo m&eacute;dico.</P>

<P>Extender el m&aacute;s elevado reconocimiento a las fuerzas armadas mexicanas por el cumplimiento eficaz de sus responsabilidades constitucionales y por la salvaguarda de la paz y la tranquilidad de la rep&uacute;blica debe ir m&aacute;s all&aacute; de las palabras.</P>

<P>Por ello, y como otro beneficio, se contempla proporcionar a partir de este a&ntilde;o el servicio materno-infantil, en caso de embarazo, a las hijas menores de edad dependientes econ&oacute;micas de los militares, en congruencia con las pol&iacute;ticas de equidad de g&eacute;nero, los principios de igualdad jur&iacute;dica, no discriminaci&oacute;n y respeto a la dignidad de las mujeres.</P>

<P>No olvidemos que las fuerzas armadas est&aacute;n formadas por la ra&iacute;z misma de nuestra naci&oacute;n; &eacute;sta, no hay duda, es el pueblo, por lo que la instituci&oacute;n ha respondido con creces en los grandes momentos que han definido el rumbo nacional.</P>

<P>Los miembros de las fuerzas armadas han demostrado y seguir&aacute;n demostrando una verdadera vocaci&oacute;n castrense, reafirmando d&iacute;a a d&iacute;a su lealtad a la patria.</P>

<P>Legislamos por y para M&eacute;xico y ello debe ser garant&iacute;a de una actitud de honestidad y una conducta &eacute;tica. Por mi parte, y como presidente de la Comisi&oacute;n de Defensa Nacional, as&iacute; es y seguir&aacute; siendo en el futuro.</P>

<P>Por ello, tengan la certeza de que jam&aacute;s me atrever&eacute; a aferrarme a una decisi&oacute;n radical o pedir su apoyo para una decisi&oacute;n que no se sustente en la ley, la raz&oacute;n y la justicia o que, por el contrario, perjudicara a la naci&oacute;n o al prestigio de nuestras fuerzas armadas.</P>

<P>Se&ntilde;or presidente, compa&ntilde;eras diputadas y compa&ntilde;eros diputados: a nombre de las Comisiones Unidas de Seguridad Social, Defensa Nacional, y Marina, de la C&aacute;mara de Diputados de esta LX Legislatura, del honorable Congreso de la Uni&oacute;n, y con fundamento en lo dispuesto en los art&iacute;culos 95, 96, 97, 98, 108, 114, 115, 116 y 124, y dem&aacute;s aplicables al Reglamento para el Gobierno Interior del Congreso General de los Estados Unidos Mexicanos, entrego a la Secretar&iacute;a la propuesta de modificaci&oacute;n, de las Comisiones Unidas, al art&iacute;culo primero transitorio del proyecto de decreto por el que se reforman, adicionan y derogan diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, para que se incorporen al dictamen.</P>

<P>Para conocimiento de la asamblea, se ha publicado en la Gaceta Parlamentaria de hoy la propuesta de modificaci&oacute;n. Muchas gracias por su atenci&oacute;n, consideraci&oacute;n y apoyo.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Gracias, se&ntilde;or diputado Jorge Justiniano Gonz&aacute;lez Betancourt, a nombre de las Comisiones Unidas. Consulte la Secretar&iacute;a a la asamblea si se admite la modificaci&oacute;n al art&iacute;culo primero transitorio propuesta por el diputado Jorge Justiniano Gonz&aacute;lez Betancourt, a nombre de las Comisiones Unidas.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n al art&iacute;culo primero transitorio propuesta por el diputado Jorge Justiniano Gonz&aacute;lez Betancourt. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> En consecuencia, est&aacute; a discusi&oacute;n en lo general, con la modificaci&oacute;n el art&iacute;culo primero transitorio propuesta por las Comisiones Unidas, y aceptada por esta asamblea.</P>

<P>Se han registrado para fijar la posici&oacute;n de sus grupos parlamentarios, las siguientes diputadas y los siguientes diputados: Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia; Roberto Badillo Mart&iacute;nez, del Partido Revolucionario Institucional; Rosario Ortiz Magall&oacute;n, del Partido de la Revoluci&oacute;n Democr&aacute;tica, y Marco Antonio Peyrot Sol&iacute;s, del Partido Acci&oacute;n Nacional.</P>

<P>En consecuencia se concede el uso de la palabra al diputado Jos&eacute; Manuel del R&iacute;o Virgen, del Partido Convergencia, hasta por cinco minutos.</P>

<P>Vamos a aprovechar para saludar y dar la bienvenida a alumnos y profesores de la Universidad del Valle de M&eacute;xico, del campus Coyoac&aacute;n. Bienvenidos a este recinto parlamentario.</P>

<P>Y tambi&eacute;n damos la bienvenida al Grupo de Integraci&oacute;n Social Tecamac, Asociaci&oacute;n Civil, que nos visitan el d&iacute;a de hoy. Bienvenidos. Adelante, por favor, se&ntilde;or diputado.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Gracias, presidente. Presidente, compa&ntilde;eras diputadas y compa&ntilde;eros diputados, vengo a hacer un reconocimiento al diputado Pablo Franco Hern&aacute;ndez, del Partido de la Revoluci&oacute;n Democr&aacute;tica; al diputado V&iacute;ctor Gabriel Varela L&oacute;pez, del Partido de la Revoluci&oacute;n Democr&aacute;tica; a la diputada Alma Lilia Luna Murgu&iacute;a, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Y quiero hacer un amplio reconocimiento al diputado Carlos Rojas Guti&eacute;rrez, del Partido Revolucionario Institucional.</P>

<P>Ellos, junto con la iniciativa del Ejecutivo y dos iniciativas que present&oacute; su servidor, hacen posible que hoy votemos pr&aacute;cticamente lo que ser&aacute; una nueva Ley del ISSFAM. No es precisamente lo que quer&iacute;amos los legisladores para los jubilados, para los retirados de las Fuerzas Armadas, tanto del Ej&eacute;rcito como de la Marina.</P>

<P>Nosotros busc&aacute;bamos, los legisladores que presentamos iniciativas para reformar la Ley del ISSFAM, busc&aacute;bamos que la palabra haberes quedara perfectamente se&ntilde;alada. Busc&aacute;bamos tambi&eacute;n tocar el art&iacute;culo 4o., respecto a las modificaciones sobre el sueldo base, se&ntilde;alando que es un conjunto de remuneraciones que se tomar&aacute; en cuenta para efectos de obtener los montos establecidos en los diferentes seguros. Busc&aacute;bamos tambi&eacute;n que el art&iacute;culo 19, permitiera en su segundo p&aacute;rrafo actualizar la afiliaci&oacute;n a los derechohabientes. Busc&aacute;bamos que se reformara el art&iacute;culo 21 y el 31.</P>

<P>Quer&iacute;amos que en el 31 se se&ntilde;alara, b&aacute;sicamente, c&oacute;mo se integra el monto total del haber del retiro o de la compensaci&oacute;n y quer&iacute;amos que quedara claro que se tomara como base el haber del grado. Busc&aacute;bamos que el art&iacute;culo 40 se tocar&aacute;. Y busc&aacute;bamos que el art&iacute;culo 52, fracci&oacute;n V tambi&eacute;n se tocara. Busc&aacute;bamos que el art&iacute;culo 82 se&ntilde;alara claramente los beneficios a que se tienen derecho en el seguro de vida militar, el 111 y el 181.</P>

<P>Sin embargo, las propuestas de los diputados del PRD, de la diputada del PRD, del diputado Carlos Rojas Guti&eacute;rrez y de su servidor; tocan cuestiones que tienen que beneficiar necesariamente a los retirados de las Fuerzas Armadas. Tocan temas importantes como un reconocimiento, y lo digo con todo respeto, no hablo por ellos, pero es el esp&iacute;ritu de sus iniciativas cuando me toc&oacute; ser presidente de la Comisi&oacute;n de Marina, los le&iacute; con todo detenimiento y el esp&iacute;ritu es mejorar la vida de quien ha servido durante tantos a&ntilde;os en las Fuerzas Armadas, para que tenga una vida, una calidad de vida mejor de la que actualmente tiene.</P>

<P>Estoy convencido que es un paso, un peque&ntilde;o paso que va a permitir que quienes han servido a las Fuerzas Armadas tengan un reconocimiento mensual. No estamos de acuerdo muchos diputados y se ver&aacute; en la votaci&oacute;n cuando se separen los art&iacute;culos para su discusi&oacute;n en lo particular, no estamos de acuerdo en que le alarguemos el periodo de beneficio cuatro a&ntilde;os, no estamos de acuerdo, cinco era una ofensa; cuatro no es lo que requiere.</P>

<P>Vamos a discutir. Debe entrar de inmediato, como lo ha se&ntilde;alado el diputado Rojas Guti&eacute;rrez, como lo est&aacute;n solicitando los retirados de las Fuerzas Armadas. Sin embargo, el conjunto de lo que ser&aacute; pr&aacute;cticamente una nueva Ley del ISSFAM beneficia a nuestros soldados y a nuestros marinos que han prestado con decisi&oacute;n, con valor, servicios a la patria y que han trabajado para proteger la soberan&iacute;a de este pa&iacute;s y que han puesto su mejor esfuerzo por salvaguardar a los municipios costeros cuando la depresi&oacute;n tropical lastima a algunos de ellos.</P>

<P>As&iacute; es que compa&ntilde;eras diputadas y compa&ntilde;eros diputados, les pido que voten a favor de este dictamen, les pido que no le regateen un solo voto a quines han prestado con su vida, incluso, y han protegido con su vida a muchos ciudadanos. Que sea para bien este dictamen del ISSFAM.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Del R&iacute;o Virgen. Tiene el uso de la palabra el ciudadano diputado Roberto Badillo Mart&iacute;nez, en representaci&oacute;n del Grupo Parlamentario del Partido Revolucionario Institucional.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez: </B>Con su permiso, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Adelante, se&ntilde;or diputado.</P>

<B><P>El diputado Roberto Badillo Mart&iacute;nez:</B> Honorable asamblea, la iniciativa de ley con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, propuesta por el Ejecutivo federal y que otorga un aumento, por primera vez en muchos a&ntilde;os, a los militares retirados, la consideramos justa porque beneficia a un sector de servidores p&uacute;blicos que entregaron su vida al servicio de M&eacute;xico.</P>

<P>Las Comisi&oacute;n de Defensa, de Marina y de Seguridad Social, en el marco de la discusi&oacute;n de la propuesta que nos ocupa, realizaron un trabajo de forma coordinada con las dependencias del Ejecutivo que tienen que ver con ella, como son: la Secretar&iacute;a de la Defensa Nacional, la Secretar&iacute;a de Marina, el Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, as&iacute; como la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico.</P>

<P>Se logr&oacute; dicho consenso porque las instancias participantes se&ntilde;aladas conocemos el trabajo permanente que las Fuerzas Armadas de tierra, mar y aire, realizan en todo el territorio nacional.</P>

<P>En la actualidad, las actividades de las Fuerzas Armadas han sido exaltadas y al mismo tiempo criticadas por diferentes sectores de la sociedad. En las tareas como coadyuvantes de autoridades civiles en el narcotr&aacute;fico y crimen organizado es necesario recordar que en los &uacute;ltimos a&ntilde;os, y muy especialmente en el actual sexenio, las Fuerzas Armadas llevan el esfuerzo principal alcanzando hasta un 90 por ciento en aseguramientos de narcotraficantes, armas, marihuana, coca&iacute;na, veh&iacute;culos y otros implementos utilizados por las organizaciones criminales.</P>

<P>Hay que recordar tambi&eacute;n que &eacute;sta no es una funci&oacute;n que las Fuerzas Armadas hayan solicitado o deseen realizar. Fue ordenada por el Comandante Supremo de las Fuerzas Armadas, que es el Ejecutivo federal, y ello generado por la gravedad de la situaci&oacute;n que se ha derivado de la incapacidad, por corrupci&oacute;n e ineficiencia de las organizaciones civiles en la lucha contra el narcotr&aacute;fico y bandas criminales.</P>

<P>No hay duda que es bien cierto que las instituciones entregan estas cuentas al pueblo de M&eacute;xico, seguramente, y en forma verdaderamente aislada. Militares de vez en cuando se meten en esto de narcotr&aacute;fico y son invariablemente castigados.</P>

<P>No hay duda que siendo las actividades del narcotr&aacute;fico y crimen organizado tremendamente remunerativas para los que las realizan, y teniendo por ello un gran poder econ&oacute;mico y de corrupci&oacute;n, es l&oacute;gico que estos sectores estar&aacute;n permanentemente en contra de las acciones de las Fuerzas Armadas.</P>

<P>As&iacute;, los miles de narcotraficantes, sus familiares, muchos de ellos, lo que trabajan con ellos, siempre hablar&aacute;n mal de las Fuerzas Armadas, y el peor lastre, probablemente, en la lucha contra el narcotr&aacute;fico, los elementos de las polic&iacute;as federales, estatales o municipales y de otras autoridades, coludidos con los narcotraficantes, que ya se reconocen, tanto por autoridad como por medios de comunicaci&oacute;n, que es un porcentaje no menor al 10 por ciento de los 450 mil polic&iacute;as que existen en el pa&iacute;s, y que mediante informaci&oacute;n y todo tipo de colaboraci&oacute;n con los narcotraficantes, obstruyen esa lucha de las instituciones de la rep&uacute;blica. Siempre se quejar&aacute;n y siempre har&aacute;n declaraciones en contra de las Fuerzas Armadas.</P>

<P>Como diputado apruebo esta iniciativa que el ciudadano presidente de la rep&uacute;blica nos ha mandado. Les pido con humildad a todos los partidos pol&iacute;ticos aqu&iacute;, en la C&aacute;mara de Diputados, a mis compa&ntilde;eros de varios partidos; les solicito a nombre de los familiares, miles de familiares de miles de retirados, a nombre de sus esposas, de sus hijos, que probablemente con esta iniciativa van a poder tener mejor acceso a otro tipo de educaci&oacute;n, les pido su voto, compa&ntilde;eros.</P>

<P>Es una buena iniciativa del Ejecutivo y creo que es un deber de todos apoyarla. Muchas gracias. Muy amables.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado Roberto Badillo Mart&iacute;nez. A continuaci&oacute;n tiene el uso de la palabra la diputada Rosario Ortiz Magall&oacute;n, por el grupo parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Rosario Ignacia Ortiz Magall&oacute;n: </B>Gracias, se&ntilde;or presidente. Honorable asamblea, el dictamen que emiten las Comisiones Unidas de Seguridad Social, Defensa Nacional, y Marina, a la iniciativa que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, coincide con planteamientos que el Grupo Parlamentario del PRD en esta C&aacute;mara de  Diputados ha defendido.</P>

<P>De hecho, la discusi&oacute;n que se lleva a cabo en estos momentos llega con a&ntilde;os de retraso. Temas como la inconstitucionalidad y la discriminaci&oacute;n que significa dar de baja a militares seropositivos por el virus de inmunodeficiencia humana ya se hab&iacute;a planteado desde la legislatura anterior, a trav&eacute;s de una iniciativa presentada por el diputado Pablo Franco Hern&aacute;ndez, el 29 de abril de 2004.</P>

<P>El tema sigui&oacute; poni&eacute;ndose a consideraci&oacute;n de esta asamblea mediante las iniciativas de los diputados Jos&eacute; Manuel del R&iacute;o Virgen, integrante del Grupo Parlamentario de Convergencia, el 1 de marzo de 2007; V&iacute;ctor Gabriel Varela L&oacute;pez, del PRD, el 8 de marzo del mismo a&ntilde;o, y m&aacute;s recientemente, el 19 de julio de 2008, por la diputada Alma Lilia Luna Mungu&iacute;a.</P>

<P>Por su parte, el diputado Carlos Rojas Guti&eacute;rrez, del PRI, propuso el 25 de octubre de 2007 una iniciativa para incrementar los haberes y sobrehaberes que reciben los militares en situaci&oacute;n de retiro, as&iacute; como las pensiones de sus familiares beneficiarios.</P>

<P>Tarde, pero el 27 de agosto de 2008, el licenciado Felipe Calder&oacute;n presenta una iniciativa de nueva Ley del ISSFAM, con planteamientos que llevaban m&aacute;s de cuatro a&ntilde;os en la congeladora; sin embargo, lo m&aacute;s importante no es que los grupos parlamentarios que durante ese tiempo mantuvieron estos puntos pendientes ahora se vean decididos a aprobarla, aunque es lamentable que la primera minor&iacute;a de esta asamblea rija su actuar como el anterior partido de Estado y acepte ahora lo que en el pasado bloqueaba, respondiendo a la voluntad de quien detenta la Presidencia de la Rep&uacute;blica.</P>

<P>Debemos reconocer que las medidas que comprende el dictamen son encomiables y de justicia social para las Fuerzas Armadas. Para el PRD esta reforma debe representar un primer paso para la dignificaci&oacute;n de la seguridad social, lo que significa construir instituciones fuertes que les den a sus asegurados la certidumbre de que contar&aacute;n con la protecci&oacute;n y los servicios suficientes para atender su calidad de vida y su exposici&oacute;n a los riesgos naturales, sociales y laborales.</P>

<P>A diferencia del criterio con que se ha regido esta Legislatura, en el dictamen a discusi&oacute;n se valora la necesidad de actualizar las pensiones, de garantizar las prestaciones y los derechos adquiridos; de hacer un esfuerzo presupuestal para mejorar la calidad del servicio m&eacute;dico, de darle dignidad a las personas al eliminar como causa de retiro el ser seropositivos y de garantizar derechos a las menores embarazadas que sean hijas de militares, derechos que, por cierto, no son accesibles a las hijas adolescentes de los asegurados y pensionados del IMSS, porque en esta Legislatura se les deneg&oacute; este derecho.</P>

<P>Lo establecido en el dictamen que hoy se discute es de elemental justicia. Se ve que las comisiones unidas antepusieron el respeto a la dignidad humana, su preocupaci&oacute;n por que los militares tengan un retiro digno y un servicio m&eacute;dico de calidad.</P>

<P>Se percibe el lado profundamente humano de quienes emiten el dictamen para eliminar como causal de retiro a la seropositividad por el virus del VIH. Es claro que los diputados y diputadas que suscriben el dictamen sobre que los haberes de retiro que reciben los militares y las pensiones de sus familiares son insuficientes.</P>

<P>Nuestro grupo parlamentario celebra que al menos estos mexicanos y mexicanas que forman parte de las Fuerzas Armadas podr&aacute;n tener un futuro mejor, aunque la mejor&iacute;a sea ?como dijimos? el primer paso y aunque m&iacute;nimo, para reconocer el valor de sus servicios a la patria.</P>

<P>La justeza de las medidas que se van a aprobar en esta ocasi&oacute;n est&aacute;n fuera de duda. Lo que nos parece infame es que la mayor&iacute;a de esta asamblea que hoy felizmente muestra una cara generosa, haya medido con un rasero diferente a los trabajadores y trabajadoras al servicio del Estado, como si ellas y ellos no merecieran un retiro digno ni la mejora en sus m&iacute;seras percepciones; como si no tuvieran derechos adquiridos, una dignidad y un patrimonio que, en la mayor&iacute;a de los casos, depende exclusivamente de su trabajo; como si su empleo no dependiera de un hilo y sus ingresos no se deterioraran con la misma velocidad con la de cualquiera que viva de su trabajo.</P>

<P>Con este doble discurso, lamentablemente se ahonda la inequidad entre diferentes grupos de trabajadores y trabajadoras y el acceso a una pensi&oacute;n justa y a una vejez digna seguir&aacute; siendo un lujo reservado para pocos.</P>

<P>Bajo el amparo de la Ley del ISSFAM ?y lo celebramos?, las pensiones se otorgan bajo un sistema de reparto solidario de beneficio definido. Qu&eacute; bueno, al menos este sistema de pensiones que mantendr&aacute; as&iacute; y no como los del IMSS y el ISSSTE, que las responsabilidades estatales recaer&aacute;n en agentes financieros privados que manejan cuentas individuales y cuyo beneficio es incierto para los ahorradores, pero garantiza fabulosas ganancias al capital financiero.</P>

<P>Tan solo en los primeros ocho meses de 2008 en el vest&iacute;bulo de la mayor crisis financiera del capitalismo global, los ahorros de los trabajadores y trabajadoras depositados en las Afore se vieron disminuidos en 63 mil 500 millones de pesos.</P>

<P>En contraste, entre ambos sistemas de seguridad social debieran mover a una profunda reflexi&oacute;n. Es obvio que nadie en su sano juicio propondr&iacute;a que los fondos de pensiones de las Fuerzas Armadas Mexicanas los manejaran las financieras privadas a trav&eacute;s de un sistema de capitalizaci&oacute;n individual, aunque en esta tribuna se les defiende como un sistema autofinanciable que preserva derechos y que garantiza mejores pensiones.</P>

<P>Para esta Legislatura lamentablemente la incertidumbre y la p&eacute;rdida de derechos son sacrificios que s&oacute;lo se han podido exigir a los trabajadores de los sectores privado y p&uacute;blico, o sea al 60 por ciento de la poblaci&oacute;n nacional.</P>

<P>La mejora tangible en las condiciones de vida de las Fuerzas Armadas debiera tomarse en cuenta para mejorar la seguridad social del resto de los trabajadores est&eacute;n adscritos al Seguro Social o al ISSSTE o, incluso, no tengan ninguno de estos beneficios.</P>

<P>Con instituciones fortalecidas con un af&aacute;n patri&oacute;tico y con el beneficio de todos los trabajadores y trabajadoras de nuestro pa&iacute;s, nuestro grupo parlamentario votar&aacute; a favor de este dictamen pero no dejar&aacute; de insistir en que se debe apostar por una seguridad social solidaria, p&uacute;blica, redistributiva, equitativa y universal; se debe rehacer el camino y cuanto antes, mejor. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, compa&ntilde;era diputada. A continuaci&oacute;n tiene la palabra el ciudadano diputado Marco Antonio Peyrot Sol&iacute;s, del Grupo Parlamentario del Partido Acci&oacute;n Nacional.</P>

<P>Saludamos al Centro Interactivo &quot;Atenci&oacute;n a la Juventud&quot;, del municipio de Ixtapaluca, Estado de M&eacute;xico. Sean ustedes bienvenidos.</P>

<P>As&iacute; como tambi&eacute;n a invitados de Jardines de Santa M&oacute;nica, del Estado de M&eacute;xico. Sean Bienvenidos.</P>

<B><P>El diputado Marco Antonio Peyrot Sol&iacute;s: </B>Con su permiso, diputado Presidente. Honorable asamblea, el Ej&eacute;rcito, la Fuerza A&eacute;rea y la Armada de M&eacute;xico, son instituciones militares nacionales de car&aacute;cter permanente que tienen como misi&oacute;n fundamental emplear el poder militar y naval de la federaci&oacute;n para la defensa exterior y coadyuvar en la seguridad interior del pa&iacute;s.</P>

<P>Los miembros de las Fuerzas Armadas Nacionales son individuos que han consagrado su vida al servicio de la patria y cuya lealtad y compromiso con la ciudadan&iacute;a, y con la seguridad y el bienestar de los ciudadanos, son inquebrantables.</P>

<P>Desde el inicio de la presente administraci&oacute;n uno de los compromisos adquiridos por el presidente de la rep&uacute;blica, alto mando de las Fuerzas Armadas nacionales, fue el de mejorar, como un acto de elemental justicia, los ingresos econ&oacute;micos de sus miembros a fin de que sus familias gocen de un mejor bienestar.</P>

<P>La iniciativa que hoy se discute tiene como finalidad principal revisar, de manera integral, el sistema de seguridad social que aplica a los miembros de las Fuerzas Armadas y busca satisfacer algunas de sus necesidades m&aacute;s fundamentales y las de sus familias.</P>

<P>El sistema de pensiones que aplica al personal naval y militar, ha sido rebasado, toda vez que no satisface las necesidades elementales del personal que ha pasado a situaci&oacute;n de retiro ni la de sus derechohabientes, motivo por el cual es urgente la aprobaci&oacute;n del dictamen correspondiente.</P>

<P>Si bien es cierto que los diferentes sistemas de pensiones y de seguridad social de nuestro pa&iacute;s enfrentan una situaci&oacute;n cr&iacute;tica, tambi&eacute;n lo es que la iniciativa presentada por el Ejecutivo federal procura eficazmente mejorar la situaci&oacute;n de los militares retirados, habi&eacute;ndose estimado por parte de las comisiones dictaminadoras la viabilidad de dicha reforma.</P>

<P>La presente reforma busca, adem&aacute;s, fortalecer al Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, quien es el organismo encargado de otorgar los beneficios econ&oacute;micos al personal retirado y a sus familias, a trav&eacute;s de una revisi&oacute;n integral de su estructura financiera.</P>

<P>Con la iniciativa presentada por el Ejecutivo federal se estima que los beneficios econ&oacute;micos que recibir&aacute; el personal retirado, se ver&aacute;n incrementados significativamente,  con lo que su nivel de vida se ver&aacute; favorecido.</P>

<P>En efecto, los incrementos presupuestados en la presente iniciativa respecto del haber de retiro, otorgar&aacute;n un beneficio real y directo.</P>

<P>Asimismo se encuentra considerado en la presente iniciativa el otorgamiento de un beneficio econ&oacute;mico adicional como reconocimiento a la permanencia por 30 a&ntilde;os o m&aacute;s en el servicio activo.</P>

<P>Otro aspecto fundamental de la iniciativa que reforma diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas es el que recoge las diversas inquietudes que con anterioridad hab&iacute;an sido manifestadas por diputados de diferentes legislaturas, relativo al personal militar infectado por el virus de Inmunodeficiencia Humana, VIH Sida, y que anteriormente era dado de baja por inutilidad.</P>

<P>Ahora dichos elementos podr&aacute;n continuar en el servicio activo desempe&ntilde;ando labores que no pongan en riesgo su vida, ni la de otros elementos.</P>

<P>Asimismo resalta la modificaci&oacute;n por la que se sustituyen los t&eacute;rminos &quot;inutilizaci&oacute;n&quot; o &quot;inutilizado&quot;, por los de &quot;incapacidad&quot; o &quot;incapacitado&quot;, buscando con ello respeto a la dignidad de los militares y de sus derechos humanos.</P>

<P>Por lo anterior, los diputados pertenecientes al Grupo Parlamentario del Partido Acci&oacute;n Nacional y los integrantes de la Comisi&oacute;n de Marina votaremos a favor del dictamen, toda vez que con la aprobaci&oacute;n de esta iniciativa se da un paso importante para lograr un mejor nivel de vida para los marinos y los militares que han entregado su vida al servicio de la patria. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Se pide a la Secretar&iacute;a que instruya el cierre del sistema electr&oacute;nico de asistencia y d&eacute; cuenta del registro de diputadas y de diputados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o alguna diputada por registrar su asistencia? Ci&eacute;rrese el sistema electr&oacute;nico. Se informa a la Presidencia que hasta el momento hay una asistencia de 433 diputadas y diputados. Quienes hasta el momento no han registrado su asistencia disponen de 15 minutos para realizarlo por c&eacute;dula. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada secretaria. No habiendo m&aacute;s oradores registrados en lo general, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or Presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular. Sonido a la curul del diputado Carlos Rojas.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez </B>(desde la curul): Se&ntilde;or presidente, yo le solicito que me haga favor de anotarme para reservarme algunos incisos del art&iacute;culo primero transitorio.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Lo registramos, se&ntilde;or diputado. As&iacute; como tambi&eacute;n al diputado Del R&iacute;o Virgen. Sonido a la curul del diputado Del R&iacute;o Virgen.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen </B>(desde la curul): Se&ntilde;or Presidente, le ruego que me anote para reservarme tambi&eacute;n el primero transitorio, algunos p&aacute;rrafos, se&ntilde;or Presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Sonido a la curul de la diputada Mungu&iacute;a. ¿Con qu&eacute; objeto?</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a </B>(desde la curul):<B> </B>Con el objeto de solicitarle que se me permita hacer una reserva a la fracci&oacute;n III del art&iacute;culo 31, por favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Esta Presidencia informa que se han reservado para lo particular, el diputado Daniel Dehesa Mora, los art&iacute;culos 24 y 30; la diputada Alma Lilia Luna Mungu&iacute;a, el art&iacute;culo 31; el diputado Carlos Rojas Guti&eacute;rrez, el primero transitorio, y el diputado Del R&iacute;o Virgen el mismo primero transitorio. Diputado Jes&uacute;s Arredondo. &Aacute;brase el sonido de la curul.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez: </B>Diputado presidente, para solicitarle, como miembro de la Comisi&oacute;n de Defensa Nacional, nada m&aacute;s me permita inscribirme para hablar en pro de la iniciativa del dictamen. Es cuanto.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En lo particular, en su momento, diputado. Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a los que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular de los art&iacute;culos no impugnados del proyecto de decreto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Queremos destacar la presencia del excelent&iacute;simo se&ntilde;or Muneer Ibrahim Albenjabi, embajador del Reino de Arabia Saudita en nuestro pa&iacute;s, as&iacute; como tambi&eacute;n del se&ntilde;or doctor Abubaker Ahmad Bagader, subsecretario del Ministerio de Cultura e Informaci&oacute;n del Reino de Arabia Saudita, quienes asisten como invitados a la presentaci&oacute;n de la semana saudita en M&eacute;xico que se lleva en el Palacio Legislativo de San L&aacute;zaro.</P>

<P>Sean ustedes bienvenidos. Su visita fortalece los lazos de di&aacute;logo, cooperaci&oacute;n y fraternidad entre nuestros pa&iacute;ses.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Se emitieron 376 votos en pro, 0 en contra y 4 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobados en lo general y en lo particular los art&iacute;culos no impugnados por 376 votos, con las modificaciones aceptadas por la asamblea.</P>

<P>Esta Presidencia informa que se han reservado para la discusi&oacute;n en lo particular los siguientes art&iacute;culos: primero transitorio, 31, 24 y 30. Se ha registrado para la discusi&oacute;n del art&iacute;culo primero transitorio el se&ntilde;or diputado Carlos Rojas Guti&eacute;rrez. Tiene el uso de la palabra.</P>

<B><P>El diputado Carlos Rojas Guti&eacute;rrez:</B> Con su permiso, se&ntilde;or presidente. Compa&ntilde;eras y compa&ntilde;eros, en esta ocasi&oacute;n este es un tema que pr&aacute;cticamente nos ha sumado a todas las fuerzas pol&iacute;ticas.</P>

<P>Ha habido una aprobaci&oacute;n pr&aacute;cticamente un&aacute;nime porque todos sabemos que esta reforma a la Ley del ISSFAM es un auxilio fundamental, un alivio a los soldados y a los marinos que han entregado, muchos de ellos incluso su vida, a favor de la patria y de todos los mexicanos.</P>

<P>Nos hemos reservado este primer transitorio, el diputado Alfonso Su&aacute;rez del Real y su servidor, porque nos parece que podemos hacer un esfuerzo de congruencia; congruencia para ratificar esa unanimidad que hubo al aprobar esta reforma.</P>

<P>Este transitorio, compa&ntilde;eras y compa&ntilde;eros, se&ntilde;ala que habr&aacute; un plazo de cuatro a&ntilde;os para que esta reforma que hemos aprobado entre en plena vigencia, y nos parece que eso no es justo, que debiera, siendo congruentes, entrar de inmediato en operaci&oacute;n. Eso s&iacute; ser&iacute;a hacerles justicia a los soldados del Ej&eacute;rcito mexicano y de la Marina.</P>

<P>D&eacute;jenme decirles algunas de las frases que se&ntilde;alan los considerandos del dictamen que aprobamos. Dicen, por ejemplo ?cito textual?: &quot;El mejorar las condiciones de vida de los soldados de la patria es una preocupaci&oacute;n generalizada en el Poder Legislativo federal. Lo anterior se logra, no s&oacute;lo dotando a nuestras Fuerzas Armadas de armas m&aacute;s modernas e insumos necesarios, sino, a la vez, en el establecimiento de sueldos decorosos y pensiones dignas&quot;.</P>

<P>M&aacute;s adelante dice: &quot;Las comisiones dictaminadoras est&aacute;n conscientes que el mejoramiento de los ingresos de los miembros de las Fuerzas Armadas, al igual que la de todos los trabajadores de M&eacute;xico, deben ser valorados adecuadamente, reformar la Ley del ISSFAM para el beneficio de los integrantes de la Fuerzas Armadas Mexicanas ser&aacute; un reconocimiento a la labor que desempe&ntilde;an&quot;.</P>

<P>M&aacute;s adelante destaca: &quot;Es muy importante que el militar que enfoca toda su atenci&oacute;n y su tiempo en el cumplimiento de las misiones y comisiones que se le asignan, ya que el servicio de las armas tanto en operaciones militares como de auxilio a las autoridades en materia de seguridad p&uacute;blica, y de auxilio a la poblaci&oacute;n civil en caso de emergencia o desastre, exige de cada uno de sus integrantes cumplir con creces y una entrega total y desinteresada con gran sacrificio de la vida familiar, pues resulta incuestionable que los actos del servicio reclaman, en gran medida, la presencia del militar&quot;.</P>

<P>En esta reforma, sigo citando a los considerandos: &quot;Se propone el incremento a los haberes de retiro y es necesario aprobarlo para que este Congreso eleve el nivel de vida de miles de militares retirados, que en su gran mayor&iacute;a subsisten con pensiones injustas, limitadas en extremo, que no corresponden a un vida de sacrificio otorgada a la defensa de la patria mientras estuvieron en el activo. Sus a&ntilde;os de servicio nos comprometen ahora a nosotros a protegerlos a ellos retribuyendo con un ingreso decoroso, para un retiro digno&quot;.</P>

<P>As&iacute; pues, he citado estos p&aacute;rrafos de los considerados y de la reforma al ISSFAM que hemos aprobado, para pedirles a todos ustedes que seamos congruentes y que en ese ejercicio de congruencia modifiquemos este transitorio para que la reforma aprobada entre en vigencia de inmediato. Muchas gracias por su atenci&oacute;n. Entrego a la Presidencia la propuesta por escrito.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputado Carlos Rojas. Se ha reservado el mismo art&iacute;culo primero transitorio, el se&ntilde;or diputado Jos&eacute; Manuel del R&iacute;o Virgen; por tanto, se le concede el uso de la palabra.</P>

<B><P>El diputado Jos&eacute; Manuel del R&iacute;o Virgen:</B> Se&ntilde;or presidente, con su permiso. Diputadas, diputados, vengo a solicitarles que apoyemos la propuesta del diputado Carlos Rojas Guti&eacute;rrez.</P>

<P>He tenido reuniones con diferentes miembros retirados tanto de las Fuerzas Armadas, como del Ej&eacute;rcito, como el general Sergio Mendoza Hern&aacute;ndez, el general Jorge Rueda Bravo, as&iacute; como miembros retirados de la Marina Armada de M&eacute;xico, conocidos, muy conocidos, como el vicealmirante Luis Garc&iacute;a o el vicealmirante Filiberto Ruiz o el almirante H&eacute;ctor Argud&iacute;n, un ejemplo en el servicio de la Marina y de las Fuerzas Armadas, o el almirante Francisco Murillo, o el almirante Enrique Ramos, o el almirante Orozco, Peralta, muchos almirantes.</P>

<P>Tal vez se dio porque ustedes, el pleno de la C&aacute;mara, en su momento me design&oacute; presidente de la Comisi&oacute;n de Marina y parte de mi funci&oacute;n cuando estuve ah&iacute; era tener un trato directo con ellos. Por eso nosotros hoy, hoy buscamos honrar el dictamen que ustedes han votado con una inmensa, abrumadora mayor&iacute;a.</P>

<P>Dec&iacute;a el diputado Rojas Guti&eacute;rrez, quien me antecedi&oacute; en la tribuna y le&iacute;a, textual, un esfuerzo, congruencia, para avalar con su voto cuatro a&ntilde;os?, es verdaderamente injusto, cuando el dictamen habla de que las pensiones son magras, injustas, limitadas, que no corresponden, dice el dictamen: &quot;debemos protegerlos para un retiro digno&quot;.</P>

<P>Es el momento de que quede en el voto de ustedes la responsabilidad total y estas pensiones entren a partir de que se publique en el Diario Oficial de la Federaci&oacute;n.</P>

<P>Diputadas, diputados, es el momento de que as&iacute; como votaron en lo general, avalando un dictamen de las diferentes comisiones, tanto de Marina, como de Defensa, como de Seguridad Social, avalen ustedes con toda claridad lo que ah&iacute; se se&ntilde;ala, que las pensiones son injustas y limitadas.</P>

<P>¿Por qu&eacute; cuatro a&ntilde;os? Cuando hay retirados tanto en las clases de los almirantes como en la mariner&iacute;a, que son mayores, que dif&iacute;cilmente algunos de ellos van a llegar a esa fecha.</P>

<P>Es el momento, y se&ntilde;or presidente, quiero rogarle, que tambi&eacute;n aparte someta usted a votaci&oacute;n nominal ?si me lo permite? que la redacci&oacute;n del transitorio uno, primer p&aacute;rrafo, quede redactado como lo ha se&ntilde;alado el diputado Mariano Gonz&aacute;lez Zarur, el diputado Miguel &Aacute;ngel Jim&eacute;nez, que se redacte bien, que no comentan tantos errores: &quot;el presente decreto entrar&aacute; en vigor el d&iacute;a siguiente al de su publicaci&oacute;n en el Diario Oficial de la Federaci&oacute;n&quot;, y luego trae: &quot;salvo las disposiciones?&quot;, eso no puede ser, por ning&uacute;n  motivo. Debe quedar hasta ah&iacute;. La salvedad que implica despu&eacute;s del punto y seguido, que se apunta en el proyecto no queda, porque entonces se estar&iacute;a en presencia de una situaci&oacute;n indefinida que en materia de derecho no puede ni debe existir. As&iacute; es que por ese motivo, se&ntilde;or presidente, que quede redactado como lo he se&ntilde;alado.</P>

<P>Y por el otro lado, que la fuerza de su voto se note, compa&ntilde;eras diputadas, compa&ntilde;eros diputados, que el Poder Legislativo tenga la fuerza y la autonom&iacute;a que le da la Constituci&oacute;n General de la Rep&uacute;blica y pongan de inmediato las pensiones a favor de los que le han servido a la patria, como son las Fuerzas Armadas que est&aacute;n en esa situaci&oacute;n. Gracias, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>A usted, se&ntilde;or diputado. Para referirse a la reserva del art&iacute;culo 24 y 30, tiene el uso de la palabra el diputado Daniel Dehesa Mora, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>El diputado Daniel Dehesa Mora: </B>Con su permiso, se&ntilde;or diputado presidente. En el dictamen a discusi&oacute;n se tomaron como antecedentes iniciativas presentadas en esta legislatura y en la anterior.</P>

<P>Entre ellas la presentada por el diputado Pablo Franco Hern&aacute;ndez, del Grupo Parlamentario del PRD. &Eacute;sta hace referencia a que la fracci&oacute;n V del art&iacute;culo 24 de la Ley del ISSFAM prev&eacute; como causa de retiro para los miembros de las Fuerzas Armadas Mexicanas el estar imposibilitados para el desempe&ntilde;o de las obligaciones militares por enfermedad que dure m&aacute;s de seis meses.</P>

<P>Lo anterior implica que con esta disposici&oacute;n los militares que en la actualidad presentan una enfermedad que tarden en recuperarse m&aacute;s de seis meses por regla general son dados de baja, al menos que el secretario de la Defensa Nacional o el de la Marina les concedan una pr&oacute;rroga a los que resulten cuestionables, puesto que con posterioridad al tiempo de seis meses puede darse el caso que se recuperen de su enfermedad.</P>

<P>En efecto, varias enfermedades, entre ellas el Sida, requiere de m&aacute;s tiempo para recuperar la estabilidad en la salud. Tiempo despu&eacute;s del cual recuperan en su totalidad sus capacidades para el trabajo que se encontraban desempe&ntilde;ando.</P>

<P>Por esta raz&oacute;n, en la iniciativa en comento se propone que se d&eacute; un tiempo de hasta un a&ntilde;o para dictaminar la incapacidad permanente y darlos de baja, similar a las disposiciones relativas a la Ley del Seguro Social y del ISSSTE.</P>

<P>En este mismo planteamiento aparece en la iniciativa de la diputada Alma Lilia Luna Murgu&iacute;a, del PRD, lo esencial de los argumentos expuestos por la promovente en relaci&oacute;n a los militares infectados por VIH-Sida, ser&aacute; extensivo a los que padezcan alg&uacute;n tipo de c&aacute;ncer, diabetes o alg&uacute;n tipo de enfermedad cr&oacute;nico-degenerativa.</P>

<P>En caso de aprobarse esta modificaci&oacute;n, tendr&iacute;a que modificarse el art&iacute;culo 30 de la Ley del ISSFAM, para que no exista contradicci&oacute;n con la reforma propuesta en la fracci&oacute;n V del art&iacute;culo 24 de dicha ley.</P>

<P>Consideramos que es necesario que la modificaci&oacute;n a la Ley del ISSFAM quede articulada de esta forma, a fin de proteger la integridad de las y los militares en servicio que convalecen de una enfermedad cr&oacute;nico-degenerativa, y que de otra forma ser&iacute;an orilladas al retiro en un tiempo que, razonablemente, es menor al de la recuperaci&oacute;n que llevan algunos padecimientos.</P>

<P>Por lo anteriormente expuesto y fundado, someto a consideraci&oacute;n de esta honorable asamblea la siguiente reserva que reforma el art&iacute;culo 24, fracci&oacute;n X y 30, fracci&oacute;n I, del dictamen con proyecto de decreto que reforma, deroga y adiciona diversas disposiciones de la Ley del ISSFAM, para quedar como sigue:</P>

<P>Art&iacute;culo 24, fracci&oacute;n V: Estar imposibilitados para el desempe&ntilde;o de las obligaciones militares por enfermedad que dure m&aacute;s de seis meses, pudiendo el secretario de la Defensa Nacional o, en su caso el de Marina, prorrogar este tiempo hasta por seis meses m&aacute;s, con base en el dictamen expedido por m&eacute;dicos militares o m&eacute;dicos navales en activo, en el que se establezca la posibilidad de recuperaci&oacute;n en ese tiempo.</P>

<P>Art&iacute;culo 30, fracci&oacute;n I: Cuando hayan sido retirados por enfermedad que dure m&aacute;s de 12 meses, siempre que la enfermedad hubiese sido contra&iacute;da en campa&ntilde;a o en eventos del servicio y su curaci&oacute;n definitiva, de igual manera comprobada por dict&aacute;menes de dos m&eacute;dicos militares o navales en activo, siempre que no adquieran otra nacionalidad. Al ocurrir una nueva causal de retiro se tramitar&aacute; &eacute;ste. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. A continuaci&oacute;n sonido a la curul del diputado Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): Gracias, se&ntilde;or presidente. Con mucho respeto y en base a los art&iacute;culos 124, 125 y 133 del Reglamento, me gustar&iacute;a solicitarle sea ten gentil de informarnos cu&aacute;l va a ser la mec&aacute;nica para la votaci&oacute;n de los art&iacute;culos reservados, toda vez que he constatado que hemos pasado ya dos reservas, &eacute;sta es una tercera reserva y no se ha convocado a votaci&oacute;n, y existe la solicitud, seg&uacute;n entend&iacute;, del diputado de Convergencia, en el sentido de que &eacute;sa fuese nominal.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se&ntilde;or diputado, toda vez que se ha reservado el diputado Jes&uacute;s Arredondo Vel&aacute;zquez en pro de todos los art&iacute;culos reservados, requerimos desahogar primero la participaci&oacute;n de uno por uno, el planteamiento de los mismos y se ir&aacute;n desahogando conforme se hayan enlistado en el orden. Gracias, diputado.</P>

<P>Tiene el uso de la palabra la diputada Alma Lilia Luna Mungu&iacute;a, quien se ha reservado el art&iacute;culo 31, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<B><P>La diputada Alma Lilia Luna Mungu&iacute;a: </B>Con su venia, se&ntilde;or presidente. En esta ocasi&oacute;n estamos solicitando una modificaci&oacute;n a la fracci&oacute;n III del art&iacute;culo 31 de la Ley del ISSFAM, con el objeto de que tengan acceso a una pensi&oacute;n a partir de los 20 a&ntilde;os de servicio los militares que puedan pasar a situaci&oacute;n de retiro, por lo que proponemos de la siguiente manera:</P>

<P>A los militares que pasan a situaci&oacute;n de retiro con 20 a&ntilde;os, hasta 29 a&ntilde;os 11 meses de servicio, se les fijar&aacute; el haber de retiro de acuerdo a lo estipulado en esta ley y se aumentar&aacute; el porcentaje de acuerdo a la tabla siguiente:</P>

<P>A los militares que pasan a situaci&oacute;n de retiro con 30 o m&aacute;s a&ntilde;os de servicio efectivos, se les fijar&aacute; el haber de retiro como se indic&oacute; en la fracci&oacute;n I, aumentando los porcentajes que se indican en la tabla siguiente:</P>

<P>La propuesta es &eacute;sta. A&ntilde;os de servicio, de 20 a 24 a&ntilde;os 11 meses, un 40 por ciento; de 25 a 29 a&ntilde;os 11 meses, 50 por ciento.</P>

<P>Esta reserva que se hace es con el fin de que se pueda dar cumplimiento a la garant&iacute;a de seguridad social que est&aacute; contemplada en nuestra Constituci&oacute;n, que hace algunos meses fue ratificada por la Suprema Corte de Justicia de la Naci&oacute;n, en el sentido de que se debe de garantizar la seguridad social de aquellos militares que hayan sido dados de baja, criterio que encuentra aplicabilidad, en este caso, de aquellos que no cumplan con los 30 a&ntilde;os de servicio que exige la Ley del ISSFAM actualmente para poder acceder a una pensi&oacute;n vitalicia.</P>

<P>Actualmente los militares que no alcanzan los 30 a&ntilde;os de servicio s&oacute;lo tienen derecho a una compensaci&oacute;n por los a&ntilde;os de servicio prestados y es por una sola exhibici&oacute;n. Lo que se pretende es que los militares que tengan por lo menos 20 a&ntilde;os de servicio tengan ya garantizada su seguridad social para el resto de su vida, lo cual no es un derecho que est&eacute; por encima de la ley en raz&oacute;n de que la propia Constituci&oacute;n estipula claramente que toda persona tiene derecho a la seguridad social, por lo que le solicito de forma atenta y respetuosa a esta honorable asamblea su concordancia con lo que dice la ley fundamental vigente, acorde a los criterios sustentados recientemente por la Suprema Corte de Justicia de la Naci&oacute;n.</P>

<P>Por &uacute;ltimo. Si bien es cierto que hay discrepancias en el tema de que si es correcto o no que el Ej&eacute;rcito participe en la seguridad interna del pa&iacute;s, lo cierto es que el sector castrense est&aacute; dando la vida por el pueblo mexicano. Entonces, ¿por qu&eacute; no hacer que se cumplan las garant&iacute;as que contempla nuestra Constituci&oacute;n?</P>

<P>Lo que solicito es que se respete su garant&iacute;a de seguridad social a los militares, para que sepan que en verdad no est&aacute;n solos y que tienen todo nuestro apoyo; que estamos velando por el respeto a sus derechos. En un acto de justicia social para los militares, votemos a favor de estas reservas.</P>

<P>En ese sentido, solicitarle, se&ntilde;or presidente, que esta reserva sea votada en forma individual. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputada. Para hablar en pro de los art&iacute;culos reservados se concede el uso de la palabra al se&ntilde;or diputado Jes&uacute;s Arredondo Vel&aacute;zquez, del Partido Acci&oacute;n Nacional.</P>

<B><P>El diputado Jes&uacute;s Arredondo Vel&aacute;zquez: </B>Con su permiso, diputado presidente. Subo a esta tribuna para hablar en pro de este dictamen, sobre todo porque no hay un precedente desde 1976, en que fue creada la Ley del ISSFAM, a esta fecha. Una propuesta del Ejecutivo y una responsabilidad asumida por el Poder Legislativo, por la Comisi&oacute;n de Seguridad Social, por la Comisi&oacute;n de Marina y por la Comisi&oacute;n de Defensa Nacional.</P>

<P>M&eacute;xico vive momentos de verdadera trascendencia. Los retos que hoy enfrenta la naci&oacute;n no son menores. Uno de los temas de la agenda nacional es la de preservar la seguridad de cada uno de los mexicanos para garantizar la paz social.</P>

<P>Como legisladores sabemos que para lograr mejores resultados debemos actualizar nuestro marco jur&iacute;dico e instituciones en materia de seguridad y procuraci&oacute;n de justicia, as&iacute; como en otros &aacute;mbitos, para garantizar que el desarrollo del pa&iacute;s se lleve a cabo de manera pac&iacute;fica, armoniosa y sustentable.</P>

<P>En materia de seguridad, el Ej&eacute;rcito tiene un papel fundamental. La entrega generosa de sus hombres y sus mujeres, dan muestra de su desempe&ntilde;o &iacute;ntegro y honorable, as&iacute; como su lealtad a la naci&oacute;n.</P>

<P>El Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos realizan acciones de suma importancia en lo que respecta a la defensa de la integridad y soberan&iacute;a nacional, la seguridad interior, defensa de las instituciones que componen el Estado mexicano y las obras c&iacute;vicas y sociales que ayudan de forma sobresaliente a la preservaci&oacute;n y progreso del pa&iacute;s.</P>

<P>Hist&oacute;ricamente gracias a su valent&iacute;a, disciplina, empe&ntilde;o y honradez, el Ej&eacute;rcito mexicano se ha constituido como una de las instituciones m&aacute;s confiables y respetadas por la sociedad.</P>

<P>La manifestaci&oacute;n de los diferentes grupos parlamentarios de esta Legislatura, por el reconocimiento a la labor que desempe&ntilde;a el Ej&eacute;rcito y Fuerza A&eacute;rea Mexicanos, ha dado cuenta de la responsabilidad asignada al aprobar en Comisiones Unidas de Seguridad Social, Marina, y Defensa Nacional, la iniciativa presentada por el Ejecutivo, que reforma diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas.</P>

<P>Uno de los aspectos importantes y necesarios que atender de esta reforma, es el de elevar el nivel de vida del personal retirado, dado que actualmente su mayor&iacute;a subsisten con un haber de retiro o pensi&oacute;n exiguos que s&oacute;lo cubren sus necesidades b&aacute;sicas, sin alcanzar los niveles de vida digna y decorosa que les deber&iacute;an corresponder despu&eacute;s de haber entregado su vida a servir a nuestra naci&oacute;n.</P>

<P>Razones de peso para que el d&iacute;a de hoy, compa&ntilde;eras y compa&ntilde;eros legisladores, aprobemos este dictamen con la firme convicci&oacute;n de hacer un reconocimiento a esta instituci&oacute;n por su dedicaci&oacute;n y desempe&ntilde;o &iacute;ntegro y honorable en todo momento.</P>

<P>Expreso a nombre del Grupo Parlamentario de Acci&oacute;n Nacional, nuestro m&aacute;s alto reconocimiento a aquellos hombres y mujeres miembros del Ej&eacute;rcito que durante su vida han dado muestra de entrega, dedicaci&oacute;n leal y patri&oacute;ticamente a todos los mexicanos.</P>

<P>Si bien las reservas que se han presentado, respeto al diputado Carlos Rojas, a la diputada Alma Lilia, esta iniciativa no tiene precedente en los &uacute;ltimos 20 a&ntilde;os.</P>

<P>Hoy el presidente de la Rep&uacute;blica ha hecho un reconocimiento amplio a las Fuerzas Armadas. Para 2009 est&aacute; previsto el presupuesto m&aacute;s alto en la historia para el Ej&eacute;rcito mexicano.</P>

<P>Los diputados que me antecedieron, sobre todo el general diputado Roberto Badillo y el diputado, tambi&eacute;n general retirado Justiniano Gonz&aacute;lez Betancourt, son muestra del posicionamiento del Ej&eacute;rcito en esta tribuna.</P>

<P>Por lo tanto, compa&ntilde;eras y compa&ntilde;eros diputados, les pido que votemos a favor de esta iniciativa. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para hablar en pro de la reserva de los art&iacute;culos 24, 30, 31 y primero transitorio, se le concede el uso de la palabra al diputado Alfonso Su&aacute;rez del Real.</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera: </B>Con su venia, se&ntilde;or presidente. Evidentemente todos hemos expresado de una manera decidida el apoyo a reconocer a hombres y mujeres que han participado en la defensa de nuestra soberan&iacute;a<B> </B>en diferentes acciones a lo largo de su vida.</P>

<P>Sin embargo lo que aqu&iacute; estamos discutiendo es un asunto lamentablemente de pesos y centavos.</P>

<P>Y yo quisiera recordar a todos ustedes, que no hace mucho tiempo se incautaron 2 mil 500 millones de d&oacute;lares en efectivo en una casa de las Lomas y que este dinero forma parte de los haberes del gobierno.</P>

<P>S&iacute;, de esos 2 mil 500 millones al tipo de cambio de 12 pesos, tendr&iacute;amos m&aacute;s de 30 mil millones de pesos. Lo que estamos pidiendo para poder formular la modificaci&oacute;n al primero transitorio no excede los 2 mil 500 millones de pesos.</P>

<P>Eso es lo que nos est&aacute; preocupando, que si bien es cierto la situaci&oacute;n econ&oacute;mica del pa&iacute;s en estos momentos no es la m&aacute;s favorable, no es menos cierto recordar que todos esos hombres y mujeres que hoy est&aacute;n en lo que se llaman &quot;el retiro&quot;, ya sea por la edad o ya sea por alguna situaci&oacute;n o dolencia derivada del propio trabajo, dieron durante much&iacute;simos a&ntilde;os lo mejor de s&iacute; mismos para atender a millones de mexicanos en situaciones de riesgo.</P>

<P>Quiero recordar los ciclones, huracanes que han asolado a lo largo y ancho del pa&iacute;s en los &uacute;ltimos 30 a&ntilde;os. Recuerdo asimismo, los terribles movimientos s&iacute;smicos que se han registrado en diversas partes del territorio nacional de 1970 a la &eacute;poca.</P>

<P>Y en todas esas situaciones siempre estuvo presente el Ej&eacute;rcito, con hombres y mujeres dispuestos a sufrir inclemencias del tiempo, a sufrir carencias, de cara a brindar lo mejor de las Fuerzas Armadas mexicanas, es decir, la solidaridad.</P>

<P>Es por eso que hoy vengo yo aqu&iacute; a hablar para que votemos a favor de las reservas que han hecho mis compa&ntilde;eros y compa&ntilde;eras. Considero que son sustantivas y f&aacute;ciles de cumplir si existe la voluntad pol&iacute;tica.</P>

<P>Refrendo, si de dinero se trata, 2 mil 500 millones de d&oacute;lares, producto del narcotr&aacute;fico, est&aacute;n en las arcas de la naci&oacute;n y s&oacute;lo se requieren 2 mil 470 millones de pesos para hacer frente a esta justa demanda de agilizar los tiempos para brindar a pensionados y jubilados de nuestras Fuerzas Armadas una mejor calidad de vida. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos 24, 30, 31, y primero transitorio, reservados.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si se encuentran suficientemente discutidos los art&iacute;culos 24, 30, 31 y primero transitorio reservados.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Suficientemente discutidos. Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el se&ntilde;or diputado Daniel Dehesa Mora, al art&iacute;culo 24.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se acepta la modificaci&oacute;n propuesta por el diputado Daniel Dehesa Mora al art&iacute;culo 24.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Un momento, diputada. Nos est&aacute; llegando una solicitud en la que, con base en el art&iacute;culo 148 del Reglamento para el Gobierno Interior del Congreso General, se vote de manera nominal la reserva en discusi&oacute;n. No nos precisan qu&eacute; art&iacute;culos son los que nos plantean que sean votados de esa manera.</P>

<P>Diputado Su&aacute;rez del Real, ¿qu&eacute; art&iacute;culos solicita usted que sean votados nominalmente? ¿Qu&eacute; propuesta de modificaci&oacute;n es la que usted quiere que se vote nominalmente?</P>

<B><P>El diputado Jos&eacute; Alfonso Su&aacute;rez del Real y Aguilera </B>(desde la curul): El art&iacute;culo 24, en su fracci&oacute;n V, y el 30, fracci&oacute;n I, presentados por el diputado Daniel Dehesa; y el art&iacute;culo 31, fracci&oacute;n III, presentado por la diputada Alma Lilia Luna Mungu&iacute;a.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Vamos a solicitar que los tres art&iacute;culos reservados sean votados de manera nominal. Diputado Chaurand.</P>

<B><P>El diputado Carlos Chaurand Arzate </B>(desde la curul): Con el debido respeto, se&ntilde;or presidente, se tendr&iacute;a que votar uno a uno, en virtud de que si alg&uacute;n legislador quiere votar s&iacute; por un art&iacute;culo y no por el otro, no lo podr&iacute;a hacer si se votaran de manera nominal y de manera conjunta. Tendr&iacute;a que hacerse uno a uno la votaci&oacute;n, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Solicito a la Secretar&iacute;a que haga los avisos correspondientes para votar nominalmente si se aceptan o no las propuestas de modificaci&oacute;n al art&iacute;culo 24, hasta por tres minutos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal de la propuesta de modificaci&oacute;n al art&iacute;culo 24, fracci&oacute;n V, presentada por el diputado Daniel Dehesa Mora y el diputado Jos&eacute; Alfonso Su&aacute;rez del Real.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Debo recordar a los se&ntilde;ores diputados que se est&aacute;n integrando que votar a favor es que se acepten las modificaciones propuestas por el diputado Daniel Dehesa Mora, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Si es en contra, es en contra de que se acepten y que se desechen las modificaciones. S&oacute;lo para que se tenga claridad en la votaci&oacute;n. Estamos votando la reserva para modificar el art&iacute;culo 24.</P>

<P>Les informo a los compa&ntilde;eros legisladores que habr&aacute; cinco votaciones sucesivas, para que nos hagan favor de no abandonar el sal&oacute;n de sesiones.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema electr&oacute;nico. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Diputado Biebrich, de viva voz.</P>

<B><P>El diputado Carlos Armando Biebrich Torres</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se emitieron 122 en pro, 220 en contra. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha la modificaci&oacute;n propuesta al art&iacute;culo 24 y se reserva para su votaci&oacute;n nominal en su conjunto a los t&eacute;rminos del dictamen final.</P>

<P>Consulte la Secretar&iacute;a a la asamblea en votaci&oacute;n nominal, si se aceptan las modificaciones propuestas por el diputado Daniel Dehesa Mora, al art&iacute;culo 30.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 30, fracci&oacute;n I, propuesta de modificaci&oacute;n del diputado Daniel Dehesa Mora.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema electr&oacute;nico.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Les damos la m&aacute;s cordial bienvenida a alumnos de la Universidad Latina que hoy nos visitan. Bienvenidos. Tambi&eacute;n a invitados que nos acompa&ntilde;an desde el estado de Veracruz. Sean bienvenidos. Tambi&eacute;n a alumnos de la escuela Secundaria Diurna 238 Ram&oacute;n Beteta y Secundaria Diurna 177 Coyolxauhqui. Y a alumnos de la Universidad Panamericana del Distrito Federal. Sean todos ustedes muy bienvenidos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Adelante, diputada. Est&aacute; abierto. Ci&eacute;rrese el sistema de votaci&oacute;n electr&oacute;nico. Adelante, diputada. De viva voz, diputada.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Su nombre completo diputada, por favor, y el sentido de su votaci&oacute;n.</P>

<B><P>La diputada Sonia Leslie del Villar Sosa </B>(desde la curul): Sonia Leslie del Villar Sosa, en contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> De viva voz, por favor diputada.</P>

<B><P>La diputada Mar&iacute;a Dolores Gonz&aacute;lez S&aacute;nchez </B>(desde la curul): Mar&iacute;a Dolores Gonz&aacute;lez, en contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Estrada, adelante.</P>

<B><P>El diputado Faustino Javier Estrada Gonz&aacute;lez</B> (desde la curul): Javier Estrada, en contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Mart&iacute;nez.</P>

<B><P>La diputada Dora Alicia Mart&iacute;nez Valero</B> (desde la curul): Mart&iacute;nez Valero, en contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Fraile.</P>

<B><P>El diputado Francisco Antonio Fraile Garc&iacute;a</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Silvio.</P>

<B><P>El diputado Silvio G&oacute;mez Leyva</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Pulido, adelante.</P>

<B><P>El diputado Celso David Pulido Santiago</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Torres Garc&iacute;a.</P>

<B><P>El diputado Daniel Torres Garc&iacute;a </B>(desde la curul): Torres Garc&iacute;a, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Adolfo Mota, de viva voz.</P>

<B><P>El diputado Adolfo Mota Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Diputado Isael Villa Villa.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Isael Villa.</P>

<B><P>El diputado Isael Villa Villa</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Olivares Ventura.</P>

<B><P>El diputado H&eacute;ctor Hugo Olivares Ventura</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Cordero. De viva voz, diputado Cordero.</P>

<B><P>El diputado Arnulfo El&iacute;as Cordero Alfonzo</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Alg&uacute;n diputado o diputada falta por emitir? Adelante, diputado Carballo.</P>

<B><P>El diputado Andr&eacute;s Carballo Bustamante</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputada Ibarra.</P>

<B><P>La diputada Sonia Nohelia Ibarra Franquez</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado de la Torre.</P>

<B><P>El diputado Eduardo Sergio de la Torre Jaramillo</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Diputado Varela.</P>

<B><P>El diputado V&iacute;ctor Gabriel Varela L&oacute;pez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado De los Santos.</P>

<B><P>El diputado Joaqu&iacute;n Conrado de los Santos Molina</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Alg&uacute;n diputado o alguna diputada? Diputado Palafox.</P>

<B><P>El diputado Jos&eacute; In&eacute;s Palafox N&uacute;&ntilde;ez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Enrique Serrano.</P>

<B><P>El diputado Enrique Serrano Escobar</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Jos&eacute; Rosas Aispuro.</P>

<B><P>El diputado Jos&eacute; Rosas Aispuro Torres</B> (desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Puente.</P>

<B><P>El diputado Carlos Alberto Puente Salas</B> (desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta ning&uacute;n diputado o diputada por emitir su voto? Adelante, diputada. ¿Nombre?</P>

<B><P>La diputada Aurora Cervantes Rodr&iacute;guez</B> (desde la curul): Aurora Cervantes, a favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Cervantes, a favor. Diputado presidente, se emitieron 116 votos en pro, 236 votos en contra y 2 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha la modificaci&oacute;n propuesta al art&iacute;culo 30 y se reserva para su votaci&oacute;n nominal en conjunto y en t&eacute;rminos del dictamen al final.</P>

<P>Les recuerdo, compa&ntilde;eros diputados, que a&uacute;n tenemos tres votaciones consecutivas. Favor de no retirarse del recinto.</P>

<P>Proceda a recoger la votaci&oacute;n nominal acerca de si se aceptan las modificaciones al art&iacute;culo 31 propuestos por la diputada Alma Lilia Luna Mungu&iacute;a.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo 31, fracci&oacute;n III, de la modificaci&oacute;n propuesta por la diputada Alma Lilia Luna Mungu&iacute;a.</P>

<P>(Votaci&oacute;n)</P>

<P>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. Contin&uacute;a abierto el sistema electr&oacute;nico. ¿Alg&uacute;n diputado o diputada que falte por emitir su voto?. De viva voz, diputado Mauricio Duck.</P>

<B><P>El diputado Edgar Mauricio Duck N&uacute;&ntilde;ez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>En contra. Se emitieron 114 votos en pro. 224 votos en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha la modificaci&oacute;n propuesta al art&iacute;culo 31, y se reserva para su votaci&oacute;n nominal en conjunto y en t&eacute;rminos del dictamen, al final.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si se acepta la modificaci&oacute;n propuesta por el diputado Carlos Rojas Guti&eacute;rrez, al art&iacute;culo primero transitorio, en votaci&oacute;n nominal hasta por 3 minutos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 3 minutos para proceder a la votaci&oacute;n nominal del art&iacute;culo primero transitorio, de la modificaci&oacute;n propuesta por el diputado Carlos Rojas Guti&eacute;rrez.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Alg&uacute;n diputada o diputado por emitir su voto? Diputado Castillo, de viva voz.</P>

<B><P>El diputado Ariel Castillo N&aacute;jera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>A favor. Diputado S&aacute;nchez Camacho.</P>
<B>
<P>El diputado Alejandro S&aacute;nchez Camacho </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>A favor. Diputado Hern&aacute;ndez Manzanares.</P>

<B><P>El diputado Javier Hern&aacute;ndez Manzanares </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>A favor. ¿Falta alg&uacute;n diputada o diputado por emitir su voto?. </P>

<P>Diputada Rasgado.</P>

<B><P>La diputada Gloria Rasgado Corsi </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ortega.</P>

<B><P>El diputado Antonio Ortega Mart&iacute;nez </B>(desde la curul): A favor.</P>

<B><P>La secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Se emitieron 126 votos en pro y 200 votos en contra. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se desecha la modificaci&oacute;n al art&iacute;culo primero transitorio, propuesta por el se&ntilde;or diputado Carlos Rojas. Se reserva para su votaci&oacute;n nominal en conjunto y en t&eacute;rminos del dictamen, al final.</P>

<P>Consulte la Secretar&iacute;a a la asamblea si acepta la modificaci&oacute;n propuesta por el ciudadano diputado Jos&eacute; Manuel del R&iacute;o Virgen, al primer transitorio.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por tres minutos, para proceder a la votaci&oacute;n nominal del art&iacute;culo primero transitorio, con modificaci&oacute;n propuesta por el diputado Jos&eacute; Manuel del R&iacute;o Virgen.</P>
<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> ¿Falt&oacute; alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema. ¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Diputado Maldonado, de viva voz.</P>

<B><P>El diputado David Maldonado Gonz&aacute;lez </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Orihuela.</P>

<B><P>El diputado Jos&eacute; Ascenci&oacute;n Orihuela B&aacute;rcenas </B>(desde la curul): En contra.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Pablo Arreola.</P>

<B><P>El diputado Pablo Leopoldo Arreola Ortega </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Lemarroy.</P>

<B><P>El diputado Juan Dar&iacute;o Lemarroy Mart&iacute;nez; </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Raymundo C&aacute;rdenas.</P>

<B><P>El diputado Raymundo C&aacute;rdenas Hern&aacute;ndez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Batres.</P>

<B><P>La diputada Valentina Valia Batres Guadarrama </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Pedro Landero.</P>

<B><P>El diputado Pedro Landero L&oacute;pez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se emitieron 108 votos en pro y 223 votos en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se desecha la modificaci&oacute;n propuesta al art&iacute;culo primero transitorio, propuesto por el diputado Del R&iacute;o Virgen. Se reserva para su votaci&oacute;n nominal en conjunto y en t&eacute;rminos del dictamen final.</P>

<P>Se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n de los art&iacute;culos reservados en t&eacute;rminos del dictamen; art&iacute;culos 24, 30, 31 y primero transitorio, hasta por cinco minutos.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n nominal de los art&iacute;culos reservados en t&eacute;rminos del dictamen; art&iacute;culo 24, fracci&oacute;n V; 30, fracci&oacute;n I; 31, fracci&oacute;n III, y primero transitorio.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Para ilustrar a la asamblea, el voto a favor es a favor en los t&eacute;rminos que se encuentra en el dictamen. Salvo el primero transitorio que ya se aprob&oacute;, con la modificaci&oacute;n propuesta.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado por emitir su voto? Contin&uacute;a abierto el sistema. ¿Falta alg&uacute;n diputado o diputada de emitir su voto? Adelante. Contin&uacute;a abierto el sistema, diputado. Ci&eacute;rrese el sistema electr&oacute;nico.</P>

<P>Se emitieron 230 votos en pro, 115 votos en contra.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobados los art&iacute;culos reservados en t&eacute;rminos del dictamen. Aprobado en lo general y en lo particular el proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas. Pasa al Senado para sus efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n el dictamen con proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educaci&oacute;n. En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Se le dispensa la lectura. Por las Comisiones Unidas para fundamentar el dictamen en t&eacute;rminos del art&iacute;culo 108 del Reglamento Interior, se concede el uso de la palabra a la diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez, del Grupo Parlamentario del Partido Revolucionario Institucional. Se le concede el uso de la palabra por seis minutos a la diputada Rodr&iacute;guez.</P>

<B><P>La diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez: </B>Muchas gracias, se&ntilde;or presidente. Con el permiso de la Presidencia. Las Comisiones Unidas de Educaci&oacute;n P&uacute;blica y Servicios Educativos y de Equidad de G&eacute;nero presentamos ante el pleno de esta soberan&iacute;a un dictamen por el cual se reforman y adicionan diversas disposiciones de la Ley General de Educaci&oacute;n.</P>

<P>El voto que solicitamos de ustedes es en positivo, derivado de que el acceso de las mujeres a la igualdad de oportunidades en la educaci&oacute;n debe considerarse una prioridad para el Estado.</P>

<P>Aunque los preceptos de la Ley General de Educaci&oacute;n establecen una igualdad para acceder a los servicios de educaci&oacute;n b&aacute;sica, no debe perderse de vista que en los esquemas culturales de nuestra sociedad existe una desigualdad entre mujeres y hombres, producto de la falta de oportunidades para su desarrollo y a la carencia de un patrimonio propio.</P>

<P>Esa desigualdad entre mujeres y hombres en los aspectos de la vida econ&oacute;mica, pol&iacute;tica, social y cultural impide que el ejercicio del derecho a la educaci&oacute;n sea pleno por parte de las mujeres, ya que nos enfrentamos a una desventaja para acceder a los servicios educativos.</P>

<P>Uno de los aspectos que se proponen regular con el presente dictamen es el relativo a la permanencia, reingreso y egreso de las adolescentes embarazadas.</P>

<P>Para una adolescente que estudia, el embarazo no planeado generalmente la orilla a abandonar sus estudios en un esquema donde juegan un papel muy importante la intervenci&oacute;n de los padres, hermanos, maestros, incluso la propia religi&oacute;n.</P>

<P>Con ello, la adolescente puede ver cancelado su proceso educativo y con ello tambi&eacute;n ver sacrificado su futuro, porque esta interrupci&oacute;n no se circunscribe &uacute;nicamente al periodo de gestaci&oacute;n, pues una vez que el hijo nace, la adolescente inicia su camino en el aprendizaje de la maternidad y descarta toda posibilidad inmediata de regresar a la escuela.</P>

<P>A ello hay que agregar la presi&oacute;n que pueda darse cuando las condiciones socioecon&oacute;micas de la madre exigen incorporarse a la vida laboral para contribuir a solventar las necesidades de su hogar y las del menor.</P>

<P>Ante estos argumentos es que se propone atender a las adolescentes, quienes abandonaron el sistema escolar por atender su embarazo, otorgando facilidades de acceso, permanencia y egreso a las mujeres, as&iacute; como que se desarrollen programas con enfoque de g&eacute;nero para el otorgamiento de becas y apoyos econ&oacute;micos.</P>

<P>De igual forma se proponen diversas reformas y adiciones para dar cumplimiento a diversos compromisos internacionales donde M&eacute;xico se obliga a adoptar las medidas apropiadas para eliminar la discriminaci&oacute;n contra las mujeres a fin de asegurarles la igualdad de derechos con el hombre en la esfera de la educaci&oacute;n.</P>

<P>Tambi&eacute;n se parte de la premisa de reducir las tasas de abandono femenino de los estudios y la organizaci&oacute;n de programas para aquellas j&oacute;venes y mujeres que hayan dejado los estudios prematuramente.</P>

<P>Por ello las comisiones dictaminadoras planteamos las siguientes propuestas de reforma: reconocer las desigualdades existentes entre mujeres y hombres; introducir elementos que fomenten una cultura de respeto de los derechos humanos de las personas, especialmente de las mujeres; propiciar la integraci&oacute;n social de las personas con discapacidad y grupos desprotegidos, basados en el respeto a los derechos humanos; contribuir en todos los niveles educativos y de gobierno para la erradicaci&oacute;n de la violencia, especialmente la que se ejerce contra las mujeres y ni&ntilde;os; la obligaci&oacute;n de las instituciones educativas para generar indicadores sobre su avance en la aplicaci&oacute;n de m&eacute;todos para prevenir y eliminar cualquier forma de discriminaci&oacute;n y de violencia.</P>

<P>De aprobarse el dictamen que sometemos a su consideraci&oacute;n, esta Legislatura estar&iacute;a dando un avance sin precedente en cuanto a las reformas en materia educativa con perspectiva de g&eacute;nero. Lo anterior, ya que se busca que la sensibilizaci&oacute;n, se debe inculcar a los educandos, as&iacute; como a los propios maestros, en todo el proceso de formaci&oacute;n educativa a fin de que se respeten los derechos humanos, en espec&iacute;fico los de las mujeres, y se pueda garantizar su acceso al derecho a la educaci&oacute;n.</P>

<P>Compa&ntilde;eros y compa&ntilde;eras: es importante mencionarles que se retomaron diversas propuestas presentadas por diputadas integrantes de la Comisi&oacute;n de Equidad y G&eacute;nero que enriquecieron el trabajo que hoy les presentamos las dictaminadoras.</P>

<P>Garantizar el derecho a la educaci&oacute;n forma parte esencial de la lucha por el respeto de los derechos de las mujeres y ha sido uno de los principales objetivos de las comisiones dictaminadoras. &Eacute;ste es un proceso hist&oacute;rico que muchas mujeres hemos recorrido para alcanzar la igualdad entre mujeres y hombres. Es cuanto, se&ntilde;or presidente, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Bertha Yolanda Rodr&iacute;guez Ram&iacute;rez. En consecuencia, est&aacute; a discusi&oacute;n en lo general el dictamen presentado por las comisiones unidas.</P>

<P>Se han registrado para fijar posiciones en lo general las diputadas Blanca Luna Becerril, del Partido Nueva Alianza, y la diputada Irene Arag&oacute;n Castillo, del Partido de la Revoluci&oacute;n Democr&aacute;tica. Por lo tanto, cedemos el uso de la palabra a la diputada Blanca Luna Becerril, del Partido Nueva Alianza, hasta por cinco minutos.</P>

<B><P>La diputada Blanca Luna Becerril: </B>Gracias. Con el permiso de la Presidencia. Compa&ntilde;eras y compa&ntilde;eros legisladores, la promoci&oacute;n de una cultura de la tolerancia libre de violencia en la que la equidad y la igualdad de trato y oportunidades entre hombres y mujeres sea una realidad y en la que el fomento y reconocimiento de los derechos de las y los ni&ntilde;os y en las acciones del gobierno y la sociedad han sido objetivos del trabajo legislativo de Nueva Alianza.</P>

<P>Hemos reiterado en varias ocasiones que, como las actitudes se aprenden y los malos h&aacute;bitos se reproducen, es de suma importancia que en las escuelas se les ense&ntilde;e a nuestros ni&ntilde;os y ni&ntilde;as aquellos valores b&aacute;sicos como la igualdad, la libertad, el respeto y la no discriminaci&oacute;n para poder as&iacute; superar las desigualdades entre hombres y mujeres y la falta de informaci&oacute;n que caracteriza todav&iacute;a a la sociedad mexicana.</P>

<P>La educaci&oacute;n es una de las herramientas fundamentales para corregir las asimetr&iacute;as y conocer los derechos con los que contamos. Por ello, para Nueva Alianza reviste especial importancia la acci&oacute;n que en este campo pueda desarrollarse desde la primera infancia.</P>

<P>En este sentido apoyamos este dictamen como parte del esfuerzo y compromiso que el Estado, la sociedad y las instituciones educativas deben realizar para enfrentar este desaf&iacute;o.</P>

<P>Sin embargo, no podemos dejar de mencionar que parte de las reformas planteadas en este dictamen que hoy se discuten, fueron propuestas en una iniciativa presentada por Nueva Alianza el 25 de abril de 2007, en la que mencionamos que era necesario incluir, como fin de la educaci&oacute;n en M&eacute;xico, la difusi&oacute;n de los derechos de los ni&ntilde;os, las ni&ntilde;as y los adolescentes, y las formas de protecci&oacute;n con que cuentan para ejercerlos.</P>

<P>Nuestro compromiso es con la sociedad y con la educaci&oacute;n. Por ello votaremos a favor de este dictamen con el fin de seguir avanzando a trav&eacute;s de la educaci&oacute;n en la promoci&oacute;n y protecci&oacute;n de los derechos de las ni&ntilde;as, los ni&ntilde;os y los adolescentes. Por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Luna Becerril. Tiene el uso de la palabra la diputada Irene Arag&oacute;n Castillo, del Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica, por cinco minutos.</P>

<B><P>La diputada Irene Arag&oacute;n Castillo: </B>Con su venia, se&ntilde;or presidente. El art&iacute;culo 3o. de nuestra Constituci&oacute;n Pol&iacute;tica consagra el derecho de toda persona a recibir educaci&oacute;n con el objetivo de desarrollar arm&oacute;nicamente todas las facultades del ser humano; mientras que la Ley General de Educaci&oacute;n establece algunas disposiciones para el pleno ejercicio del derecho a la educaci&oacute;n en condiciones de equidad y de igualdad de oportunidades.</P>

<P>Sin embargo, la discriminaci&oacute;n en todas sus formas, la violencia en sus distintas modalidades y la desigualdad de oportunidades en torno al desarrollo sociocultural de las mujeres y las ni&ntilde;as, son condiciones de vulnerabilidad que obstaculizan el cabal cumplimiento de nuestras garant&iacute;as constitucionales.</P>

<P>Parad&oacute;jicamente, uno de los indicadores que demuestran que las pr&aacute;cticas discriminatorias y vejatorias de los derechos humanos de las mujeres no han disminuido es el que se refiere s&iacute;, precisamente, a la educaci&oacute;n.</P>

<P>Cuando se limita el acceso de las mujeres a la educaci&oacute;n b&aacute;sica que imparte el Estado, tambi&eacute;n se limitan las cualidades esenciales y las capacidades que las mujeres mexicanas podemos aportar en la construcci&oacute;n de un pa&iacute;s equitativo e igualitario. El Fondo de las Naciones Unidas para la Infancia (UNICEF) ha se&ntilde;alado de manera categ&oacute;rica, en diversos informes, que para alcanzar las metas mundiales de desarrollo es necesario incrementar el n&uacute;mero de ni&ntilde;as que asistan a la escuela, en virtud de que las tasas de analfabetismo son todav&iacute;a m&aacute;s elevadas entre las mujeres, en comparaci&oacute;n con los hombres; y advierte que las ni&ntilde;as sin educaci&oacute;n son m&aacute;s vulnerables a la pobreza, al hambre, a la violencia, al maltrato y a la explotaci&oacute;n.</P>

<P>Cifras del Instituto Nacional de las Mujeres contenidas en el informe <I>Pasos hacia la igualdad de g&eacute;nero en M&eacute;xico</I>,<I> 2007</I>, reflejan que 9.6 por ciento de las mujeres de 15 a&ntilde;os y m&aacute;s, no posee ning&uacute;n tipo de escolaridad; 20.4 por ciento de las mujeres en M&eacute;xico no cuentan con la educaci&oacute;n b&aacute;sica y tan s&oacute;lo 30.5 por ciento de las mujeres cursaron nivel alguno de educaci&oacute;n post b&aacute;sica.</P>

<P>Lo anterior deriva en la discriminaci&oacute;n de las mujeres en el &aacute;mbito laboral, dado que un tercio de las mujeres obreras ganan el 67 por ciento menos que los hombres con el mismo puesto, de manera que la privaci&oacute;n y limitaci&oacute;n del derecho a la educaci&oacute;n de las mujeres es un factor desencadenante de otras condiciones de desigualdad de los diferentes &aacute;mbitos de vida.</P>

<P>Por tales razones, en nuestro grupo parlamentario consideramos indispensable la armonizaci&oacute;n de nuestra legislaci&oacute;n con perspectiva de g&eacute;nero, con el objetivo de prevenir y erradicar la discriminaci&oacute;n en contra de las mujeres.</P>

<P>Consideramos imperioso avanzar, desde temprana edad, en un tipo de educaci&oacute;n que fomente el respeto de los derechos humanos y los principios de igualdad. Respecto al &aacute;mbito internacional el dictamen de comisiones unidas que hoy se somete a su consideraci&oacute;n, incorpora algunos de los principios se&ntilde;alados por la Convenci&oacute;n sobre la Eliminaci&oacute;n de Todas las Formas de Discriminaci&oacute;n contra la Mujer, a efecto de establecer la obligaci&oacute;n del Estado mexicano para instrumentar acciones que garanticen el derecho de las mujeres a la educaci&oacute;n a trav&eacute;s de la aplicaci&oacute;n de programas que abatan la deserci&oacute;n y estimulen su participaci&oacute;n y reingreso en el proceso de aprendizaje.</P>

<P>De modo que el Grupo Parlamentario del Partido de la Revoluci&oacute;n Democr&aacute;tica se pronuncia a favor de la incorporaci&oacute;n del principio de igualdad en la educaci&oacute;n que imparte el Estado mexicano, con el objetivo de promover la cultura de los derechos humanos de las personas y especialmente de las mujeres.</P>

<P>De manera congruente con nuestros principios e ideolog&iacute;as, nos pronunciamos a favor de una cultura que propicie la erradicaci&oacute;n de la violencia de g&eacute;nero, de la discriminaci&oacute;n contra las mujeres, adolescentes y ni&ntilde;as. Es cuanto, se&ntilde;or presidente.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a:</B> Muchas gracias, diputada Arag&oacute;n Castillo. No existiendo m&aacute;s oradores, consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular.</P>

<P>En virtud de que no se ha reservado ning&uacute;n art&iacute;culo para su discusi&oacute;n en lo particular, se pide a la Secretar&iacute;a abra el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento Interior. &Aacute;brase el sistema electr&oacute;nico por 10 minutos para proceder a la votaci&oacute;n en lo general y en particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>El Presidente diputado Jos&eacute; Luis Espinosa Pi&ntilde;a: </B>Vamos a aprovechar este momento para dar la bienvenida a estudiantes y profesores de la carrera de derecho de la Universidad Cuauht&eacute;moc, campus Quer&eacute;taro, quienes est&aacute;n en las galer&iacute;as de este recinto legislativo. Sean ustedes bienvenidos.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Ci&eacute;rrese el sistema... Diputado Dagdug. Est&aacute; abierto el sistema. Ci&eacute;rrese el sistema electr&oacute;nico. Se emitieron 352 votos a favor?</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> A ver, diputada. Est&aacute; solicitando, de viva voz, el diputado Ismael Ordaz. Sonido a la curul del diputado Ismael Ordaz. ¿El sentido de su voto, diputado?</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez</B> (desde la curul): A favor, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>¿Alg&uacute;n otro diputado? Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> 353 votos a favor, diputado presidente, 0 en contra y 0 abstenciones.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado en lo general y en lo particular por 353 votos el proyecto de decreto que reforma y adiciona diversas disposiciones de la Ley General de Educci&oacute;n. Pasa al Senado para los efectos constitucionales.</P>

<P>El siguiente punto del orden del d&iacute;a es la discusi&oacute;n del dictamen del proyecto de decreto que adiciona la fracci&oacute;n XIV Bis del art&iacute;culo 7, y la fracci&oacute;n X del art&iacute;culo 14 de la Ley General de Educaci&oacute;n.</P>

<P>En virtud de que se encuentra publicado en la Gaceta Parlamentaria, consulte la Secretar&iacute;a a la asamblea si se le dispensa la lectura al dictamen.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Por instrucciones de la Presidencia se consulta a la asamblea, en votaci&oacute;n econ&oacute;mica, si se le dispensa la lectura al dictamen. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Se dispensa la lectura. Como &uacute;nico orador, para fundamentar el dictamen en los t&eacute;rminos del art&iacute;culo 108 del Reglamento para el Gobierno Interior, se ha registrado el diputado Miguel &Aacute;ngel Solares Ch&aacute;vez, hasta por cinco minutos.</P>

<B><P>El diputado Miguel &Aacute;ngel Solares Ch&aacute;vez:</B> Con su venia, diputado presidente. Compa&ntilde;eras diputadas y compa&ntilde;eros diputados, en la Comisi&oacute;n de Educaci&oacute;n de esta soberan&iacute;a estamos plenamente concientes de que la adquisici&oacute;n del h&aacute;bito de la lectura es un objetivo prioritario de la pol&iacute;tica educativa impulsada por el Estado, ya que esta abona de manera directa en la formaci&oacute;n de ciudadanos con pensamientos reflexivos y cr&iacute;ticos.</P>

<P>El h&aacute;bito de la lectura, como todos ustedes saben, contribuye a desarrollar la conciencia personal y la cultura nacional; a conservar el saber, a difundir y abrir nuevos horizontes a favorecer la imaginaci&oacute;n, la creaci&oacute;n, la investigaci&oacute;n y la innovaci&oacute;n; a estimular el debate de ideas y, por supuesto, a consolidar la democracia.</P>

<P>En el comparativo internacional, pa&iacute;ses como Espa&ntilde;a, Colombia y Argentina han comprendido la importancia que el libro y la lectura tienen para el desarrollo de sus habitantes. As&iacute;, en estos pa&iacute;ses recientemente se han instrumentado diversas pol&iacute;ticas p&uacute;blicas para facilitar la presencia y uso del libro en la sociedad.</P>

<P>En M&eacute;xico debemos reconocer que en materia educativa, durante el &uacute;ltimo medio siglo, se han impulsado pol&iacute;ticas p&uacute;blicas de alto impacto social, tales como la ampliaci&oacute;n de la cobertura del servicio educativo, sobre todo en la educaci&oacute;n b&aacute;sica.</P>

<P>Asimismo, se ha impulsado masivamente la distribuci&oacute;n de libros de textos gratuitos, se ha multiplicado la dotaci&oacute;n de acervos para bibliotecas de aulas escolares y se han instalado miles de salas de lectura.</P>

<P>De igual forma, la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica ha venido implementando el Programa Nacional de Lectura para la Educaci&oacute;n B&aacute;sica y Normal en todo el territorio nacional, con resultados muy positivos.</P>

<P>Sin embargo, tambi&eacute;n es nuestro deber reconocer que M&eacute;xico sigue siendo un pa&iacute;s con muy bajos &iacute;ndices de lectura, adem&aacute;s de que existen diversas poblaciones en el pa&iacute;s que actualmente no tienen acceso a los libros.</P>

<P>En ese sentido, como legisladores debemos coadyuvar a trav&eacute;s de todos los instrumentos disponibles para que nuestro pa&iacute;s se convierta en un pa&iacute;s de lectores, con una poblaci&oacute;n cada vez con mayor capacidad de reflexi&oacute;n, interpretaci&oacute;n, comprensi&oacute;n y comunicaci&oacute;n de ideas. De ah&iacute; la urgencia de formar lectores y fortalecer la cadena del libro para ponerlo al alcance de la poblaci&oacute;n.</P>

<P>Cabe mencionar que entre los pasos m&aacute;s importantes que ha tomado el honorable Congreso de la Uni&oacute;n en materia de lectura est&aacute; la aprobaci&oacute;n de la Ley de Fomento para la Lectura y el Libro, aprobada este a&ntilde;o en esta C&aacute;mara, y ya publicada en el Diario Oficial de la Federaci&oacute;n el 24 de julio de de 2008.</P>

<P>Esta ley del libro, en el art&iacute;culo 4o. establece que corresponde a la autoridad educativa federal la instrumentaci&oacute;n de programas relativos a la promoci&oacute;n de la lectura y divulgaci&oacute;n del libro; sin embargo, esta medida de pol&iacute;tica p&uacute;blica no forma parte de la Ley General de Educaci&oacute;n. As&iacute;, parad&oacute;jicamente, nuestra ley educativa no contiene preceptos relacionados con el fomento a la lectura y al libro.</P>

<P>Es en este contexto que la Comisi&oacute;n de Educaci&oacute;n de esta honorable C&aacute;mara de Diputados considera de especial relevancia el incorporar a la Ley General de Educaci&oacute;n el que uno de los fines de la educaci&oacute;n que se imparte en nuestro pa&iacute;s sea precisamente promover y fomentar la lectura y el libro.</P>

<P>Asimismo, el presente decreto propone la concurrencia entre la autoridad federal y las autoridades locales, en promover e impulsar en el &aacute;mbito de su competencia, las actividades y programas relacionados con el fomento de la lectura y el libro, de acuerdo a lo establecido en la ley de la materia.</P>

<P>Las anteriores modificaciones a la ley educativa pretenden que las acciones que el Poder Ejecutivo est&aacute; realizando para el fomento de la lectura y el libro tengan car&aacute;cter de pol&iacute;tica p&uacute;blica de Estado, y por tanto, no est&eacute;n sujetas a los vaivenes pol&iacute;ticos y a las coyunturas.</P>

<P>Finalmente, ya para concluir, compa&ntilde;eras y compa&ntilde;eros diputados, a nombre de la Comisi&oacute;n de Educaci&oacute;n de esta C&aacute;mara de Diputados, los invito a que se sumen a esta reforma con la cual buscamos que se consolide el papel social del libro y que paulatinamente se desarrolle una cultura lectora en nuestro pa&iacute;s, inici&aacute;ndolo precisamente en la educaci&oacute;n b&aacute;sica. Es cuanto, diputado presidente. Gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Gracias, diputado. Consulte la Secretar&iacute;a a la asamblea si el proyecto de decreto se encuentra suficientemente discutido en lo general.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Por instrucciones de la Presidencia, en votaci&oacute;n econ&oacute;mica se consulta a la asamblea si el proyecto de decreto se encuentra suficientemente discutido.</P>

<P>Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Se&ntilde;or presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Suficientemente discutido. Para los efectos del art&iacute;culo 134 del Reglamento para el Gobierno Interior del Congreso General, se pregunta a la asamblea si se va a reservar alg&uacute;n art&iacute;culo para discutirlo en lo particular.</P>

<P>En virtud de que no se ha reservado art&iacute;culo alguno para discutirlo en lo particular, se pide a la Secretar&iacute;a que abra el sistema electr&oacute;nico por cinco minutos para proceder a la votaci&oacute;n en lo general y en lo particular, en un solo acto.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>H&aacute;ganse los avisos a que se refiere el art&iacute;culo 161 del Reglamento para el Gobierno Interior. &Aacute;brase el sistema electr&oacute;nico por cinco minutos, para proceder a la votaci&oacute;n en lo general y en lo particular en un solo acto.</P>

<P>(Votaci&oacute;n)</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>¿Falta alg&uacute;n diputado o diputada por emitir su voto? Contin&uacute;a abierto el sistema.¿Falta alg&uacute;n diputado o diputada por emitir su voto? Est&aacute; abierto el sistema todav&iacute;a. Ci&eacute;rrese el sistema electr&oacute;nico de votaci&oacute;n. Diputado Mario Salazar, si nos da el sentido de su voto, por favor.</P>

<B><P>El diputado Mario Alberto Salazar Madera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada, nos puede dar su nombre de viva voz y el sentido del voto, por favor.</P>

<B><P>La diputada Leticia D&iacute;az de Le&oacute;n Torres </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Larios.</P>

<B><P>El diputado H&eacute;ctor Larios C&oacute;rdova </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Maawad.</P>

<B><P>El diputado Luis Xavier Maawad Robert </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Mirna.</P>

<B><P>La diputada Mirna Cecilia Rinc&oacute;n Vargas </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Claudia S&aacute;nchez.</P>

<B><P>La diputada Claudia S&aacute;nchez Ju&aacute;rez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputada Yadhira.</P>

<B><P>La diputada Yadhira Yvette Tamayo Herrera </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ordaz.</P>

<B><P>El diputado Ismael Ordaz Jim&eacute;nez </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Priego.</P>

<B><P>El diputado Gerardo Priego Tapia </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Diputado Ver&aacute;stegui.</P>

<B><P>El diputado C&eacute;sar Augusto Ver&aacute;stegui Ostos </B>(desde la curul): A favor.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n: </B>Se emitieron 328 votos en pro, 0 en contra, 0 abstenciones, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado en lo general y en lo particular por 328 votos. Aprobado en lo general y en lo particular el proyecto de decreto que adiciona la fracci&oacute;n XIV Bis al art&iacute;culo 7 y la fracci&oacute;n X del art&iacute;culo 14 de la Ley General de Educaci&oacute;n. Pasa al Senado para los efectos constitucionales.</P>

<P>Se acaba de recibir una comunicaci&oacute;n de la Junta de Coordinaci&oacute;n Pol&iacute;tica. Proceda la Secretar&iacute;a a dar cuenta de &eacute;sta.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>De la Junta de Coordinaci&oacute;n Pol&iacute;tica. Palacio Legislativo, M&eacute;xico, Distrito Federal, a 14 de octubre de 2008.</P>

<P>Diputado C&eacute;sar Horacio Duarte J&aacute;quez, presidente de la Mesa Directiva de la honorable C&aacute;mara de Diputados, presente.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica relativo a las comparecencias ante comisiones de funcionarios del Ejecutivo federal para el an&aacute;lisis del II Informe de Gobierno del Presidente de la Rep&uacute;blica, licenciado Felipe de Jes&uacute;s Calder&oacute;n Hinojosa.</P>

<P>Acuerdo de la Junta de Coordinaci&oacute;n Pol&iacute;tica por el que la C&aacute;mara de Diputados designa a la diputada Rosario Ignacia Ortiz Magall&oacute;n, como titular y Adriana D&aacute;vila Fern&aacute;ndez, como suplente, para participar en el Comit&eacute; T&eacute;cnico del Fideicomiso Forronales JUB.</P>

<P>Acuerdo para solicitar al gobierno federal la liberaci&oacute;n de recursos del Fondo de Desastres Naturales, Fonden, en beneficio de las zonas afectadas por el hurac&aacute;n Norbert, en el estado de Baja California Sur, suscrita por el diputado V&iacute;ctor Manuel Liz&aacute;rraga Peraza, del Partido de la Revoluci&oacute;n Democr&aacute;tica.</P>

<P>Sin m&aacute;s por el momento, agradecemos de antemano las atenciones que se sirva dar al presente. Atentamente diputado Javier Gonz&aacute;lez Garza, diputado H&eacute;ctor Larios C&oacute;rdova, diputado Emilio Gamboa Patr&oacute;n. Es cuanto, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Consulte la Secretar&iacute;a a la asamblea, en votaci&oacute;n econ&oacute;mica, si es de modificarse el orden del d&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de modificarse el orden del d&iacute;a, en los t&eacute;rminos solicitados por la Junta de Coordinaci&oacute;n Pol&iacute;tica.</P>

<P>Las ciudadanas diputadas y ciudadanos diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y diputados que est&eacute;n por la negativa, s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Proceda la Secretar&iacute;a a dar lectura al punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela:</B> Acuerdo.</P>

<P>Primero. La C&aacute;mara de Diputados acuerda la comparecencia de funcionarios del Ejecutivo federal ante comisiones ordinarias en el marco de lo dispuesto en los art&iacute;culos 69 y 93 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, de conformidad con lo establecido en el presente acuerdo.</P>

<P>Segundo. Las comparecencias que deber&aacute;n celebrarse son las siguientes: de la Secretar&iacute;a del Trabajo y Previsi&oacute;n Social, licenciado Javier Lozano Alarc&oacute;n, comparece ante la Comisi&oacute;n de Trabajo y Previsi&oacute;n Social; de la Secretar&iacute;a de Turismo, licenciado Rodolfo Elizondo Torres, comparece ante la Comisi&oacute;n de Turismo; Instituto Mexicano del Seguro Social, licenciado Juan Molinar Horcasitas, comparece ante la Comisi&oacute;n de Seguridad Social; Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado, licenciado Miguel &Aacute;ngel Yunes Linares, comparece ante la Comisi&oacute;n de Seguridad Social; del Instituto de Seguridad Social para las Fuerzas Armadas Mexicanas, general de divisi&oacute;n diplomado del Estado Mayor, Francisco Moreno Gonz&aacute;lez, comparece ante la Comisi&oacute;n de Seguridad Social; de la Comisi&oacute;n Nacional del Deporte, el ciudadano Carlos Manuel Hermosillo Goytort&uacute;a, comparece ante la Comisi&oacute;n de Juventud y Deporte; Secretar&iacute;a de Comunicaciones y Transportes, titular doctor Luis T&eacute;llez Kuenzler, comparece ante la Comisi&oacute;n de Comunicaciones; Comisi&oacute;n Nacional para el Desarrollo de los Pueblos Ind&iacute;genas, licenciado Luis H&eacute;ctor &Aacute;lvarez &Aacute;lvarez, comparece ante la Comisi&oacute;n de Asuntos Ind&iacute;genas; de la Secretar&iacute;a de la Funci&oacute;n P&uacute;blica, el contador p&uacute;blico Salvador Vega Casillas, comparece ante la Comisi&oacute;n de la Funci&oacute;n P&uacute;blica.</P>

<P>Tercero. Los presidentes de las comisiones, en coordinaci&oacute;n con la Secretar&iacute;a de Gobernaci&oacute;n, acordar&aacute;n las fechas y los horarios en que se llevar&aacute;n a cabo las comparecencias, de lo cual se informar&aacute; al presidente de la Mesa Directiva, a efecto de hacer del conocimiento del Ejecutivo federal y notificar a los funcionarios correspondientes.</P>

<P>Cuarto. Las comparecencias se desarrollar&aacute;n conforme a las bases y al formato que acuerden y establezcan las propias comisiones.</P>

<P>Quinto. La Junta de Coordinaci&oacute;n Pol&iacute;tica, en su oportunidad, someter&aacute; a la consideraci&oacute;n del pleno los mecanismos para regular el procedimiento que seguir&aacute; la pregunta por escrito a la que se refiere el segundo p&aacute;rrafo del art&iacute;culo 69, y el 93, de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>Sexto. Comun&iacute;quese y publ&iacute;quese en la Gaceta Parlamentaria.</P>

<P>Palacio Legislativo de San L&aacute;zaro, a 14 de octubre de 2008.</P>

<P>Atentamente, diputados Javier Gonz&aacute;lez Garza, H&eacute;ctor Larios C&oacute;rdova, Emilio Gamboa Patr&oacute;n, Gloria Lavara Mej&iacute;a, Ricardo Cant&uacute; Garza y Silvia Luna Rodr&iacute;guez. Es cuanto, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo.</P>

<P>Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n); gracias. Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Ciudadano presidente, mayor&iacute;a por la afirmativa.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez: </B>Aprobado. Comun&iacute;quese. D&eacute; cuenta del punto de acuerdo en cartera.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Acuerdo</P>

<P>&Uacute;nico. La C&aacute;mara de Diputados del honorable Congreso de la Uni&oacute;n designa a las diputadas Rosario Ignacia Ortiz Magall&oacute;n como titular, y a Adriana D&aacute;vila Fern&aacute;ndez como suplente para participar en el Comit&eacute; T&eacute;cnico del Fideicomiso Ferronales JUB 5012-6.</P>

<P>Transitorio</P>

<P>&Uacute;nico. El presente acuerdo entrar&aacute; en vigor el d&iacute;a de su aprobaci&oacute;n por el pleno de la C&aacute;mara de Diputados.</P>

<P>Dado en el Palacio Legislativo de San L&aacute;zaro, a 14 de octubre de 2008.</P>

<P>Atentamente, diputados Javier Gonz&aacute;lez Garza, H&eacute;ctor Larios C&oacute;rdova, Emilio Gamboa Patr&oacute;n, Gloria Lavara Mej&iacute;a, Ricardo Cant&uacute; Garza y Silvia Luna Rodr&iacute;guez.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> En consecuencia, consulte la Secretar&iacute;a a la asamblea si se aprueba el punto de acuerdo.</P>
<B>
<P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>En votaci&oacute;n econ&oacute;mica se consulta a la asamblea si es de aprobarse el punto de acuerdo. Las diputadas y diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Las diputadas y diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, ciudadano presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado. Comun&iacute;quese.</P>

<P>Por lo que se refiere al &uacute;ltimo punto de acuerdo que tiene que ver con lo del hurac&aacute;n Norbert, en el que se solicita al gobierno federal la liberaci&oacute;n de recursos para el Fondo de Desastres Naturales (Fonden), t&uacute;rnese a la Comisi&oacute;n de Gobernaci&oacute;n. Contin&uacute;e la Secretar&iacute;a.</P>

<B><P>La Secretaria diputada Mar&iacute;a Eugenia Jim&eacute;nez Valenzuela: </B>Gracias, ciudadano presidente.</P>

<P>Apreciables diputadas y diputados, ruego de ustedes unos minutos de su atenci&oacute;n para someter a su consideraci&oacute;n la iniciativa con proyecto de decreto por el que se reforman los art&iacute;culos 73, 29 G y 99 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P>

<P>En el desarrollo legislativo e institucional que ha tenido la materia ambiental y ecol&oacute;gica en M&eacute;xico, durante poco m&aacute;s de tres d&eacute;cadas, podemos apreciar la existencia de principios y reglas valiosos en un constante proceso de evoluci&oacute;n y perfeccionamiento.</P>

<P>No obstante lo anterior, la aplicaci&oacute;n de las normas jur&iacute;dicas y el funcionamiento de las instituciones se advierte francamente deficiente e insuficiente en la pr&aacute;ctica.</P>

<P>Ser&iacute;a abundar en lo notorio y conocido por todos, mencionar los numerosos casos de violaci&oacute;n de las leyes ecol&oacute;gicas, de falta de respeto por diversas autoridades sobre los principios y normas constitucionales y sus leyes secundarias que prev&eacute;n el dominio, uso y explotaci&oacute;n de las tierras, aguas, aire, incluyendo las zonas sobre las que la naci&oacute;n ejerce su soberan&iacute;a y jurisdicci&oacute;n y el desprecio con el que las diversas autoridades reaccionan ante el reclamo de particulares y organizaciones por el respeto de sus derechos.</P>

<P>El sistema jur&iacute;dico en materia de medio ambiente y ecolog&iacute;a mexicano carece de instituciones con atribuciones suficientes, de mecanismos y procedimientos para atender y garantizar la satisfacci&oacute;n de las demandas de particulares, organizaciones, comunidades y desarrollos urbanos.</P>

<P>Formamos parte de una fuerte corriente de opini&oacute;n que estima que debemos seguir avanzando en el proceso legislativo de protecci&oacute;n efectiva al ambiente. Reconocemos que contamos con un marco legal adecuado, conformado por normas nacionales e internacionales que nos permiten conocer con precisi&oacute;n y certeza la materia ambiental y ecol&oacute;gica, los bienes jur&iacute;dicos a tutelar y los derechos sustantivos consagrados en la Constituci&oacute;n y en las leyes secundarias.</P>

<P>Sin embargo, compartimos la convicci&oacute;n generalizada de que las dependencias y organismos que tienen la atribuci&oacute;n de cumplir y hacer cumplir la legislaci&oacute;n ambiental no han sabido o no han podido responder adecuada y eficientemente al cumplimiento de su responsabilidad.</P>

<P>En la actualidad, la Semarnat, la Profepa y el INE tienen las atribuciones que corresponden a la autoridad ambiental del Poder Ejecutivo de la federaci&oacute;n. El esquema anterior se ha mostrado francamente ineficiente.</P>

<P>Quien presenta una denuncia popular en contra de hechos, actos u omisiones que produzcan o puedan producir desequilibrio ecol&oacute;gico, da&ntilde;os al ambiente o a los recursos naturales entra a un laberinto de tr&aacute;mites, en ocasiones sin salida y sin esperanza, en el que interviene la Profepa y la Semarnat a nivel federal y los gobiernos de los estados y de los municipios, sin que existan reglas claras de juego, ni siquiera en cuesti&oacute;n de distribuci&oacute;n de competencias, de tal manera que las competencias se invaden, se traslapan y hasta se contradicen, formando una telara&ntilde;a densa de intereses personales, regionales y de grupo, propiciando la irresponsabilidad, la corrupci&oacute;n y la impunidad.</P>

<P>Se impone contar con mecanismos procesales que permitan plantear las controversias en materia de medio ambiente y ecolog&iacute;a. Se plantea como indispensable establecer una jurisdicci&oacute;n ambiental, basada en la estrecha colaboraci&oacute;n entre los poderes judiciales, federal y locales, de tal manera que los juicios en materia ambiental y ecol&oacute;gica quedar&iacute;an exclusivamente sujetos al conocimiento de los jueces y tribunales ambientales.</P>

<P>Compa&ntilde;eras y compa&ntilde;eros diputados: el proyecto legislativo que presento a la consideraci&oacute;n de ustedes no es el resultado de un esfuerzo personal o particular de un equipo o grupo, sino que tiene la intenci&oacute;n de ser la respuesta a un reclamo reiterado y generalizado de amplios sectores de la poblaci&oacute;n mexicana, comunidades rurales y centros urbanos, productores agropecuarios, organizaciones no gubernamentales y simples ciudadanos que, con sensibilidad y preocupaci&oacute;n hemos sido testigos del deterioro progresivo e incontrolable del medio ambiente y la ecolog&iacute;a, que hemos padecido los interminables e infructuosos tr&aacute;mites ante las autoridades administrativas o que simplemente nos hemos visto impedidos o limitados en el acceso y goce de tierras, playas u otras &aacute;reas del dominio p&uacute;blico en donde ejerce directamente su soberan&iacute;a la naci&oacute;n.</P>

<P>Es tambi&eacute;n un proyecto que recoge las ideas y opiniones de investigadores, institutos especializados y l&iacute;deres de opini&oacute;n con sensibilidad y orientaci&oacute;n social y nacionalista. Estas inquietudes, ideas y reflexiones han sido igualmente recibidas con inter&eacute;s por la Suprema Coste de Justicia de la Naci&oacute;n que, para darles cauce, impulso y viabilidad, ha organizado el Primer Encuentro Internacional sobre Jurisdicci&oacute;n Ambiental, que tendr&aacute; lugar en Puerto Vallarta, Jalisco, del 15 al 18 de octubre de este a&ntilde;o.</P>

<P>Apelo a la conciencia y pido el apoyo de los numerosos compa&ntilde;eros legisladores que han subido a esta tribuna a plantear iniciativas y proposiciones que tienen por objetivo mejorar nuestro sistema legal en materia ambiental y proveer a su aplicaci&oacute;n efectiva y justa, a todos aqu&eacute;llos que han presenciado con tristeza la degradaci&oacute;n feroz de nuestros bosques, tierras, aguas, playas, mares y de la atm&oacute;sfera que nos rodea, particularmente de aqu&eacute;llos que han sufrido la frustraci&oacute;n de realizar gestiones interminables ante autoridades irresponsables, sordas e insensibles.</P>

<P>De todos aquellos que coinciden conmigo, y con otras muchas voces, en que debemos seguir avanzando en el desarrollo y perfeccionamiento de la legislaci&oacute;n ambiental, ahora con la creaci&oacute;n de un sistema jurisdiccional que d&eacute; un cauce renovado y fortalecido a las denuncias y demandas que tienen por objetivo preservar nuestro medio ambiente, patrimonio de la naci&oacute;n y herencia de nuestros hijos.</P>

<P>Concluyo, se&ntilde;or presidente. A continuaci&oacute;n se incluye a la propuesta de proyecto de decreto por el que se reforman los art&iacute;culos 73, fracci&oacute;n XIX-G, y 99 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos. Omito su lectura por razones de tiempo y le suplico instruya lo conducente para que se incorpore &iacute;ntegra esta iniciativa en el Diario de los Debates, por su atenci&oacute;n, muchas gracias.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Gracias, diputada. Instruimos a la Secretar&iacute;a para que se incorpore &iacute;ntegramente en el Diario de los Debates la iniciativa. T&uacute;rnese a la Comisi&oacute;n de Puntos Constitucionales con opini&oacute;n de la Comisi&oacute;n de Medio Ambiente y Recursos Naturales. Contin&uacute;e la Secretar&iacute;a con la lectura de un acuerdo de la Mesa Directiva.</P>

<B><P>El Secretario diputado Manuel Portilla Di&eacute;guez:</B> Acuerdo.</P>

<P>Primero. Se declara vacante la f&oacute;rmula integrada por los ciudadanos Alberto Esteva Salinas y Gustavo Vel&aacute;squez Lavariega, diputados propietario y suplente, respectivamente, del partido pol&iacute;tico Convergencia, electos en la tercera circunscripci&oacute;n plurinominal por lo que resulta necesario actuar conforme a lo previsto en el art&iacute;culo 63 de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos que a la letra dice:</P>

<P>&quot;La vacante de miembros de la C&aacute;mara de Diputados electos por el principio de representaci&oacute;n proporcional ser&aacute; cubierta por la f&oacute;rmula de candidatos del mismo partido que sigue en el orden de la lista regional respectiva, despu&eacute;s de hab&eacute;rsele asignado los diputados que le hubieren correspondido&quot;.</P>

<P>As&iacute; como de conformidad con lo se&ntilde;alado en el art&iacute;culo 20, numeral 3, del C&oacute;digo Federal de Instituciones y Procedimientos Electorales que a la letra dice:</P>

<P>&quot;3. Las vacantes de miembros propietarios de la C&aacute;mara de Diputados electos por el principio de representaci&oacute;n proporcional deber&aacute;n ser cubiertas por los suplentes de la f&oacute;rmula electa respectiva. Si la vacante se presenta, respecto de la f&oacute;rmula completa, ser&aacute; cubierta por aquella f&oacute;rmula de candidatos del mismo partido que sigue en el orden de la lista regional respectiva, despu&eacute;s de hab&eacute;rsele asignado los diputados que le hubieren correspondido&quot;.</P>

<P>Segundo. En virtud del resolutivo anterior ll&aacute;mese al ciudadano Jos&eacute; Francisco Melo Vel&aacute;zquez, candidato a diputado propietario de la tercera circunscripci&oacute;n plurinominal del partido pol&iacute;tico de Convergencia, para ocupar el cargo de diputado federal de la LX Legislatura.</P>

<P>Tercero. Comun&iacute;quese al ciudadano Alberto Esteva Salinas para que en un plazo de cinco d&iacute;as naturales contados a partir de la aprobaci&oacute;n del presente acuerdo manifieste lo que a su derecho convenga.</P>

<P>Cuarto. Notif&iacute;quese al ciudadano Gustavo Vel&aacute;squez Lavariega, para su conocimiento.</P>

<P>Dado en el Palacio Legislativo a 14 de octubre de 2008. Atentamente, firman todos los integrantes de las Mesa Directiva. Es cuanto, presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Est&aacute; a discusi&oacute;n el acuerdo de la Mesa Directiva. No habiendo oradores, s&iacute;rvase la Secretar&iacute;a poner a votaci&oacute;n el acuerdo.</P>

<P>En votaci&oacute;n econ&oacute;mica se pregunta si se aprueba. Las diputadas y los diputados que est&eacute;n por la afirmativa s&iacute;rvanse manifestarlo (votaci&oacute;n), gracias. Las diputadas y los diputados que est&eacute;n por la negativa s&iacute;rvanse manifestarlo (votaci&oacute;n). Mayor&iacute;a por la afirmativa, diputado presidente.</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez:</B> Aprobado, comun&iacute;quese. Contin&uacute;e la Secretar&iacute;a con los asuntos en cartera.</P>

<B><P>La Secretaria diputada Margarita Arenas Guzm&aacute;n:</B> Orden del d&iacute;a de 16 de octubre de 2008.</P>

<P>(Lectura del orden del d&iacute;a)</P>

<B><P>El Presidente diputado C&eacute;sar Duarte J&aacute;quez</B> (15:42): Se levanta la sesi&oacute;n y se cita para la que tendr&aacute; lugar ma&ntilde;ana mi&eacute;rcoles 15 de octubre a las 12:00 horas y se les informa que el sistema electr&oacute;nico estar&aacute; abierto a partir de las 10:00 de la ma&ntilde;ana. Ma&ntilde;ana 15 a las 12:00 horas. Mi&eacute;rcoles 15 a las 12:00 horas habr&aacute; sesi&oacute;n ordinaria. Es cuanto.</P>


</font>

<ul>&nbsp;</ul>

</BODY>
</HTML>
